<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1802',
  'chapterid' => '573760',
  'chapter' => '第一卷  桃花酿',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1802',
  'chapterid' => '573761',
  'chapter' => '第一章 桃舀坊',
  'size' => '3192',
  'isvip' => '0',
  'summary' => '“陶瑶陶瑶，你是不是疯了你是不是疯了？！”一只三花猫浑身炸毛，跳上到了一袭粉色长裙女子的头上，对着她刚刚绾好的发髻下黑爪。    “快下来，你这长毛畜生！”陶瑶连忙把三花猫揪下来捏在手里：“宝儿，对你说了多少次了？不许说人话！”    三花猫不依不饶，在陶瑶手中挣扎依旧：“不行不行！快放开我，我要跑路！这上头就是天河寺，和尚庙啊！陶瑶你是不是疯了，是不是疯了？”    陶瑶气恼地捂住三花猫的嘴，一手去整理自己如墨长发，丝毫没有搭理三花猫的意思。    三花猫挣扎了一阵，气呼呼地跳到了四层柜..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1802',
  'chapterid' => '573762',
  'chapter' => '第二章 缝脑袋的和尚',
  'size' => '3318',
  'isvip' => '0',
  'summary' => '盘夕古镇进入了一年一度的梅雨季节，早上常四的叫卖声也显得有气无力。    大宝窝在陶瑶怀中，无精打采地看着陶瑶一针一线绣一把桃花扇，一旁的暖炉中正焙着一节潮湿的紫竹，显然是陶瑶想拿来做扇骨的材料。    “宝儿，你看吧。”陶瑶声线轻缓：“我就说住在寺庙脚下也没事。”    大宝翻了个白眼，在陶瑶怀里蹭了蹭，“喵”了一声。    天色渐暗。    陶瑶起身准备关门，忽然看到通往天河寺的山路上多了一个年轻人。    一袭灰色海青，背着一个绣有黄色莲花的挎包，却偏偏是留着头发。那青年此刻正低头似..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1802',
  'chapterid' => '573763',
  'chapter' => '第三章 投河女',
  'size' => '2632',
  'isvip' => '0',
  'summary' => '第三章 投河女    一灯如昼。    桃舀坊内酒香弥漫，大宝缩了手脚窝在陶瑶身边打着小呼噜。窗外阴雨绵绵，连带着盘夕古镇的灯光都显得格外迷蒙。    陶瑶两颊红润，放下手中的酒杯推了推大宝：“宝儿，你说弘易和尚去追那无头鬼，可能追得上？”    大宝使劲拱了拱脑袋：“和尚的事情我可不知道，不知道！”    陶瑶看着撒欢耍无赖的大宝，刚想拍它一巴掌，就听到窗外呼呼啦啦刮起了旋风。    这旋风来得古怪，竟然裹着道道水汽，吹得陶瑶窗子上全是水珠。    “投河女又来了！”大宝怪叫一声，刺溜一下..',
  'isbuy' => 1,
);

?>