<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1811',
  'chapterid' => '573928',
  'chapter' => '第一章 命中注定的纠葛',
  'size' => '3280',
  'isvip' => '0',
  'summary' => '姚谦站在阴影里，看着那个站在高高的国旗台下发言的女孩子。他几乎面无表情，谁都不知道这个不起眼的男孩子到底在想些什么。    一米七六的个头，在同年里不高不矮。在这所贵族学校里，他的真实身份没有人知晓。他早就习惯了把自己隐藏在人群中。    他到底长什么样子呢？他不是第一眼惊艳的类型，但熟悉的人就知道，他的五官非常美，柔和又温暖，带着摄人心扉的迷人气息。就像他的亲生母亲一样。    他总能找到几个说话的人，准确的是，他知道该如何在以最正确的方式将自己融入人群，但是他知道，他之所以这样做，是因..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1811',
  'chapterid' => '573939',
  'chapter' => '第二章  死了还是活着',
  'size' => '3973',
  'isvip' => '0',
  'summary' => '在那个陌生又残酷的世界里，同样属于最弱小的他们，到底会守望相助，还是形同陌路？    姚谦看着手表，距离他即将要去跳车的时间已经非常近了。他要下的地方是荒芜人烟的草原，这里不停，也没有站点。他决心要将十八年以前的自己在这个世界上的痕迹统统抹去。    他后悔了，他应该早一点将座位下的一包证件塞进背包里，在姚矜的眼皮子底下，他很难把东西拿出来。身处于完全陌生的环境里，他变得大意了。    看着窗外，姚谦知道自己不能再等了，就在他将手伸进坐垫下的时候，姚矜突然动了。    “我去一下厕所。”..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1811',
  'chapterid' => '573941',
  'chapter' => '第三章  生死急速',
  'size' => '3238',
  'isvip' => '0',
  'summary' => '当周围再次亮起来的时候，姚谦就已经置身于一个巨大的河谷之中了。这个季节里河流都已经接近干涸了，周围除了鹅卵石什么也没有。    只是这一定是史前鹅卵石，每一个姚谦即使是站起来也够不到顶。因为在河谷的视线比较开阔，姚谦能看见在河谷那头，高处的地方有一个神殿。    目前可以肯定的是，这个空间应该还有别人存在，而姚谦自己也是别人的狩猎目标，但现在还不清楚的，是其他人的实力如何。姚谦想到了无限恐怖，如果是无限恐怖那样的方式从人类中随机抽取，那么经过了锻炼的姚谦应该属于身体素质较好的那一类人。..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1811',
  'chapterid' => '573943',
  'chapter' => '第四章  血腥祭祀',
  'size' => '3275',
  'isvip' => '0',
  'summary' => '这两个鹰鼻战士没有穿着铠甲，而是穿着黑色的长袍。手里握着长剑，而不是持矛。与其说是战士，还不如说是带刀侍卫。    他们一人一边紧紧抓着姚谦的肩膀，将他从地上拎了起来。姚谦没有尝试反抗，因为他知道自己反抗成功的可能性为零，表现好一点说不定还能捡回一命。    烛光摇曳，仿佛昭示着危险正在临近。蓦地，一股浓厚的鲜血味传来，姚谦不可抑制地颤抖起来，眼前的一幕实在让人触目惊心。    巨大的轮盘之上，无数鲜活的肉体被扔在了最中心的绞肉机之中，姚谦刚刚看到的壁画在这里变为了现实。    浓稠的，仿..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1811',
  'chapterid' => '573945',
  'chapter' => '第五章  迷宫九曲',
  'size' => '3236',
  'isvip' => '0',
  'summary' => '第五章 迷宫九曲     那么问题来了，既然人已经被换过了，那么脚步也应该与原先的鹰鼻侍卫不同了。但是更重要的问题是，什么时候被换的人。    在血腥味消失的那个时候。    步伐是不一样的，如果按照之前的记忆，距离这一点上肯定会出问题。    怪不得门口那个怪物没有将自己打晕，如果姚谦没有注意到这一点，按照他自己的记忆，也许永远都出不来。    而且，对方应该有足够的理由需要自己醒着。    而这个理由很危险，危险到姚谦觉得自己没有多少时间从这里逃离出去。    终于，他被扔进了一堆稻草上..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1811',
  'chapterid' => '573947',
  'chapter' => '第六章 灵魂之旅',
  'size' => '3306',
  'isvip' => '0',
  'summary' => '第六章  灵魂之旅    这里有问题。    与想象中的四处都是繁复的拐弯与暗道不同，刚刚他跟着记忆机械地走着，发现只有自己停下来的地方才有路可走，其余地方简直就是一片坦途。    如果是这样的话，哪还需要蒙住自己的眼睛，直接哪里有路往哪儿走好了，而且对方是怎么知道自己一定能从那间囚室里出来的。    消失的血腥味。    蒙住的眼睛。    实际上，姚谦之前以为没有将自己打晕，是要保持着清醒的状态去见什么人，可是过了这么长时间没来找自己，这么充足的时间，足够他被打晕又被叫起来好多回了。..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1811',
  'chapterid' => '573951',
  'chapter' => '第七章 主线任务',
  'size' => '3131',
  'isvip' => '0',
  'summary' => '等到外面天色全部变得漆黑的时候，他全身湿漉漉地从一个圆孔里钻了出来，就掉进了水里。他顺着房间里用来接水的管道一路辛辛苦苦地爬过来，中途几次有水流过，只不过还好现在不是用水的高峰期，或者是因为现在大家都在忙，没空回房间洗澡什么的，总之他还是有惊无险的从水管里钻了出来。    他来的时候经过了一个干涸的河谷，可以推断的是，这栋建筑在方圆很远的地方周围都没有水流，所以要么是使用地下水，要么就是有一套能从远处调水的供水系统。幸运的是他醒过来的那个房间，显然是属于一位上层人物的，所以那个房间的浴室里..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1811',
  'chapterid' => '573954',
  'chapter' => '第八章  康兰德传说',
  'size' => '3953',
  'isvip' => '0',
  'summary' => '在一所豪华酒店的门口，穿着黑色西装打着领结的小男孩正彬彬有礼地站在门口迎客。是的，他一个人站在这里，没有人陪同，除了酒店的保安。身边竖着个牌子，上面用金字写着“祝姚谦小朋友十岁生日快乐。”    来来往往的都是身着华服的男男女女，只是没有人朝男孩这边看过来，更没有人对他的微笑回礼，但耳边却不断有议论声飘来。    “这就是那个女人生的？长的还不错。“    “我说姚家人还真大方，帮别人养孩子，那女人脸皮也真厚。“    “嘘，小声点，别让孩子听见了。“    “我说说怎么了，免得那个不要脸..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1811',
  'chapterid' => '573957',
  'chapter' => '第九章 又遇灵魂体',
  'size' => '3229',
  'isvip' => '0',
  'summary' => '姚谦几乎看呆了，这几乎是他第一次觉得有人是美的，除了母亲。    不是漂亮，是美。在姚谦曾经生存过的，那个叫做“地球”的地方，那些所谓的女明星，美女们，无疑不是一些胭脂俗粉。七分靠雕饰，剩下有三分是真货的，已经算是难得的美女了。而那些真正长的毫无瑕疵，或者美得很有特点的人，也都无法激起姚谦的兴趣。要知道姚谦的生母就是一个很美的女人，是那种自然而又惊艳的美人。犹如一杯陈酿，一块美玉，越品越有味道，越养越显光泽。很难想象，那样一个人，却能美出内涵，即便她根本没有节操这种东西。    而眼前的带..',
  'isbuy' => 1,
);

?>