<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1809',
  'chapterid' => '573906',
  'chapter' => '第一章：',
  'size' => '6527',
  'isvip' => '0',
  'summary' => '玉虚昆仑，烟漫仙林，云环雾绕，仙宫玉阙，嫣然而立。宏伟的昆仑大殿上，一位面容清秀的女子，跪于道蒲之上，银白色衣衫，包裹着倩丽的玉体，白皙的藕臂在胸前合十，静候梵音。手肘处被半截荷叶宽袖束住，抹胸上一朵艳然的无名花，青丝如瀑，凌云发髻，被一枚形似玉圭的束发冠束起，耳后两缕青丝垂于胸前，胸前的美好呼之欲出。荷袖低端、腰间各系上一枚流苏玉坠。初出如晨，恍晃似露，清灵若水，折返光华。    一仙尊盘坐于道蒲之上，童颜鹤发，面目端详。左手垂落膝盖处，右手执天灵笺，仙音浑厚，好似从四面八方悠荡而来。……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1809',
  'chapterid' => '573907',
  'chapter' => '第二章：',
  'size' => '6432',
  'isvip' => '0',
  'summary' => '湖面起风，这一阵无名风让露华觉得有些奇怪，只见粉色、蓝色的湖水，迎面撞荡开来。好美，露华被眼前的景色惊艳了，正当露华沉浸与[]美景之中，一直巨兽从湖水中跃然而出。鸡头、鹤颈、龙爪、长着漆黑的鳞片，没想到这么美的湖水下，却栖息着这样可怕的怪物。    叶青的衫子被湖水尽数打湿，不等露华反应，怪物朝她袭击过来。只见露华迅速抽出翅羽剑，挥手挡住怪物横扫过来的尾巴。露华剑锋凌厉，一剑便将尾巴劈断，怪物吃痛的吼了一声，迅速将尾巴收回。    露华趁势闪出十丈之外，怪物尝到苦头，不敢再次贸然进攻。露华……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1809',
  'chapterid' => '573908',
  'chapter' => '第三章：',
  'size' => '6535',
  'isvip' => '0',
  'summary' => '被屏羽这样拉着，自己却不动摇，见屏羽在那使劲，孔宣看着好笑，便想多逗弄她一会，并不是不想起身，为她去报仇。“好了，我这就为羽儿去报仇。”说着，孔宣一个飞身，将屏羽拦在怀里，落地时，已在桑海边上。    屏羽在孔宣的怀里久久不愿离开，就在刚才，看着孔宣几近完美的侧脸，她坚定将来等她长大一定要嫁给叔叔！    孔宣换了一个姿势，单手搭在屏羽的肩上，宽大的袖子，一直拖到屏羽的膝盖处，孔宣的一袭外套便可成为屏羽的暖裘，在孔宣面前，屏羽就是一个小不点。    看着一望无尽得[]桑海，孔宣脑海里浮现出……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1809',
  'chapterid' => '573909',
  'chapter' => '第四章：',
  'size' => '6391',
  'isvip' => '0',
  'summary' => '屏羽眯着大眼睛，满满的都是幸福，像是被一阵春风吹绿的翠柳桃花一般。“羽儿要一直陪在叔叔身边，叔叔答应羽儿，不许不要羽儿。”屏羽扯着孔宣的衣袖，撒娇的说。    孔宣转过脸，瞳孔里倒映着屏羽纯真的容颜。说来屏羽也是一个可怜的孩子，世人都知道雪凤有一个绝世的女儿，却不知当初为了凤族，雪凤差点牺牲了屏羽的性命。是孔宣救下屏羽，最后落下顽疾，屏羽长大后，知道当初父母对她的绝情，不认自己的亲生父母。这么多年孔宣一直将屏羽养在自己的身边，对她呵护备至，宠爱有加。    “羽儿就一直留在叔叔的身边，叔……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1809',
  'chapterid' => '573910',
  'chapter' => '第五章：',
  'size' => '6173',
  'isvip' => '0',
  'summary' => '纤细的手指微微撩动了一下，接着露华慢慢地睁开眼睛，引入眼帘的是孔宣愧疚却又带着欣喜的脸。孔宣的脸真好看，是她露华见过最俊美刚毅的男子。    在昆仑山听鸿蒙祖师讲道时，露华便知道孔宣是天地间第一只孔雀。凤族本就以高贵华美著称，但孔宣更为突出，孔宣他傲骨天成，可以说是凤凰众多子嗣中最优秀的。    “小孔雀。”露华轻轻唤了一声。    孔宣脸色有些奇怪，这么多年还是第一次有人敢这样唤他。“唤我宣主。”孔宣强调，他可不喜欢被小孔雀小孔雀的唤，要是他堂堂远古仙主被这样唤，还如何立威？    露……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1809',
  'chapterid' => '573911',
  'chapter' => '第六章：',
  'size' => '6755',
  'isvip' => '0',
  'summary' => '“听见没有，将她带去别的寝殿！”孔宣重复道。    伏风畏惧孔宣，来到露华身边，示意露华和他离开。可露华却是僵在原地，很失望的看着孔宣。    啪的一声，露华的脸被打猛的偏向一边，出手的是屏羽，她怎么可以容忍露华这样看着她叔叔，这个卑贱的女人凭什么这样看着叔叔？“你要是再敢这样看着叔叔，我就将你眼睛挖出来！”屏羽警告的说。    或许是是[]失望的愤怒，露出抽手就要将这一巴掌换回去，屏羽一口一卑贱，她凤族是高贵，但并不代表别人就卑贱。孔宣的速度很快，就在露华的手要落到屏羽脸上时，被孔宣紧紧……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1809',
  'chapterid' => '573912',
  'chapter' => '第七章：',
  'size' => '1832',
  'isvip' => '0',
  'summary' => '“可曾记得，要唤我宣主。”孔宣道，随即看向露华抓着他的手。    孔宣的目光犹如烈焰，露华立即放开手，道：“宣主，您何时放我离开？”    “告诉我你急着离开是为什么？”孔宣眼中闪过狠厉。第一次他这样的想要去亲近一个人，留住一个人，却被拒之门外。高傲如他，即便是受伤也不会表现出。露华对他的拒绝，只会换来更残忍的囚禁，没有人可以在他付出真心时拒绝他。    露华将眼神撇开，防止与孔宣的眼神交织，因为一碰到孔宣的眼神，她就莫名的心慌。她喜欢孔宣是不可置疑的，但喜欢并不代表是要在一起，她身份卑……',
  'isbuy' => 1,
);

?>