<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1810',
  'chapterid' => '573914',
  'chapter' => '第一章 我要赚钱',
  'size' => '4774',
  'isvip' => '0',
  'summary' => '一九九六年五月，虽然是初夏的天气，但是已然炎热无比，热的就像蒸笼一样。    南京市西城区冰阳小学门口，两个七八岁的男孩子在吵架。    “聂晓龙，你说话不算数，说好的要给我买雪糕的。”其中一个体型有些胖的男孩指着对面的聂晓龙说。    聂晓龙嘻嘻笑着说：“赵志，我是打赌输给了，可是我没有要说给你买雪糕啊，就这两毛钱的冰棍，你爱吃不吃。”    “不行，上次我输了，我还给你买了雪糕。”赵志抬起胖乎乎的右臂，指着聂晓龙。    聂晓龙噗嗤笑了起来说：“我又没让你给我买雪糕，是你自愿的好不好……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1810',
  'chapterid' => '573915',
  'chapter' => '第二章 给父亲打工',
  'size' => '5058',
  'isvip' => '0',
  'summary' => '一听母亲答应了，聂晓龙有些激动的一下子跳了起来，抱着母亲的脖子说：“妈，你真好。”    聂正勇咳咳两声，说：“儿子，只有你妈好，难道爸爸就不好了。”    聂晓龙放开母亲，跟着又搂住聂正勇的脖子，嘻嘻笑着说：“爸爸和妈妈一样好。爸爸，在你那里打工每天多少钱的工资？”    聂正勇呵呵笑道：“每天四小时，工资三十元。”    聂晓龙眼珠子一转，说：“爸，假如周六和周日我要是全天都去，那你给多少钱？”    聂正勇一愣，望了妻子玉芬一眼，说道：“要是一整天的话，70块钱工资。”    聂晓龙……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1810',
  'chapterid' => '573916',
  'chapter' => '第三章  初绽头角',
  'size' => '4811',
  'isvip' => '0',
  'summary' => '想通了这些，聂晓龙就去找父亲商量。聂正勇听了只有八岁儿子的一番建议，脸上极度的惊讶，嘴巴张的老大，足能塞进去两个鸡蛋。    自己的儿子可只有八岁，才上小学三年级，这些闻所未闻的建议也不知是他自己想出来的，还是别人教他的。    惊讶归惊讶，聂正勇觉得儿子这些建议确实不错，就问他具体的实施办法。    聂晓龙说道：“爸，我是这样想的，咱们的餐馆不是以面食为主嘛，咱们能不能在顾客进来吃饭的时候，给他们送一碟精美的小菜或者卤鸡蛋啥的，同时给他们送一些优惠券之类的，吸引他们成为回头客。”  ……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1810',
  'chapterid' => '573917',
  'chapter' => '第四章  开始投资',
  'size' => '4593',
  'isvip' => '0',
  'summary' => '时间过得飞快，转眼之间聂晓龙在父亲聂正勇的餐馆打零工已经整整半年了，这半年里，他利用自己辛勤的劳动挣够了六千八百元。    进入冬季，餐馆的生意出奇的好，这不仅是因为季节的原因，还是因为聂晓龙给他父亲出的招儿管用，以至于旁边几家的餐馆跟着纷纷仿效起来。    一九九七年的元旦过后，聂晓龙正式辞去了餐馆打零工的工作，准备着开始进入股市。想要炒股，就得用姐姐聂晓凤的身份证去开户。    “姐。”聂晓龙溜进了姐姐聂晓凤的房间，看到她在复习功课，甜甜的叫了一声。    聂晓凤俏脸抬起来，瞄了聂晓……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1810',
  'chapterid' => '573918',
  'chapter' => '第五章糟心的股票',
  'size' => '4628',
  'isvip' => '0',
  'summary' => '苏晴雪打量着聂晓凤的同时，聂晓凤也在打量着苏晴雪。    苏晴雪属于那种不是很漂亮的女人，但是身材很好，尤其是那双高挑的双腿，虽然被休闲牛仔裤遮掩，但是依旧显得那么笔直，修长。    女人美不美，先看一双腿。    苏晴雪给聂晓凤的第一感觉就是和气，这个女人很普通，除了那双修长笔直的双腿以外。    “你好，苏姐姐。”聂晓凤跟苏晴雪轻轻握了一下手，微笑着说道。    看着两人寒暄完，聂晓龙对着苏晴雪说：“苏姐，你看那一只股票走势比较好一些？”    聂晓龙虽然接触股票时间不长，但是说起话……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1810',
  'chapterid' => '573919',
  'chapter' => '第六章 反败为胜',
  'size' => '4531',
  'isvip' => '0',
  'summary' => '聂晓凤的话其实一点儿都没错，依照聂晓龙这个年纪，就应该是以学习为主，而不是单纯的只想着如何赚钱，这对于他以后的人生恐怕不是什么好事。    “姐，你放心吧，我不会为了挣钱耽误我的学习的。”聂晓龙虽然小小年纪，何尝又不明白姐姐的心思。    聂晓凤俏目望着聂晓龙，朱唇微微动了一下，想要再说些什么，却没有出口，只是微微点了点头。    正月二十三，家家户户开始忙着打扫家里的卫生，据说在这一天要把家里打扫得干干净净，扫去一年的尘埃，开始准备迎接新年。    这一天，持续了许久的寒意逐渐的消散，……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1810',
  'chapterid' => '573920',
  'chapter' => '第七章  商机再现',
  'size' => '4438',
  'isvip' => '0',
  'summary' => '第一次炒股虽然没有那么顺利，却最终让聂晓龙赢得了一千多块的利润，这给他了极大的信心，同时，也给这小家伙上了生动的一课。    不论是做人，做事，要有耐心，要相信自己的判断力。    春节过后，聂晓龙又去了几次交易所，却没有见到苏晴雪，也不知道她最近干嘛去了。    给苏晴雪打了几次传呼，均没有接到她的回复，聂晓龙对这个认识了半年之久的大姐姐心里面竟然有些担心起来，她是不是发生啥事了。    元宵节过后，聂晓龙就开始上学了。由于开学的这段时间上课很紧张，他也就没怎么再去交易所，一直到了三月……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1810',
  'chapterid' => '573921',
  'chapter' => '第八章  化腐朽为神奇',
  'size' => '4527',
  'isvip' => '0',
  'summary' => '“叔叔，你好厉害啊，我也想弄邮票赚点钱，你教教我行吗？”聂晓龙小小的眼睛里带着羡慕说。    李三一愣，从随身的包里拿出一本书来，递给了聂晓龙说：“小家伙，我跟你挺有缘分的，最近我在收一批邮票准备搞到上海去，这本书里面的邮票我都要，就看你有没有办法收的到。”    聂晓龙将书接了过来，封面上写着几个大字，中国邮票大全，翻开来看，里面不仅有各种邮票的种类，而且还有图片。    看了一会儿，聂晓龙脑子里首先想的是价格问题：“叔叔，那我要是把邮票收来，你能给我什么价格，我对这些邮票的价格还不清……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1810',
  'chapterid' => '573922',
  'chapter' => '第九章  跟庄赚钱',
  'size' => '4448',
  'isvip' => '0',
  'summary' => '聂晓龙的名气逐渐在学校里传开，很多人都知道了他。    本来嘛，学生集邮就是个兴趣爱好，图的是数量，哪管什么质量。聂晓龙用两套甚至三套换取一套的办法，正是迎合了学生的这种心理。    随着聂晓龙名声传开，连别的学校的学生也都过来跟他换取邮票，一个多月的时间，从李三那里买来的五六千张邮票差不多快换光了。    这一个多月以来，聂晓龙单从这个上面就挣到了六千块钱，每天虽然忙得有些不亦乐乎，但是看到每天的收益刷刷的上升，心里有了很大的满足感。    不过这种满足感维持了不长时间，就被李三击碎了……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1810',
  'chapterid' => '573923',
  'chapter' => '第十章 跟着庄家赚钱〔2〕',
  'size' => '2869',
  'isvip' => '0',
  'summary' => '从五月底开始，李三和苏晴雪开始从南京周边收韩熙载夜宴图，一直到了六月中旬，两个人跑遍了许多大中城市，甚至连小县城也不放过，最终才收到了三万套韩熙载夜宴图。    而这时候，邮市已经彻底的火爆起来，韩熙载夜宴图这套邮票的价格从两块五翻到了五块。    李三和苏晴雪回来后，已经到了聂晓龙放暑假的时候了。看着面前成版的韩熙载夜宴图，聂晓龙跟两人商量了一下，决定将这三万套邮票先弄到上海去。    要是去上海，一两天是不可能回来的，为了不让父母亲疑心，聂晓龙请了苏晴雪冒充老师，跟父母亲说学校要组织……',
  'isbuy' => 1,
);

?>