<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1807',
  'chapterid' => '573850',
  'chapter' => '第1章  天紫星',
  'size' => '7141',
  'isvip' => '0',
  'summary' => '“这是哪里？”    荒凉的大地，迷蒙的苍穹，处处透露着一股久远苍莽的气息，像老旧照片里才会有的场景。    看着眼前这陌生的地方，罗风迷惑了，回家后，自己就一直没有离开过，怎么会突然来到了这里？    这地方，看上去，似某个从未见过远古遗迹。    罗风目露沉吟之色，各种念头在脑中一闪而过。    突然，他想起一事。    “难道是…”    先前在阁楼上整理古董时，在一堆杂乱的古董中，看到一颗淡紫色珠子，便伸手去拿。但他还未碰到珠子，就募然感到手指一痛，却是被珠子旁，一根斜伸出的利器……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1807',
  'chapterid' => '573851',
  'chapter' => '第02章 浮雪儿',
  'size' => '7077',
  'isvip' => '0',
  'summary' => '罗风眉头一皱，脑中立即浮现出一个清丽脱俗，娇俏动人的身影。    “浮雪儿？我与她素无来往，为何会好心的来看望我？”罗风伸出右手大拇指，习惯性的抚了抚下巴，心中疑惑道。    这浮雪儿不是别人，正是罗浮宗第一美女，浮云峰的天之骄女，在宗内，对其爱慕者，多不胜数。    浮雪儿不光外貌娇美，且修真资质也是奇高，才双十年华，就有了凝灵期九级的修为。若是再踏前一步，就能一步登天，结出假丹，成为让人敬仰的核心弟子。    罗浮宗弟子，分内宗弟子与核心弟子两种。偌大一个宗门，内宗弟子有接近五千人。……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1807',
  'chapterid' => '573852',
  'chapter' => '第03章 仙府',
  'size' => '7157',
  'isvip' => '0',
  'summary' => '“这珠内另有乾坤…”    识海内，罗风望着淡紫色珠子，微微沉思道。    此时的珠子，虽然还是淡紫色，但在珠子的表面，一层紫色流光，如水银般，缓缓的游淌着，这与他前世所见之时，有着明显的不同。    神识缓缓朝珠子伸去，刚一靠近，紫色流光突然一颤，发出一种迷蒙的光彩，顿时将罗风的神识包裹住，朝珠子拉去。    这种情形一出现，罗风也不惊慌，因为前一次，也是这样。并且，神识被紫色流光包住，不但没有不适之感，反而让他有种如沐温泉，舒爽异常。    紧接着，罗风的神识如穿过一层水幕，进入珠内……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1807',
  'chapterid' => '573853',
  'chapter' => '第04章 浮云峰的野心',
  'size' => '5489',
  'isvip' => '0',
  'summary' => '“喂，你们听说了没，这几日，常年在外的几位长老，都已回宗了”    距罗风住处不远，几个下人杂役聚在一处，小声嘀咕着。罗风神识一动，几人的嘀咕声顿时清晰地出现在耳中。    “这有什么，三日后，就是宗祭之日。宗祭乃是宗内大事，长老们回宗参加宗祭，也是常事。”    “哼哼，这你们就有所不知了，这次就连浮云双虎两位长老都回来了。”    “什么？那两位也回来了？”    一听浮云双虎，几个杂役顿时惊呼，下意识的缩了缩脑袋，似乎很怕这浮云双虎。    同时，罗风脑中亦浮现出两人：“冷面虎”浮……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1807',
  'chapterid' => '573854',
  'chapter' => '第05章 妖兽',
  'size' => '6909',
  'isvip' => '0',
  'summary' => '罗玄公离去后，罗风也未多想，拿出灵石，沉入修炼之中。提升修为才是正事，其他的，想再多也是无用，反而浪费时间。    如此过了一日一夜，待几块灵石尽数耗尽，罗风才从修炼中醒来。    将几块灵石内的灵气全部转化成灵力后，他体内的灵力，已经暴涨到一个可观的程度。若单论灵力的多寡，此时，只怕其他凝灵期三级，甚至一些四级修士，也未必有他体内的灵力多。    然而，竟管如此，罗风的修为却依然没有突破，还是停留在凝灵期一级。对此，罗风也很无奈，这种情况，在修真界委实少见。    不过，罗风也未放在心……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1807',
  'chapterid' => '573855',
  'chapter' => '第06章 宗祭',
  'size' => '5845',
  'isvip' => '0',
  'summary' => '晨日升起，罗风募然睁开双眼，通过这段时间的打坐调息，疲惫之感一扫而空，浑身一阵舒坦。    就在这时，门外突然响起一阵脚步声。    “少宗主，宗主让你前往宗祠广场，参加宗祭。”门外，一大罗峰弟子敲敲门，轻声说道。    “恩。”罗风推开门，点点头，朝宗祠方向行去。    “少宗主，此次宗祭，浮云峰可能会拿你做文章，要小心呀。”    “嗯，谢谢。”    罗风点头道，面色平静的向前走去。    见状，那大罗峰弟子暗自摇摇头，也不多说，转身跟上。    罗浮宗宗祠，位于宗主大殿后方，宗祠……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1807',
  'chapterid' => '573856',
  'chapter' => '第07章 显威',
  'size' => '5566',
  'isvip' => '0',
  'summary' => '“寸步不行，资质低下？”罗风突然一步跨出，停在平台边缘，居高临下的看着浮大海，道：“浮大海，你说我修真资质低下，也就是说我是修真废物了？那我们就比一比，看看谁是才是废物，谁更有资格做这少宗主。”    罗风突然一步跨出，停在平台边缘，居高临下，看着浮大海说道。    “风儿，休得胡闹，此事为父自有主张，你且退下。”见自己儿子突然站出来挑战浮大海，罗玄公连忙出言阻止。    “呵呵，宗主，既然少宗主为自己辩驳，有此想法也是好事，就让他与大海比试一番，也好尽尽人事。”    罗玄公开口之后，……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1807',
  'chapterid' => '573857',
  'chapter' => '第08章 再战',
  'size' => '4445',
  'isvip' => '0',
  'summary' => '被罗风如此一激，浮玄冰呼吸霍然一滞，放下浮大海，一步跨向前来，咬牙道：“这是你自找的。”    既然宗主罗玄公等人未阻止，此战势在必行，有裁决大长老浮天星撑腰，就是将罗风击成重伤，浮玄冰也不惧宗主能拿他如何。    最主要的是，以他凝灵期四级的修为，打压罗风的信心还是有的。    想到这，浮玄冰双目一凝，二话不说，手臂挥动，对着罗风，遥遥拍出一掌，浑身灵力自手掌宣泄而出，一股阴冷气息瞬间弥散开来，周围气温竟有所下降。    “这浮玄冰有凝灵期四级的修为，风儿恐不是对手，先看看再说，一有不……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1807',
  'chapterid' => '573858',
  'chapter' => '第09章 半年约斗',
  'size' => '6102',
  'isvip' => '0',
  'summary' => '没有人愿意错过罗风被斩成两截的刺激场面。这废物的表现，太出乎意料，太让人难以接受了。    他只有死，才能抵消得了，众人心中的滔天妒气。    但是，让他们期待的场面并未出现。    罗风一口鲜血喷出后，眼神变得颇为凝重，他身子一晃，一步踏前，伸手抓住旗杆，体内所余不多的灵力，再次涌入令旗之内。    “给我破！”    一声大吼，罗风脚步再跨，双手猛烈抖动，将令旗当作长枪，猛然朝光幕外的蓝色短剑刺出。    旗杆好似怒龙出海，旗面招展间，竟发出声声气爆之音。    “叮”旗杆顶端刺中剑……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1807',
  'chapterid' => '573859',
  'chapter' => '第10章 修真大世界',
  'size' => '7499',
  'isvip' => '0',
  'summary' => '宗主房间。    罗玄公坐于上首，副宗主罗元公与罗风依次而坐。    “哈哈，我的好侄儿，你今日的表现，真是让二叔我大开了眼界，真有你的。”罗元公哈哈大笑。    “看着浮云峰那帮人的嘴脸，当真畅快之极呐！”    “二叔谬赞了。”罗风平静道。    深深看了一眼自己的儿子，罗玄公心中微微生出一丝异样感觉。罗风的改变，太过突然，简直与之前判若两人。    这改变，不只是修为上，还有性格的变化。    知子莫若父，罗风的微妙变化，如何逃得了他的目光。    不过，罗玄公并未在这个问题上纠缠……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1807',
  'chapterid' => '573860',
  'chapter' => '第11章 大殿',
  'size' => '7071',
  'isvip' => '0',
  'summary' => '没了无形威压的阻挠，罗风的神识飞射，速度极快，转眼间掠过荒原中间处的青色石碑，再向前一飘，片刻后，来到塔前。    黑色巨塔，如铅墨般深沉，耸入朦胧云端。塔身浑然一体，不见任何缝隙，浑不似人为建造之物。    站在塔下，朝上仰望，一股磅礴大气，滚滚而来，令罗风感觉到，自己就像虫蚁一般渺小。    沉吟少顷，神识飘然而起，落在十余丈高的塔基上。    罗风也不停留，瞬息来到门前。    这塔门也是十分巨大，上下有十数丈来高，其宽度，也有四五丈左右。    塔门半闭半掩，露出一条门缝。  ……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1807',
  'chapterid' => '573861',
  'chapter' => '第12章 北邙山',
  'size' => '5599',
  'isvip' => '0',
  'summary' => '一连三日，罗风都静坐在屋内修炼，没有出门一趟，。    在北邙山历练前，他打算更进一步提升修为，北邙山的危险程度之大，远不是罗浮宗后山可比，其内结丹期妖修兽修都不在少数，多一点修为，生命就多一点保障。    盘膝坐于床上，他神识转动间，进入玉简内。    瞬间，吞诀功法现于他的脑海中。    这吞诀虽然强大，但却不难懂，按照功法，罗风开始修炼。    “这吞诀果然霸道，竟不能容忍其他修真功法存在。”罗风心中暗道，才刚修炼，其吞噬特性，就显现出来。    随着吞诀法诀的运转，气海内出现一张……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1807',
  'chapterid' => '573862',
  'chapter' => '第13章 进山',
  'size' => '5321',
  'isvip' => '0',
  'summary' => '飞船一落下，六个执事长老自船舱走了出来。    “这是神识灵签，内有一道神识，若是遇到结丹期小妖或下灵兽，不可力敌，即刻捏碎灵签，我等会以最快的速度赶过去。”    几个长老手臂一挥，向众人抛出数千道黑影。罗风伸手一接，手中多出一个非金非玉的灵签，神识一扫，将之收进储物袋内。    神识灵签，不是法宝，用来传递讯息之用。    “另外，此次历练的范围，在北邙山外围五百公里内，你等且不可超过这个范围，深入内部。”    “好了，你等下去，准备入山，三个月后，务必返回此处一同回宗，过时不候。……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1807',
  'chapterid' => '573863',
  'chapter' => '第14章 拿你练手',
  'size' => '4255',
  'isvip' => '0',
  'summary' => '“果然好算计，看来你们是吃定我了！”罗风一跃而下，落在地上：“既然如此，将你杀了，也不算残害同门了！”    “好狂妄，死到临头还不自知，死来！”    浮封张口一声狂喝，凌空一腿劈出，在他身旁，一颗碗口粗的大树砰然断裂，上半截树身被其一脚踢出，破空划过十丈距离，朝罗风横撞而来。    罗风眼神一凝，快步飞退。    半截树身轰隆一声撞在几棵大树上，就见木屑纷飞。这般威势，若是罗风肉身被撞，定然不会有好下场，只怕当场就要筋骨断裂。    “凝灵期六级，果然不是易于。”罗风在数丈外停下，冷……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1807',
  'chapterid' => '573864',
  'chapter' => '第15章 黑纹风虎',
  'size' => '4634',
  'isvip' => '0',
  'summary' => '“砰，”一声巨响，十几丈巨木击打在光幕上，山林震彻，大地一颤之下，块块龟裂，尘土漫天，瞬间将罗风淹没其中。    一击施出，浮封面色刹那苍白，十几丈巨木募然一收，重新变成四尺木棍，被他抓在手中。    他喘着粗气，双眼一瞬不瞬的盯着滚滚烟幕。    他不信，在这绝强的一击之下，罗风还能活下。那一击，虽不是什么自损的秘法，但就是凝灵期七级的修士，在那一击之下，也不可能毫无损伤的全身而退。    对此，他有绝对的信心。    他在等，等漫天飞扬的尘土落下，亲眼看到罗风的尸身。    场面在这……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1807',
  'chapterid' => '573865',
  'chapter' => '第16章 收坐骑',
  'size' => '4960',
  'isvip' => '0',
  'summary' => '“呼…”    深青色气弹呼啸而过，震的周遭空气呼呼直响，只这一击，就有不下于凝灵期七级修士的程度。    见此，罗风没有闪避，体内灵力一动，窜上右臂。与此同时，他右臂一抬，闪电般朝着气弹拍出一掌。    “砰…”    掌劲与气弹交击，发出一声巨响，在空中爆炸开来。    一掌拍出，罗风第二掌紧随其后，轰然发出，朝黑纹风虎拍去。    见罗风一掌击碎自己喷出的气弹，接着又是一掌打来，黑纹风虎顿时大吃一惊，双目中警惕之色更深，虎躯一震，蹄下生风，连忙快速闪避，竟是不敢硬接。    这时，……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1807',
  'chapterid' => '573866',
  'chapter' => '第17章 杀',
  'size' => '5670',
  'isvip' => '0',
  'summary' => '“来了么，跟了这么多天，原来是在等帮手！”    一颗参天古木，枝叶遮天蔽日，树下，罗风盘膝而坐，神识一动，嘴角牵起一抹笑意。    将黑纹风虎收为坐骑后的第二日，罗风就发现在自己身后有人行踪诡异都跟着，他也不揭穿，仍旧照常行事。    一路上，罗风的收获不可谓不大，储物袋内几乎堆满了妖兽材质。若是这些材质拿到宗内，只是下品灵石，至少也要兑换来好几万。    当然，他现在不缺的就是灵石，九缘仙府内，还有一大堆中品灵石呢。    “罗风，这一路上收获不小吧，我们兄弟可要多谢你，为我们准备了……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1807',
  'chapterid' => '573867',
  'chapter' => '第18章 半年',
  'size' => '11912',
  'isvip' => '0',
  'summary' => '“恐怕玄青三人已死，你们看看就知道了。”那个叫不平的长老，随手将手中一枚玉签丢向二人。    二人接过玉签，神识一动，进入玉签内，就见一句讯息进入眼帘：“救我，罗风他…”    讯息到此戛然而止，显然是匆忙之下，被强行打断。    “这是怎么回事，连一句讯息都来不及传完整。”    “快看看罗风的位置，到底发生了什么事，他们三人在弟子中修为不俗，玄青和玄阴更是有凝灵期七级的修为，不可能就这么死了。”    “不用看了，罗风的定位玉签应该损坏了，查不到他目前所处的位置。”    “到底发生……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1807',
  'chapterid' => '573868',
  'chapter' => '第20章 约斗开始',
  'size' => '6542',
  'isvip' => '0',
  'summary' => '今日，就是罗风与浮山河的约斗之日，天刚放亮，罗浮宗就忙碌起来。除了外出办事未归之人，罗浮宗所有弟子，皆早早起来，朝大罗峰演法广场涌去。    大罗峰演法广场，乃万年前罗浮宗创派祖宗，以莫大修为，一剑将大罗峰一副峰顶部削去而形成，面积之大，足可容纳万人。    这演法广场，是罗浮宗昔日辉煌的一个佐证，地位之高，仅在罗浮双峰之下。罗浮宗弟子每每站在广场之上，感受到自广场上散发出的磅礴气息，心中都会生出一股豪情，与对创派祖宗的敬意。    只是，如今罗浮宗再不复往日辉煌，万人云集的浩大场面，也……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1807',
  'chapterid' => '573869',
  'chapter' => '第21章 震惊',
  'size' => '6836',
  'isvip' => '0',
  'summary' => '浮山河被罗风的言行激怒，脸上杀机一闪而逝，一拳击出，劲气狂猛无俦。    “此时还不是击杀罗风的时候，先将其废掉，铲除威胁，再慢慢查出秘密。”出手间，浮山河心中念头一闪，只用出五成功力。    罗风只用半年时间就修到凝灵期九级，这让浮山河深深的感到一股危机，不由得他不怕。    是以一出手，他就打出五成功力，一拳击出，平台上顿时灵力浩荡，一道银色匹练横移而出，朝三丈外的罗风直逼而去。    在众人看来，似乎一招之下，胜负已分，罗风怎能躲得过，定要当场重伤。    但是，罗风接下来的举动，……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1807',
  'chapterid' => '573870',
  'chapter' => '第22章 古墟异动',
  'size' => '4993',
  'isvip' => '0',
  'summary' => '“嗯？冷面虎浮天水！”    听见喝声，罗风双目一凝，朝看台上望去。    “浮天水，你要做什么？这是公平比斗，何用你来指手画脚。”又一声音传来，却是副宗主罗元公。    罗风击败浮山河，也是出乎他的意料，他还不知道自己这个侄儿早已今非昔比，但这并不影响他此时的畅快心情。    废物了这么多年的侄儿，今日真给他长脸了。    “哼，公平比斗，同是宗内弟子，也用不着下如此重手，若不依宗规惩治，如何服众。”浮天水僵硬的面孔，不带一丝表情。    “斗法之中，难免有所损伤，此是常识，你这老儿难……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1807',
  'chapterid' => '573871',
  'chapter' => '第23章 摩云宗',
  'size' => '4544',
  'isvip' => '0',
  'summary' => '罗风一行弟子乘坐飞船法器破空而去，罗浮宗再次恢复平静，只有少数几人，依然在议论着比斗之事。    此时宗内，已无人再敢轻视这个少宗主，更没有人敢说罗风是废物。以凝灵期九级的修为，击败假丹期的浮山河，这不是废物，而是怪物。    少数人议论罗风，更多的则将注意力放在了古墟上。    比起罗风，古墟更关系到他们的切身利益。若能进入其中，只要运气好，寻得宝物不是不可能。    因此，所有留在宗内的弟子，一边羡慕着第一批前往古墟的弟子，一边开始算计着，如何才能成为第二批前往古墟的弟子中的一员。……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1807',
  'chapterid' => '573872',
  'chapter' => '第24章 重伤摩云远扬',
  'size' => '5715',
  'isvip' => '0',
  'summary' => '罗风的脑中，关于摩云宗的记忆，纷杳而至。    “宗内有个浮云峰，总外又有这么一个摩云宗，爹的日子着实不好过！”    罗浮宗的内忧外患，让他感到了极大的压力。    在心中摇摇头，罗风不再去想这些，当务之急，就是尽快提升修为，是时候服下破元丹了。    “摩云远扬？摩云宗少宗主？哼，收起你那一套吧。”    罗有成出声道。虽未见过摩云远扬，但他的大名，罗有成不陌生，这摩云远扬就是一个彻头彻尾的色狼，外加变态。    “哦？你是何人？”摩云远扬眼神一眯，杀机隐现。    “罗有成。”罗有……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1807',
  'chapterid' => '573873',
  'chapter' => '第25章 神奇界限',
  'size' => '4387',
  'isvip' => '0',
  'summary' => '三日后，古墟山脉距外围两百公里处。    “师弟，再前行约有三十公里，就要进入古墟范围。进入古墟后，有三种情况要小心。一是谨防古修士阴灵；二是各种禁制之地，三是兽魂。”罗有成道。    古墟山脉中，罗有成浮乘风罗风三人并排而行，其他人紧随其后，队伍浩浩荡荡，向内挺进。    “不错，上古修士阴灵来无影去无踪，极是难防。而禁制之地隐藏极深，难以发现。至于兽魂，”浮乘风话音一顿，接着道：“若是少量，却也不惧，但就怕出现兽魂狂潮。”    兽魂狂潮，即一大片兽魂聚在一起所形成的兽魂族群，最小的……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1807',
  'chapterid' => '573874',
  'chapter' => '第26章 魂兽',
  'size' => '5041',
  'isvip' => '0',
  'summary' => '乍见魂兽涌来，罗有成等人募然松了口气，几十头而已，不是大型魂兽狂潮，虚惊一场。    尽管如此，却也不能掉以轻心，由于不受形体限制，魂兽极难消灭。欲要彻底消灭魂兽，则必须从魂力气团入手，将凝成魂兽的魂力震散。    而魂力气体聚散无常，修士只有不停的使用灵力对其进行震荡攻击，才能慢慢的削弱。所以消灭魂兽，实则是一种十分吃力的差事。    所以，一般来说，修士遇到魂兽，都不会选择损耗自身灵力去灭杀魂兽，而是掉头就跑，有多远跑多远。    魂兽不同于普通妖兽之类，没有界限清晰的实力等级划分，……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1807',
  'chapterid' => '573875',
  'chapter' => '第27章 半夜遭遇',
  'size' => '4518',
  'isvip' => '0',
  'summary' => '一千米处，罗风神识一扫，就见墟气翻涌，一道道黑影接连闪现，竟有四五十人之多。    见此，罗风神识一震，陡然色变，疾呼道：“不好，一千米处，是一群修士被兽魂狂潮追袭，朝此处奔来。”    一听罗风所说，所有人心神陡然巨震，迅速朝中间靠拢，反而忽略了他所说的是一千米处。唯有罗有成和浮乘风，以及尚算冷静的浮雪儿，讶异地看了罗风一眼。    他们自然不会认为罗风是在说谎，但是，罗风能看到一千米远吗？要知道，就是罗有成和浮乘风，竭尽全力，也只能看到五百米远而已。    罗风能看到一千米远，他有多……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1807',
  'chapterid' => '573876',
  'chapter' => '第28章 糟糕',
  'size' => '6466',
  'isvip' => '0',
  'summary' => '罗浮宗。    罗风一众人离开罗浮宗山门前往古墟的第十日夜晚。    浮云峰顶，此时狂风呼啸，夜幕朦胧，不见一个人影。    但是，就在此时，一声疯狂的尖啸之声，陡然响起，冲入狂风之中，久久不散。仔细一听，啸声似是从地下传出。    距峰顶十丈深之处，赫然是一处宽大的地下石室。    石室有数间，其中一间，一人盘膝而出。此人黑色长发，阴鹜的双目圆睁，眼中精光连闪，面色狠厉。在他周身，竟堆满灵石碎屑。    这人正是浮山河。    原来，十日前，浮山河被浮天星带往山顶后，就被浮云峰元婴中期……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1807',
  'chapterid' => '573877',
  'chapter' => '第29章 拳头道理',
  'size' => '4573',
  'isvip' => '0',
  'summary' => '紫色飞剑上，一个身着紫衫的黑发红面老者，迎风而立。    此时，紫衫老者见下面乃是一凝灵期一级小修士，心中一气，就要出手。    而这时，旁边青色飞剑之上，身着绿衣的老者目光一转，出言阻道：“孙道友，一个凝灵期修士而已，对你我之事构不成影响，正事要紧，可别让妖物跑了。”    “哼！”    闻言，紫衫老者冷哼一声，衣袖一摆，道：“秦道友所言甚是，倒是孙某考虑不周了，快快去追。”    说话之间，两道呼啸声起，玄光一闪，二人已经远去，转眼间消失于山腰之后。    望着二人消失之处，罗风眼……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1807',
  'chapterid' => '573878',
  'chapter' => '第30章 孕婴草',
  'size' => '6466',
  'isvip' => '0',
  'summary' => '“好妖孽，看你还往哪里逃。”    荒山的半山腰处，紫衫老者与绿衣衣老者踏着飞剑，一前一后，将中年壮汉拦在半空。紫衫老者盯着中年壮汉，正气凛然地喝道：    “妖孽，留下孕婴草，老夫二人念在修炼不易的份上，或许还能往开一面，放你一条生路。孕婴草天生奇物，岂是你区区妖孽可染指的！”    紫衫老者慷慨陈词，另一边，绿衣老者挡在中年壮汉身后，浑身气势不断攀升，口中附和道：    “不错，若是执迷不悟，老夫二人灵剑之下，将再添一妖魂。”    “两个不知羞耻的老儿，话说的恁地难听，孕婴草咱家费……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1807',
  'chapterid' => '573879',
  'chapter' => '第31章 惨烈',
  'size' => '5062',
  'isvip' => '0',
  'summary' => '罗风心神一动，凝目望去。    只见那紫衫老者手指拿捏法诀，在其控制下，紫色飞剑连连震动，一圈圈耀眼的紫光爆闪而出，化着阵阵紫色剑雨，覆盖天地，朝三丈开外的妖修泼洒而去。    对于孙不二的攻击，姚厉不敢大意。若是被那紫雨淋身，即使自家肉身强悍，也要留下无数血洞。    手指在蓝色飞剑上连连点出，姚厉体内灵力瞬间宣泄而出，涌入飞剑内。顿时，一片蓝色光幕自剑身化出，将紫雨挡住。    而这时，秦意封的攻击到了。    “哼，执迷不悟。”    秦意封一声冷哼，青色飞剑闪烁间，化作一条青色丝……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1807',
  'chapterid' => '573880',
  'chapter' => '第32章 巨大诱惑',
  'size' => '4651',
  'isvip' => '0',
  'summary' => '罗风的平静，让孙不二与秦意封二人心中怒火高炽，杀意顿生。    放在平时，这种凝灵期一级的小修士，二人连正眼也不会瞧上一眼。甚至，孙不二心中在想，之前没有随手将他打杀，此时再见，他应该纳头便拜，大谢自己不杀之恩才是。    不过，这二人皆是老奸巨猾之辈，胸中纵有万千杀意，也不会轻易的表现出来。这一刻，二人面上不仅没有一丝愠怒，反而尽是慈祥的笑意。    “原来是小友，之前老夫因除妖心切，对小友有所误会，得罪之处，还望小友海涵。”孙不二干咳一声，打破平静。    哼，此时这小子还有用处，不……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1807',
  'chapterid' => '573881',
  'chapter' => '第33章 心生歹念',
  'size' => '5204',
  'isvip' => '0',
  'summary' => '“这孕婴草，一定要得到。”    罗风深吸口气，使自己平静下来。    “小子，心动了吧。告诉你，孕婴草就在咱家腰间的储物袋内，哈哈…咳咳。”姚厉哈哈一笑，说道。    姚厉嘴上说着话，暗中却不停的吸收天地灵气，以期快速疗伤。只要伤势稍有恢复，孕婴草谁也拿不去。    他之所以说这些，并非真如他所说的要送罗风一场造化，其目的就是要扰乱秦意封二人的心神，使之不会比自己更早的恢复灵力。    姚厉相信，那凝灵期的小修士，得知孕婴草的奇异之处，必定动心，会有所动作。而以那二人对孕婴草的贪婪程度……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1807',
  'chapterid' => '573882',
  'chapter' => '第34章 悲哀',
  'size' => '6095',
  'isvip' => '0',
  'summary' => '看着坐于地上的二人，罗风心中突然升起一大胆念头：杀人灭口，趁二人灵力未复之时，将二人杀死，来个死无对证，以绝后患。    这想法一出现，他立即就被自己这个歹念，给狠狠的刺激了一下。贪婪之心果然可让人疯狂，一下子击杀两个结丹后期的强者，这太疯狂了！    前世，在现代社会长大的罗风，观念早已深入心底，杀人的念头从未有过。不过，现在毕竟不再是前世，一切都已改变，在强者为尊的修真界，杀个人又算的了什么！    况且，来到这个世界后，他又不是没有杀过人，在北邙山内，浮云峰的三个人就是死于他手中。……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1807',
  'chapterid' => '573883',
  'chapter' => '第35章 神秘女子',
  'size' => '4670',
  'isvip' => '0',
  'summary' => '这声音来的太过突兀，没有任何心理准备的罗风，心中猛的一震，骇然转身，朝声音的来源处望去。    “什么人？”    只见，离地面三丈高的半空之处，一黑衣女子，静静地悬浮着。    这女子看起来年龄不大，却是生的极美，黑衫裹体，身段凹凸有致，似有无限魅惑之力，一望之下，让人心中欲望横生。    再向其脸上望去，罗风脑中翁的一声，瞬间变的一片空白，只有一个声音在脑中来回响个不停：美，简直太美了。    女子娇颜无双，漆黑的眼眸，如夜空般幽黑深邃，开合间，射出无限魔力，让人不由自主的沉迷其中。……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1807',
  'chapterid' => '573884',
  'chapter' => '第36章 九龙鼎',
  'size' => '4949',
  'isvip' => '0',
  'summary' => '罗风抬眼望去，那人冷漠地扫了他一眼，随后其身影一动，头下脚上如陨石般朝下砸来，速度极快。在将要落地的瞬间，就见他身体一扭，一个半空翻之后，双脚着地，竟是点尘不惊。    与此同时，一股毫不掩饰的气息，陡然从那人身上散出。    “结丹前期。”罗风微眯着眼，心中轻道。    这是一个身穿玄衣的中年人，其面目颇为俊朗，只是他眼神睥睨，神态很是高傲，自始至终，他的眼睛都没有离开过罗风手中的晶体。    “小子，将你手中之物拿来。”    玄衣中年人一落地，也不废话，直接开口朝罗风索要手中之物。……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1807',
  'chapterid' => '573885',
  'chapter' => '第37章 击杀柳忘',
  'size' => '6629',
  'isvip' => '0',
  'summary' => '“今日不将你斩杀，柳某枉为堂堂紫云宗长老。”中年人面色难看之极。    不错，这个自称柳某的中年人，正是紫元五鼎中实力最强的紫云宗长老柳忘。    此时，柳忘对罗风的杀意，已经上升到极点。    若是不将罗风击杀，一旦今日之事传扬出去，他柳忘将会沦为修真界的笑柄。堂堂结丹期强者，被一个凝灵期的修士夺去飞剑，这本就是个千古大笑话。    不但如此，紫云宗也会因此事，在修真界颜面大跌。如此，柳忘日后在宗内的日子只怕不会好过。    “紫云宗吗！看来我与紫云宗还真是有缘呢。”听到中年人自报家门……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1807',
  'chapterid' => '573886',
  'chapter' => '第38章 阴灵',
  'size' => '6215',
  'isvip' => '0',
  'summary' => '片刻后，罗风来到距荒山五十里外的一处石林之地。    这是一片极其广大的石林，里面石柱林立，高矮不齐，其中矮的只有两米来高，而高的竟达数丈，乃至数十丈不等。    站在石林外，罗风脸上没有任何表情，神识一动，朝石林内辐射而去。    片刻后，他收回神识，没有发现有危险的迹象。随后，他不再犹豫，直接闪身进入。    在一根根石柱之间穿梭半个时辰后，罗风停在一根高大的石柱下。    这根石柱直径约有五丈，高度约有四五十丈。在石柱往上三丈高之处，有一个天然的石洞，洞口可容下一人。    罗风脚……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1807',
  'chapterid' => '573887',
  'chapter' => '第39章 魂力',
  'size' => '4837',
  'isvip' => '0',
  'summary' => '对古墟内的阴灵，罗风之前虽未遇到过，却也从罗有成口中了解不少。    阴灵因没有实体，普通的攻击对它完全无效，唯有一种攻击，才能将之击杀。那就是以神识配合手印施展震魂手印，朝其眉心处攻击，震散凝在双目中的怨念。    这样，缺失怨念的主导，阴灵自然会消散而亡。    这方法不是凭空想象来的，而是无数年来，进入古墟的修士们在付出惨重伤亡后总结出的。    震魂手印，罗风也是知晓，早在进入古墟之前，罗有成就遵照罗玄公的交代，将手印法诀交给他。    得到法诀后，罗风就已修炼成功，此时见普通攻……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1807',
  'chapterid' => '573888',
  'chapter' => '第40章 禁制之法',
  'size' => '4994',
  'isvip' => '0',
  'summary' => '罗风盘膝坐于石洞之内，手中捏着一枚玉简，正是九缘仙府第一层大殿内的那枚禁制玉简。    学习一下禁制之法，遇到禁制之地，也可多一点保命的手段。    就算不为禁止之地，玉简内的初级禁制之法也是要学的，这可是进入九缘仙府第二层的关键。    “将这玉简内的禁制学会，等修为突破后，不知能否解开大殿入口的防护禁制，进入第二层。”罗风沉吟道。    九缘仙府共有九层大殿，每层大殿的入口，都有禁制防护，不解开禁制，就进入不了下一层。    这是珠子内的那块青色石碑上的符文所记载的意思，对此，罗风没……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1807',
  'chapterid' => '573889',
  'chapter' => '第41章 猜想',
  'size' => '6641',
  'isvip' => '0',
  'summary' => '听到这说话之声，罗风面上露出古怪之色。    对这声音，罗风并不陌生，因为在进入古墟之前，罗风与这话声的主人曾有过交集。    不错，这声音的主人不是别人，正是在古墟之外，被罗风击得重伤的摩云宗少宗主，摩云远扬。    不过，他面上的古怪之意，倒不是因为在这里遇到摩云远扬，而是因另外一人，浮雪儿。    这摩云远扬不仅嚣张自大，还是个彻头彻尾的色狼，似浮雪儿这种级数的美女，遇到摩云远扬，那可真是如羊入虎口，凶多吉少。    “呵呵，浮雪儿有难了，这个自以为是的女人，遇到摩云远扬，可谓是悲……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1807',
  'chapterid' => '573890',
  'chapter' => '第42章 拦下',
  'size' => '4974',
  'isvip' => '0',
  'summary' => '轻喝之声响起之时，一道黑影从石柱之后飚射而出，速度之快，竟是后发先至，一闪之下就到了摩云鹤之前。    这人正是罗风。    他知道，那面色蜡黄之人是假丹期，在宗内是核心弟子的存在。面对这样的人出手，十几个罗浮宗弟子不过是螳臂当车，就那一击之下，他们也要非死即伤，浮雪儿也难逃摩云远扬的魔掌。    虽说罗风对包括浮雪儿在内的浮云峰弟子，没有半点好感，但他毕竟是罗浮宗的少宗主。    看着他人在自己眼皮底下，将自己宗门弟子击杀，却袖手旁观，这种事，别人或许做得出，但他罗风是断然做不出的。……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1807',
  'chapterid' => '573891',
  'chapter' => '第43章 震惊',
  'size' => '5564',
  'isvip' => '0',
  'summary' => '场面只静了片刻，就被摩云远扬打破。    “刚才只是试试手，现在才是动真格，罗风，你去死吧。一起上。”    摩云远扬面色虽然难看，却没有被罗风镇住，就算不敌，他还有秘密武器未用。    所以，今日，罗风必须得死，谁也救不了他。    摩云远扬心中阴沉地想道，手中印诀一掐，执扇再次脱手，朝着罗风割裂而去。    在他出手的同时，唯有摩云伦不动，盯着浮雪儿，却不敢向前。而另外两人，这时也出手了，他们各自捏出手印，手中法器凄厉之声乍起，朝罗风射去。    感受到面前那三道尖锐的破风劲气，罗风……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1807',
  'chapterid' => '573892',
  'chapter' => '第44章 一次性秘宝',
  'size' => '4981',
  'isvip' => '0',
  'summary' => '望着摩云远扬手中的透明珠子，罗风神识一动，立即逸出体外，迅速朝珠子探去。    但是，就在他神识触及珠子的一瞬间，一声轻微的咔嚓声顿时响起。随着咔嚓声响起，就见那透明珠子之内出现无数裂纹，裂纹扩散的极快，眨眼间就布满整个珠子内外。    而这时，罗风募然感动那股奇异的波动自裂缝内传出，一晃之下，消散在四周虚空之中。    紧接着，摩云远扬手指一捏，透明珠子顿时破碎，碎屑自其指尖滑落下去。但是，那珠子的破碎，似乎没有引起他的半点注意，自始至终，他都没有低头看一眼，而是眼神怨毒地看着罗风。……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1807',
  'chapterid' => '573893',
  'chapter' => '第45章 请爹出手',
  'size' => '6482',
  'isvip' => '0',
  'summary' => '那巨大虚影，杀意凌然，气势滔天，速度更是快若闪电，一眨眼的功夫，就到了罗风的头顶上空。    远处，众人看着这般态势，无不心神震荡，双手紧握，一颗心都提到了嗓门之上：“少宗主，危险了！”    唯独浮雪儿，没有现出担忧之色，而是眼神疑惑地望着罗风，心道：“他在做什么，为何不祭出一次性秘宝抵挡？”    对这一次性秘宝，浮雪儿也是知道，她更知道，以宗主罗玄公的脾性，不可能不给罗风准备一件或两件，作为保命之用的。    不错，在罗风的储物袋内，是有一次性秘宝。在浮雪儿想到这个问题的时候，情急……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1807',
  'chapterid' => '573894',
  'chapter' => '第46章 下禁制',
  'size' => '5556',
  'isvip' => '0',
  'summary' => '被罗风带有冷意的目光一扫，包括大罗峰五个弟子在内的十几人，心中皆是咯噔一跳，生出一股不好的预感。    他们不知少宗主意欲何为，却没人干开口询问，不禁纷纷低下头去。    而旁边，浮雪儿见罗风此状，心中微微一动，开口道：“诸位师弟，今日所发生之事，切不可对他人说道，不知师弟们可能做到？”    浮雪儿本就冰雪聪明，只从罗风的一个眼神，就猜出他的意图。她知道罗风担心什么，以他今日表现出的战力，只怕已是结丹前期的修为，这种修炼速度，用恐怖已不足以形容了。    若是按这种速度修炼下去，可以想……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1807',
  'chapterid' => '573895',
  'chapter' => '第47章 禁制之地',
  'size' => '4658',
  'isvip' => '0',
  'summary' => '罗风离开浮雪儿一行人，并未走远，而是辗转之间，停在一根数丈高的石柱顶端。他盘膝坐下，神识瞬间离体，朝四下散去。    片刻后，他的神识归体，神识扫视之下，他发现方圆数公里内，没有任何危险。    随后，他取出一块中品灵石，吸收起来。    之前击杀摩云远扬几人，他体内的灵力损耗不少。尤其神识，在设下十几个禁制之后，立即减少过半。    他给浮雪儿等人设下的禁制，来自初级禁制玉简内，是一种较为特殊的禁制，叫作神禁之法。    这个禁制，用来控制他人最是合适，一旦有人被种下该禁制，其心中对下……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1807',
  'chapterid' => '573896',
  'chapter' => '第48章 水灵雷玉鼎',
  'size' => '6542',
  'isvip' => '0',
  'summary' => '看着呼啸而来的水龙，罗风面色立变，在他的感知下，那水龙并非单纯的水灵力，其内，更是隐有一丝雷电之力。    古怪的是，这丝雷电之力并非单独存在，更像是融入水灵力之中，与水灵力形成密不可分之势。    罗风一进入这里，就感觉到了浓郁的水灵力，却不想除了水灵力，还有一丝雷电属性的灵力存在。    其实，修真界都知道，所谓的灵力，并非特指，而是泛指。因为根据不同的属性，灵力可分为许多种，最主要的就是金木水火土五行灵力。    除了这五类，还有一些比较稀少的灵力，比如雷电属性的，冰寒属性的等。……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1807',
  'chapterid' => '573897',
  'chapter' => '第49章 积蓄雄厚',
  'size' => '4747',
  'isvip' => '0',
  'summary' => '“罗风。”    浮山河立于银色飞剑之上，冷冷地看着罗风，他眼神开合间，迸射出浓浓的杀气。    此时，浮山河背负着双手，颇有种扬眉吐气的感觉。在见到罗风这一刻，还没动手，他心中因约斗失败而淤积的闷气，就已荡然无存。    不错，约斗之上，他是败在罗风手中，但是，一时的成败，并不能代表什么，能笑到最后，才是胜者。    现在，自己进入了结丹期，这笑到最后的人，自是他自己无疑。    心中这样想着，浮山河的高傲再次回到身上，他撇着罗风的眼神，毫不掩饰的露出嘲弄之意。    在他看来，如今的……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1807',
  'chapterid' => '573898',
  'chapter' => '第50章 死',
  'size' => '5804',
  'isvip' => '0',
  'summary' => '“狂妄，就让你见识一下，凝灵期与结丹期的差距，也好叫你知晓天有多高，地有多厚。”浮山河一言说毕，伸手朝腰间一拍，山河鼎滴溜溜地飞出，被他一把托在手中。    随即，浮山河拿捏指印，对着山河鼎连连点出。就见鼎身震颤不止，青光飞涨，眨眼之间，山河鼎由拳头大小，变成一尊数丈高的巨鼎。    与此同时，一股浓重的压力，自鼎身辐射而出，朝着罗风压去。    感受到山河鼎的异状，罗风眼神一动，轻喝道：“极品法器！”    此时的山河鼎，比之浮山河在约斗之时所用的，无论是体积，还是气势，都要大上数倍。……',
  'isbuy' => 1,
);

?>