<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1753',
  'chapterid' => '571228',
  'chapter' => '第一章 杨无心',
  'size' => '6462',
  'isvip' => '0',
  'summary' => '啊呀~    无比凄惨的嚎叫从一间茅草屋里传来。    “老头，你要杀了我吗？”    “这是为了你好。”    “靠，抽了我800CC的血，你这是为了我好？”    “CC是什么？”    ……    杨无心带着无尽的怨念看着旁边的老头，那老头的手中还有着从自己身上刚刚抽离的血液，让杨无心感到无比的身痛加心痛。    老头看到杨无心这副模样，不耐烦地摆摆手，没好气地说道：“装得这么像干嘛，自己去吃点补血的，然后哪凉快哪呆着去，别打扰大爷我做实验。”    对于这种情况，杨无心已经见怪不怪，比了……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1753',
  'chapterid' => '571229',
  'chapter' => '第二章 融合',
  'size' => '4116',
  'isvip' => '0',
  'summary' => '天元大陆，也称人界，听老头说，这里还有妖界、兽界、恶魔界等等，具体有几界老头却没说。    杨无心已经到这个世界十七年，不知道是如何来的。    对于前世的记忆他片字未提，就算老头问起，也只是敷衍了事，老头也很干脆，自从那一次后，再也没有问过。    这世界是强者为尊的世界，元气级是入门，元晶级是初学，不管是入门还是初学，一定要成为修行者才能占有一席之地，不然只能任人鱼肉。    除了基本知识，老头告诉他最多的是矿石，一些矿石凝练出来，加入元气，加入阵法，加入一些东西就可以成为法宝。……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1753',
  'chapterid' => '571230',
  'chapter' => '第三章 一年后',
  'size' => '6413',
  'isvip' => '0',
  'summary' => '一年后，沉寂的茅草屋。    水晶棺中，绿色的液体已经枯竭，杨无心身上的绷带正在崩裂，坚韧的绷带并不能抵挡崩裂的力度。    嚓嚓嚓……    紧跟着水晶棺晃动了起来，棺体出现了细微的裂痕，慢慢地增大着，增多着，两只金属狗赶忙蹿到一旁，对着水晶棺，汪汪叫起来。    砰！    一只手击在了棺体上，棺体瞬间出现了一个拳头大的洞。    砰！砰！砰！    又是几拳出击，水晶棺的洞越来越多，直到能够容纳上身，杨无心才坐了起来。    攥攥自己的拳头，能够把石头打破，自己变强了？    左右……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1753',
  'chapterid' => '571231',
  'chapter' => '第四章 反打劫',
  'size' => '6880',
  'isvip' => '0',
  'summary' => '夏家一天之间被灭门，尽管是恶人行径，但实力至上的大陆法则，并没有人找杨无心的麻烦，再者，夏家劣迹斑斑，也算除害。    收拾了一下包袱，杨无心带着两只狗走向茅草屋的方向。    家越来越近，可是遥遥看去，却看不到任何茅草屋的迹象，杨无心心中慌乱，快步跑向那消失的茅草屋所在。    身临其地，也没有任何茅草屋的迹象，什么都没有，只有秃秃的石头地面，还有几本书，一只小巧的银色金属狗。    汪汪……    还没等杨无心说什么，两只大的金属狗对着杨无心叫了两声，杨无心看了过去，两只金属狗在原本……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1753',
  'chapterid' => '571232',
  'chapter' => '第五章 石碑上的恶魔修技',
  'size' => '5590',
  'isvip' => '0',
  'summary' => '午夜的月光照耀在石碑之上，本来屹立不动的石碑起了变化，首先是碑面上出现了文字，如同小蛇缠绕，杨无心睁眼看向这文字，一眼便明白，这是恶魔的文字。    “恶魔的献祭——爆，只有恶魔才能修炼的修技，将元气凝聚成一团，扔向敌人，可以发出相当于元气级三重的爆炸，给予敌人伤害。”    “敲开石碑，有一团可以使用的修技成品。”    “修技成品？”杨无心直接踢向石碑，他想要看看什么叫做修技成品，当脚刚刚踢到石碑上，那石碑便直接粉碎，一团如同实质的小黑球漂浮在其眼前。    “爆炸？成品？这就是传说……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1753',
  'chapterid' => '571233',
  'chapter' => '第六章 再遇张田',
  'size' => '5832',
  'isvip' => '0',
  'summary' => '顾明带着众人乘坐着巨鹰向无极门的方向飞去，粗看之下，这里面有百余人之多，杨无心在顾明的身后，不是他想，是因为小银在他的手中，他就算是拼了命也要保住爷爷留给自己的东西。    顾明抱着小银，头也不回地问道：“将范蛮他们杀了？”    杨无心一愣，随即想通，平淡地说道：“杀了。”    顾明耸了耸肩，冷哼一声，说道：“在无极门如果太过硬气，那就不要怪我了。”    仅仅是警告，这还是看在了小银的份上，如果换做是其他人，顾明可没有那么好的脾气。    杨无心并没有回答他的话，虱子多了不痒，已经……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1753',
  'chapterid' => '571234',
  'chapter' => '第七章 逍遥门',
  'size' => '6055',
  'isvip' => '0',
  'summary' => '三日后，杨无心从沉睡中醒来，脑袋昏昏沉沉的，那次的爆炸太强了，将元气级六重的张田炸了粉碎，间接攻击到自己，陷入了昏迷。    难道元气级三重的修技成品就如此的强大？他不知道那是因为含有恶魔石能量的血液蕴含到了修技成品之中，增强了威力，再者，正反相冲，张田反抗的越强，爆炸效果就会越大。    “你醒啦？”    温柔的声音，悦耳动听，听起来年龄与杨无心相差不大。    杨无心直愣愣地看向声音传来的方向，眼神慢慢聚焦，终于看清了其相貌，皮肤如玉般白皙，清澈的大眼睛，挺翘的琼鼻，此时她正在微笑……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1753',
  'chapterid' => '571235',
  'chapter' => '第八章 恶魔通道',
  'size' => '5225',
  'isvip' => '0',
  'summary' => '莫非其妙地多了一个敌人，杨无心对于此只能沉默来应对，仅仅是几句难听的话还不足以让杨无心记在心上，但随随便便来一个人，都可以来对自己说道几句，这感觉让他很是不爽，所以他决定晚上就去恶魔通道。    从恶魔图鉴中，他明白外围的一些恶魔虫没有什么能力，除了能够恶心人，没什么其他的作用，而杨无心这时缺的就是这种不能反抗的恶魔之力。    两人又走了一圈，但因为项宏的出现，两人的兴致不是很高，商量了一下，便又回到了住所。    “无心哥哥，对不起。”    “恩？”杨无心一愣，看向优玲，那大眼睛中……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1753',
  'chapterid' => '571236',
  'chapter' => '第九章 大恶魔的尸体',
  'size' => '5160',
  'isvip' => '0',
  'summary' => '双耳不闻天下事，杨无心在恶魔通道已经战了三天三夜，没有丝毫的停歇，经脉中的魔气已经浓郁了很多，力量经过魔气的淬炼，也变大了。    随着杨无心实力的提高，魔气团渐渐已经跟不上他的脚步，他决定向前进一点，尝试一下与小恶魔的战斗。    恶魔图鉴中，小恶魔相当于元气级一重的实力，可以催动魔气进行攻击，对于还没有凝聚出内核的杨无心是一种小跨步的挑战。    路过的恶魔虫已经被杨无心无视，一步接着一步地向里走着，越接近深处，魔气的浓度就愈加的浓郁，忍住当下就修炼的想法，前面肯定会有更好的。  ……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1753',
  'chapterid' => '571237',
  'chapter' => '第十章 凝聚元核',
  'size' => '6649',
  'isvip' => '0',
  'summary' => '孟回刚要有动作，杨无心率先站起身来，一脚踩在了他的脑袋上，没有元气保护的元气级修者，哪里是杨无心的对手，他可是融合了顶级矿石之一的恶魔石。    砰！    血肉四飞，这恶魔通道的环境本就血腥，这血腥的场面他已经习惯。    “哼~贼心不死。”    将孟回的手掌掰开，露出了一个红色的固体小球，他很熟悉，这与自己的修技成品有些相同，通过元气的感应，这红色小球的元气波动并没有那恶魔修技成品强大。    将红色小球随手扔了出去，恶魔的力量与正道的元气相冲，自己若是使用，没炸到敌人不成，或许会直……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1753',
  'chapterid' => '571238',
  'chapter' => '第十一章 逃',
  'size' => '5385',
  'isvip' => '0',
  'summary' => '收拾一下心中的不安，武尚怀着武生还没有死的侥幸心理，一步步前往杨无心的方向，魔气爆发是从这个方向出现，那攻击的波动也在这里，他又不是傻子，自然明白。    缓缓走着，血腥的气息缓缓传来，令得武尚心中一紧，脚下的步伐变得快了起来，元气汇聚在眼睛上，视线变得更远。    当他看到武生的背影，眼中一喜，快步跑了过去，口中说着：“弟弟，你没事吧？”    侧面看到那魔龙枪的时候，他的心又凉了一截，眼神越来越聚焦，拳头也紧紧地攥着，看向四周，很快便锁定了杨无心的身影。    看到武尚，杨无心眼前一……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1753',
  'chapterid' => '571239',
  'chapter' => '第十二章 杀人进行时',
  'size' => '6683',
  'isvip' => '0',
  'summary' => '缓缓接近，杨无心看清了两人的模样，一个元气级一重，另一个元气级二重，挑挑眉毛，他喜欢这软柿子，杀人就要杀软柿子，用自己的生命去冒无用的险，那才叫傻。    魔龙枪在手，相当于给杨无心增加了一重实力，对上三重他没有必胜的把握，要是对上二重，胜算就大很多了，更何况自己是在偷袭。    两人在大恶魔的领地还是很谨慎的，所以杨无心一直没能找到下手的机会，只能一次次靠近，一次次隐藏，如同毒蛇一般，不击则已，一击致命。    年纪稍显稚嫩的师弟显然没有太多的经验，警惕心也小上不少，好奇地对着旁边的师……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1753',
  'chapterid' => '571240',
  'chapter' => '第十三章 被包了饺子',
  'size' => '6256',
  'isvip' => '0',
  'summary' => '杨无心还在纳闷，小恶魔领地的人越来越少了，五十名弟子，应该不会如此之少，一股不安的感觉从心底里散发出来。    尽管不安，但随着小恶魔内核的数量越来越多，利益的驱动使他选择了继续，再得到一些说不定就能够冲击元气级二重，未来太多艰难，现在他对于实力的需求，可以算得上急切。    呼~    一阵风吹来，伴随着剧烈的打斗声。    恩？杨无心怀着激动的心情猫了过去，只见一女子正在与小恶魔交战，女子身穿八卦服，只有一个圆点，与小恶魔对战很是吃力，杨无心手攥魔龙枪，刚要出手，又止住了。    女子……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1753',
  'chapterid' => '571241',
  'chapter' => '第十四章 戒指，邪神出品',
  'size' => '6562',
  'isvip' => '0',
  'summary' => '魔将，统领魔兵，实力最低的魔将也是元晶级的实力。    一个元晶级实力的魔将救了元气级一重的小子，杨无心怎么想都不会想到他只是新来潮涌，如果不是一时的心起，那必然有原因，有求于自己，好处肯定要有吧？杨无心如是的想。    “费克大哥，你看我身为恶魔后人，实力居然如此的低，使用魔龙枪也落了个惨败，随便给我个什么东西，让我瞬间强大起来，这样我好发扬我们恶魔的强大啊，你说是吧？”    费克点了点大脑袋，说道：“你说的没错，可是你实力太低了，如果提升太快，根基不稳，很有可能沦为没有理智的恶魔，……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1753',
  'chapterid' => '571242',
  'chapter' => '第十五章 往事',
  'size' => '5610',
  'isvip' => '0',
  'summary' => '从恶魔通道里出来，时间已过去了一个月多了，再有几天就是评级大会的时间，杨无心离开了恶魔通道，前往自己的小屋。    走在大路上，阳光的照射也照不进杨无心的内心，他回忆起了太多，多到他无法继续修炼。    “汪汪……”    熟悉的狗叫声传来，杨无心低头一看，这不是老头给自己留的金属狗吗？当初被顾明抱走，此时却在自己的脚下，高兴地将它抱了起来。    “小银，你怎么回来了？”    “汪汪汪……”    杨无心无奈地耸了耸肩，与小银只能做短暂的沟通，根本无法回答自己的问题。    “走吧，……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1753',
  'chapterid' => '571243',
  'chapter' => '第十六章 评级大会',
  'size' => '6142',
  'isvip' => '0',
  'summary' => '转眼几天过去了，杨无心没有再去恶魔领地，而是在住所修炼着，吸收大路上不正不反，无比纯净的能量。    叩叩~    敲门声传来，杨无心瞬间将体内的元核浓缩，人只能看到一团白气，无法看穿里面的东西，做完这一切，这才前去开门。    优玲柔弱的身体挤了进去，口中呼喊着：“无心哥哥，你怎么这么晚才开门啊？”    杨无心无奈一笑，“玲儿妹妹，有没有增长实力？”    听到这话，优玲快速一个转身，漂亮的大眼睛看着杨无心，说道：“无心哥哥，你猜我现在实力多高？”    “七重？”随便说了一个数字。……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1753',
  'chapterid' => '571244',
  'chapter' => '第十七章 危急时刻',
  'size' => '6043',
  'isvip' => '0',
  'summary' => '挑战？    杨无心愣住了，自己什么时候招惹到了这么多敌人？当他看到一脸得意的项宏，他有些明白了。    转过身，看到这货身上的两朵云，元气级二重，比自己要高一重，二重的实力，如果用上魔龙枪那是绝对可以战胜，而如果使用戒指，三十分钟的时间，胜负又会如何？    正在思索间，优玲拉了拉杨无心的胳膊，小声说道：“评级大会上的挑战不允许拒绝。”    “谁规定的？”    “门主……”    “这不合理。”    “规定不能拒绝，但也不能伤人，如果有人高级挑战低级的过程中，将人打伤了，会受到更……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1753',
  'chapterid' => '571245',
  'chapter' => '第十八章 男人，绝不能倒下',
  'size' => '6342',
  'isvip' => '0',
  'summary' => '十分钟已过，    云海看了看天，说道：“杨无心，要不要接受挑战，给你最后一次认输的机会，我可不想不小心伤了我们的天才。”    杨无心缓缓睁开眼睛，一道青光闪现，说道：“我不会认输，永远不会。”    那强硬的声音传得很远，众弟子遥遥地看着，那个两个月便能成为修者的奇才，以一重的实力战胜了元气级三重的人。    其实，不管他有没有战胜云海，此时他已经成功了。    云海听到杨无心话语中强大的意志，也是愣了一下，看着这个笔挺站立的黑发黑瞳男子，杨无心这个名字已经深深地印在了他的脑海中。……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1753',
  'chapterid' => '571246',
  'chapter' => '第十九章 逍遥子',
  'size' => '5980',
  'isvip' => '0',
  'summary' => '杨无心紧咬着牙关，身体在颤抖，黑色的液体就像虫子一样，透过肌肤钻进自己的体内，奇痒无比，疼痛不已，效果也是相当明显，身体所受的创伤以可观的速度恢复着。    而优玲与逍遥子在外面，两人正在进行着交谈。    “师父，无心哥哥是很好，可是我感觉师父对无心哥哥不是一般的好，连黑玉石这种稀少的矿石都拿出来了。”    逍遥子迎上优玲那疑惑眼神，调笑道：“怎么？我们的玲儿觉得为师偏心了吗？那为师现在就把石头拿出来，让那小无心去慢慢恢复。”    “别别别！”优玲赶忙堵住杨无心的门口，嘟着小嘴说道……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1753',
  'chapterid' => '571247',
  'chapter' => '第二十章 第一个任务',
  'size' => '5157',
  'isvip' => '0',
  'summary' => '随着恶魔元力漏发的密度，越来越多的人感受到了若有若无的魔气，想要找到这股魔气的来源，漏出来的魔气还不够。    杨无心沉迷在了修炼状态，根本不知道戒指掩盖不住那纯度甚高的魔气，    “二十九分钟了，应该还能再修炼一次。”身上的创伤已经好得差不多了，这种身体在锐变的状态让杨无心痴迷不已，想要修炼，时间却不允许。    砰砰砰！    大力敲门的声音传来，杨无心眉头一皱，缓缓收功，将恶魔元气全部汇聚在丹田，魔气瞬间没有了波动。    吸~吸~    出于对魔气的敏感，杨无心使劲吸了吸鼻子，淡……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1753',
  'chapterid' => '571248',
  'chapter' => '第二十一章 可恶的戒指',
  'size' => '7897',
  'isvip' => '0',
  'summary' => '费克一把将杨无心甩飞到小恶魔的领域，戒指牢牢地在其手上，拆卸不得。    杨无心看着戒指，自己是主动去找那魔将的，现在落了个戒指，还不知道是好是坏，而看费克的态度，也只能一试了。    一百个小恶魔对于他来说只是个时间问题，三重的小恶魔才会给棘手的感觉。    尽管费克给了自己一个看似是抑制实力增长的东西，但他感觉那魔将愿意救自己，那么肯定不会害了自己，多半原因是恶魔石与恶魔太子功所造成的。    啪嗒！    杨无心顺着声音看去，只见一个元气级一重的小恶魔正在向着自己走来，二话不说，反……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1753',
  'chapterid' => '571249',
  'chapter' => '第二十二章 空间矿石',
  'size' => '6574',
  'isvip' => '0',
  'summary' => '恶魔通道深处，一处特殊的地方，看上去像个洞府。洞府之内，一个十八岁左右的青年，很不客气地坐在地上，大口大口地吃着肉。肉汁顺着青年的指缝，一路流到胳膊肘。    吃几口肉，青年还会，拿起旁边的一个酒壶，仰着脖子“咕嘟！咕嘟！”地灌着美酒，随着青年喉结上下涌动，淡红色的葡萄美酒，从嘴角流出来，一直湿了胸前的衣服。    终于青年好像吃饱了，长舒一口气，躺倒在地上，一只手摸着自己圆滚滚的肚子，舒服地呻吟道：“哎呀！好久没吃这么饱了，我说费克，你是不是想要饿死我？”    费克冷哼一声：“饿死你……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1753',
  'chapterid' => '571250',
  'chapter' => '第二十三章 逆天的戒指',
  'size' => '7768',
  'isvip' => '0',
  'summary' => '当杨无心听说，自己手上戴着一枚，可以储存元力的戒指时候，没有惊喜，没有狂喜，而是愤怒：“费克大哥，你是不是忽悠我玩呢？我虽然不是学识渊博，但是自认为，这个大路上的事情，还是知道一些的，什么储存元力的空间戒指，你要是不想说就算了，犯不着拿个我没听说过的事，来糊弄我！”    费克很是惊讶，原本自己以为这个小子，会高兴地跳起来，用头戳破自己的洞府的，结果这小子根本不相信。    所以费克十分严肃道：“我没有必要骗你，这个大陆并不是你表面上，看的那么简单，等你达到了一定的实力，你自然就会一点一……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1753',
  'chapterid' => '571251',
  'chapter' => '第二十五章 沈若雪',
  'size' => '7064',
  'isvip' => '0',
  'summary' => '躲开大批的小恶魔，杨无心已经跑到了一个陌生的地方。拿出《恶魔图鉴》，看了看方位，杨无心才晓得，自己差一点就跑进大恶魔的实力范围，还好没跑进去，大恶魔的最低实力也是三重。    杨无心现在只想尽快赶回逍遥门，去看看优玲怎么样了，所以就从大恶魔的势力范围的边缘绕开了。    刚走没多久，就听到一阵打斗声，杨无心撇撇嘴，这肯定是其他门派的修行者，在这里修炼的就没有搭理，继续走！    可是没走多远杨无心，就发现问题了。打斗声越来越近，杨无心仔细一瞧。一方全是女弟子，有些是长头发的，有些干脆就是……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1753',
  'chapterid' => '571252',
  'chapter' => '第二十六章 没有头绪',
  'size' => '7457',
  'isvip' => '0',
  'summary' => '杨无心意外救了沈若雪，却发现沈若雪像自己的初恋女友，当然结果是杨无心搞错了。    沈若雪从一开始就被杨无心抱住，还没来得及看自己的同门姐妹，现在突然想起来了，跑过去一看。除了自己还活着其他的都死了，不免一阵伤心。    人死不能复生，杨无心也经历过，身边人去世的痛苦，虽然那个人没有真死，但是那种痛苦，杨无心是切身体会的，只能安慰两句：“那个，若雪师妹，人死不能复生，你节哀顺变吧，我看这里也很危险，想要把她们的尸首，运回去是不大可能了，不如就地埋了吧，所谓入土为安嘛！”    沈若雪点点……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1753',
  'chapterid' => '571253',
  'chapter' => '第二十七章 林动',
  'size' => '7118',
  'isvip' => '0',
  'summary' => '送走沈若雪，杨无心直奔逍遥门的恶魔通道，这出来都五天了，优玲估计早就醒了。自己一消失，就是好几天，估计优玲改生气了。    眼看快要到逍遥门的恶魔通道了，杨无心隐约听到有打斗声，靠近了一看。是一个穿着穿着逍遥门服饰的弟子。    远远地，杨无心就看到，对方服饰上的五朵彩云：“咦？五重的实力，为什么在这里杀小恶魔？看样子好像很不高兴，应该是受了什么刺激！”    就在杨无心怀疑之际，突然听到一声怒喝：“什么人？”    杨无心大惊，手一伸，拿出恶魔面具戴在脸上，然后将可以掩藏恶魔气息的戒指……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1753',
  'chapterid' => '571254',
  'chapter' => '第二十八章 情窦初开',
  'size' => '6519',
  'isvip' => '0',
  'summary' => '杨无心蹑手蹑脚地，回到了驻地，想要趁优玲没有发现，溜进房里换套衣服再出来见优玲，不然每次都是破破烂烂的，被优玲看了多不好！    刚走到门口，还没来得及打开门，就听到一个银铃般的声音：“无心哥哥，你在干嘛？”    杨无心一回头，看到优玲忽闪着大眼，天真的看着自己。杨无心心中有愧，毕竟人家优玲是为了自己，防止自己修炼恶魔太子功被发现，才因此脱力晕倒的。    而自己不管不顾也就罢了，还跑出去，一跑就是五天之久。杨无心赶紧装作没事人似的，摸摸后脑勺，憨憨笑道：“嘿嘿！没干嘛，哎！优玲妹子这……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1753',
  'chapterid' => '571255',
  'chapter' => '第二十九章 修炼圣地',
  'size' => '6666',
  'isvip' => '0',
  'summary' => '经过和优玲的醉酒，杨无心和优玲的关系，更加密切了。这段时间，杨无心都在疯狂的修炼，因为杨无心隐约地，觉得自己要突破第一重，到达第二重了。    不过经历过，上一次魔气不慎泄露之事，杨无心不敢在忘我的修行了，可也就是因为这样，杨无心总是觉得差一点，就是差那么一点点，就能到达第二重。    杨无心后来仔细一想，一旦自己到达第二重，势必会让魔气外泄的，虽然有戒指的掩盖和保护，但是还是会被高手发现的，自己只能回到恶魔通道内修炼。    决定回恶魔通道的杨无心，准备了一些必需品，然后趁所有人都不注……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1753',
  'chapterid' => '571256',
  'chapter' => '第三十章 二重境界',
  'size' => '7142',
  'isvip' => '0',
  'summary' => '初升的太阳，照耀了逍遥门的每一寸土地。在后山的一处山谷中，弥散着淡淡的雾气。山谷里到处都是花花草草，色彩斑斓。在阳光的照射下，花瓣上的露珠，闪烁着晶莹剔透的光芒。    随着太阳升高，山谷中香气弥漫，蝴蝶飞鸟，在薄如轻纱的迷雾中，纷纷起舞。构成了一副如梦如幻办的画卷。    山谷的一处大岩石上，一个青年光着上身，盘腿而坐。双目微闭，双手放在两腿之上，呼吸平稳而有力。    而在青年身后，不远处的另外一块岩石上，坐着一个美丽的少女。少女安静而甜美，似乎和青年一样都在盘腿修炼。但是如果你盯着……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1753',
  'chapterid' => '571257',
  'chapter' => '第三十一章 林枫',
  'size' => '5159',
  'isvip' => '0',
  'summary' => '本来亲吻这种事，自然是做的越是隐蔽越好了，如果突然被撞见，会很尴尬的。    杨无心的好事，被人给坏了，本来就有点怒气，听到对方说的话。脸色顿时就变了，冷冷道：“你算个什么东西？”    “哼！小子，一会我就让你知道我算个什么东西！”雾气中突然从出一行三人，领头的男子，看上去和杨无心差不多打，一头银色的长发，一件款式和大家一样，但是颜色明显有区别的弟子服，杨无心仔细一看，立刻心惊，这人竟然是七重实力。    杨无心心惊，是因为对方年纪轻轻，就已经达到了七重。并不是害怕对方的实力，想想杨无……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1753',
  'chapterid' => '571258',
  'chapter' => '第三十二章 战斗中突破',
  'size' => '7747',
  'isvip' => '0',
  'summary' => '时值深秋，逍遥门的后山，满山遍野的花草树木，全部穿上了各种各样颜色的秋装，有红红的枫叶，金黄的银杏，绿色的香樟，还有各色各样的树叶，总是五彩缤纷，层林尽染。    一轮残阳，照的西天一片血色。    但是在山谷的深处，却有一个鸟语花香的地方。这里面，一个银发蓝眼男子，和一个黑瞳黑发的青年对峙着。    一阵秋风吹过，让山谷中多了一丝凉意，林枫嘴角上扬，冷笑道：“怎么样小子？现在给你个机会，跪下来磕头认错，我就饶了你！”    “哈哈！哈哈哈哈！”杨无心仰天长啸，刚刚的一击确实非常重，杨无……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1753',
  'chapterid' => '571259',
  'chapter' => '第三十二章 是非恩怨',
  'size' => '4570',
  'isvip' => '0',
  'summary' => '逍遥门各处，众多长老高手，都在修炼。突然一阵剧烈的波动，让整个逍遥门都晃动起来。    众人脸色大变：“好强大的魔气！难道是恶魔通道里，出来了什么强大的魔将？”之后几十道身影，冲向恶魔通道。    但是没有人发现，这巨大的能量，是从逍遥门后山的山谷里发出来的。    原本鸟语花香的山谷，现在变成一片焦土。焦土之上，一个赤身果体的男人，正抱着一个妙龄少女。少女的眼角上，分明带着泪水。    除此之外，焦土之上，还躺着四个人，其中三个人，灰头土脸，但是没有受什么伤。还有一个，浑身浑身衣服破烂……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1753',
  'chapterid' => '571260',
  'chapter' => '第三十三章 是非恩怨（下）',
  'size' => '2288',
  'isvip' => '0',
  'summary' => '原来事情是这个样子的，林动和林枫是一对亲兄弟，原本他们也生活在一个不知名的小镇上，过着与世隔绝地生活。    那里的人日出而作，日落而息，男耕女织，日子虽然过得平淡，但是也幸福美满。    可是有那么一天，一群散修组成的强盗闯进了小镇。然后烧杀抢掠，林动和林枫的父母，为了保护自己的孩子，双双被杀。    那天整个小镇被屠杀的一干二净，无论男女老幼。林动和林枫，原本也活不下来的。就在这个时候逍遥门门主齐峰来了。那个时候，齐峰还不是门主，只是一个长老。    看到这个情形，就出手救了林动林枫……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1753',
  'chapterid' => '571261',
  'chapter' => '第三十四章 井空',
  'size' => '6191',
  'isvip' => '0',
  'summary' => '钟响人齐，这就是门派的强大之处，如若门派不团结，等待它的就是没落，甚至——丧门，好在逍遥门虽然没落，但还算团结，更何况，逍遥子的实力也是仇家不敢乱动的原因之一。    “呜~无心哥哥，你说门派出了什么事？”优玲紧贴着杨无心，小声地问。    杨无心看着有些害怕的优玲，手环住优玲的肩膀，紧紧地抱了一下，微微一笑，轻声道：“放心吧，有我在。”    优玲看着无比自信的杨无心，心跳扑通扑通地跳了起来，脸上瞬间有些泛红，赶忙埋了下去，靠着杨无心的身体又近了一点。    暖玉在怀，杨无心却没有心思去……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1753',
  'chapterid' => '571262',
  'chapter' => '第三十五章 芥子',
  'size' => '6355',
  'isvip' => '0',
  'summary' => '逍遥门的弟子都在逍遥峰，因为元气量都相差无几，所以门派的分配就是实力越高的分配的山越高，有几个相对要高很多的山就是那些长老们的栖息地。    而此时，杨无心与井空就在最高峰的空山里面，一个仿佛大厅的石厅，井空在对面看着杨无心，杨无心心里还在想那个问题，所以也是傻愣愣地看着井空。    若是两个大男人这样对视着，头皮一阵发麻，好在下一幕让杨无心不得不考虑到底要不要说出这个大陆人听不懂，地球人都明白的话。    只见井空长老的身边出现了一阵白气，那微胖的身躯缓缓变虚，直到气化，哪还有一般的嘴……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1753',
  'chapterid' => '571263',
  'chapter' => '第三十六章 疯狂的杨无心',
  'size' => '6246',
  'isvip' => '0',
  'summary' => '“啊~”    嘶哑的声音分外痛苦，杨无心盘坐在地上，汗迹已经沁湿了衣衫，浑身都在颤抖，表情已经不能直接分辨出那盘坐着的就是他本人。    此时，他在一个绿色的光罩之中，光罩之内有着多数的土黄色能量还有着一丝丝的黑色，在光罩外面，还有一些或红或粉各种颜色的能量。    “不能间断功法的修炼，必须保持修炼的状态，这样你会事半功倍。”    杨无心紧绷的身体想要放松回修炼的状态，那是何等的难？不过既然海棠已经说话，他自然要遵从。    由拳变掌，双手放于腰间，五心朝天，努力忘却那蚀骨抽筋般的疼……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1753',
  'chapterid' => '571264',
  'chapter' => '第三十七章 战林枫',
  'size' => '6093',
  'isvip' => '0',
  'summary' => '夜黑风高，天上挂着一轮有些许泛红的圆月，仿佛预示着今天有事情要发生。    一个身穿黑色紧身衣的人在七重弟子林枫的门前，一步一顿地走着，此人虽蒙面，但熟悉他的人都会看得出来，那就是杨无心。    吱呀～    门被缓缓地推开，杨无心平静地看向屋内。    唰！    一把红色的刀直接削了过来，杨无心瞬间做出反应，向后一跃，半步的距离使得他正好躲过这刀的攻击。    “何人敢夜闯我林枫的门？”林枫一身灰色睡袍，怒目瞪着杨无心，质问道。    杨无心冷眼看了林枫一眼，双手虚报，不见其说话，魔……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1753',
  'chapterid' => '571265',
  'chapter' => '第三十八章 修炼',
  'size' => '6274',
  'isvip' => '0',
  'summary' => '为了战斗，杨无心燃烧了内核，好在费克赶到的及时，将内核种子留了下来，不然这两重的实力算是废了，而燃烧内核造成的后果远比重新开始要难得多。    此时的杨无心沐浴在一个装满黑色药水的池子里，古铜色的皮肤散发着阳刚的气息，周身一圈黑气在环绕着，缓缓进入杨无心的体内。    费克在一旁左右摆动，说这话：“小子，虽然你是恶魔太子，我也不得不说你两句，你真以为你能元气二重打伤元气七重的修者啊？如果不是我，你能使用那么大威力的火狮十八拳？”    “我知道你听得到，别给我装傻啊！我跟你说过，同级别无……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1753',
  'chapterid' => '571266',
  'chapter' => '第三十九章 成人',
  'size' => '6243',
  'isvip' => '0',
  'summary' => '转眼间，从恢复实力到杨无心周而复始的修炼，已经有一个月的时间，杨无心与费克对面而坐，桌子上有几本书籍，还有几盘内核，一些金币。    杨无心看着费克，说道：“谢谢你陪我这么长时间，我要走了。”    费克皱着眉说道：“不要谢来谢去的，给我们恶魔族丢脸。”    杨无心呵呵一笑，站起来，深提一口气，说道：“好，费克，放心吧，我一定会成为恶魔界的骄傲。”    “这才对嘛！”    费克也站了起来，指着桌子上的东西，说道：“那几本书籍是恶魔族的修技，还有那几个内核也可以为你失踪一个月有个交代……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1753',
  'chapterid' => '571267',
  'chapter' => '第四十章 风的翅膀',
  'size' => '6378',
  'isvip' => '0',
  'summary' => '从林动的口中得知，自己被人另眼看待有两个原因，一是林枫受伤之前，正好与杨无心结仇，受伤之后，杨无心消失，纷纷猜测；二是优玲被大规模追杀，让人有些可怜这个近距离接近的杨无心，纷纷在想杨无心知道优玲的危险之后，会如何选择。    林枫的情况，杨无心不管，而优玲被人追杀，四大护法死了一个，他能够想象其中的艰险，如果自己在这又能挽留什么？连七重的林枫都无法打过，还能做些什么？    看着床上的优玲，杨无心突然想抽只烟。    “想要保护她，只有你变得更强才行。”    杨无心猛地转身，虎目瞪起，……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1753',
  'chapterid' => '571268',
  'chapter' => '第四十一章 诡异的金属环',
  'size' => '6111',
  'isvip' => '0',
  'summary' => '林动转过头，看向杨无心，苦着脸说道：“暗系没有修技，据说在暗系书架前，用元力沟通，可能会有一两本修技书籍出来，我都五六年了，还没有遇到过一次。”    听完林动的话，杨无心看向这书架，完全实质的黒木，看不出什么，上面一本修技书籍都没有，灰尘不比那小书架少，但书架上面有一个干净的手印，正是林动的前方。    杨无心看了看四周，发现并没有人，按理说藏书阁这么宝贵的地方不应该没人，只可能是杨无心感受不到。    顾不得那么多，将魔元气流向戒指，风元力自然展现，杨无心闭上眼睛细细感受这书架，发现……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1753',
  'chapterid' => '571269',
  'chapter' => '第四十二章 大恶魔王',
  'size' => '6494',
  'isvip' => '0',
  'summary' => '咚！咚！咚！    脚步声越来越近，路上的大恶魔纷纷让出了一条路，从林动的视线可以看到后方的大恶魔正在向两边靠拢。    林动的元力已经使用了一半，那有着磷火的大恶魔，显然已经和自己一个级别，如果再来一个？    林动不敢想，他自己可以走，但那正在修炼的杨无心，他无论如何都无法放下他不管。    “兄弟，你他妈的再不醒，哥就死了。”    说完此话，林动向杨无心的方向走了几步，在杨无心的正前方，马步一扎，虎目圆睁着，并不十分魁梧的林动，此时却给人一种大山的感觉，那是一个将生命都压上了的男……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1753',
  'chapterid' => '571270',
  'chapter' => '第四十三章 皇级血脉的骄傲',
  'size' => '5892',
  'isvip' => '0',
  'summary' => '杨无心、林动、林枫三人被大恶魔王带领的恶魔群围在中间。    杨无心依然处于一种无法沟通的状态，方圆十米无人能靠近，除了垂帘欲滴的大恶魔王。    以杨无心为圆心的两方，林动与林枫一东一西，与眼前的大恶魔做着战斗。    “枫弟，为什么来恶魔通道？”林动刚刚晋升，自信满满，一边有条不紊的攻击，一边问道。    林枫虽受伤，自保的问题不大，主要是注意大恶魔王的举动，嘴上说着：“虽然你实力不怎么滴，谁让你是我哥呢？”    话依然是以前说的话，但林动可以听出，林枫此时的话没有看不起的意思。……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1753',
  'chapterid' => '571271',
  'chapter' => '第四十四章 阔别已久的战斗',
  'size' => '6256',
  'isvip' => '0',
  'summary' => '离杨无心在大恶魔领域的时间已经有七天时间，没有人知道杨无心在魔气团经历了什么，林枫与林动也不曾谈起，说来也怪，从那天开始，两人都不曾与杨无心见面，仿佛一切都平静了。    杨无心手里攥着修技——风的翅膀，他已经可以完全施展火狮十八拳，自然得到了本应该属于他的奖励，而他现在所去的地方，是门派中发放任务的地方。    一个人走在门派的路上，杨无心心是平静的，逍遥子说过修炼风的翅膀，需要荒野暴熊的胆，他想飞，所以他来到了这里。    “猎杀火蛇王，六重才能接，你实力不够，下去。”    “猎杀……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1753',
  'chapterid' => '571272',
  'chapter' => '第四十五章 黑羽丹',
  'size' => '6322',
  'isvip' => '0',
  'summary' => '“今天不杀你，我就不叫云海。”    当云海说完这话，疯狂地吼道：“燃烧吧，将所有的一切都燃烧吧，带给我无穷的力量。”    “靠！”杨无心大骂一声，“这货果然狠，这才哪到哪就拼命了？！”    那不是狠，那是过盛的自尊心作祟，一个大人，突然被一个婴儿居高临下地指东指西，他怎么能不疯狂？    而云海此时的自我感觉可以说就是如此。    “神风锤！”    砰！    “神风锤！”    砰！    “神风锤！”    砰！    燃烧了元核的云海仿佛有用不完的元气，一下一下地将神风锤砸……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1753',
  'chapterid' => '571273',
  'chapter' => '第四十六章 异变的觉醒',
  'size' => '6358',
  'isvip' => '0',
  'summary' => '土凹之中，杨无心双手抱着身子，十八般滋味在体内旋转着，只能默默忍受，他看着周围的环境，周围很静，不知是什么魔兽的地盘，除了自己，他感应不到其他的人。    石老的声音在这个时候传来：“无心，盘坐，修炼恶魔太子功，不要隐藏，这黑羽丹的魔性太大了，之前是风属性，若是用转换的风属性，不好驯服，只能使用霸道的恶魔太子气。”    闻言，杨无心忍住难受，盘坐起来，恶魔太子功如同手脚，说修炼便可修炼，如果冥想状态吸收得更快一些，不过现在这情况，根本无法进入空明。    石老在杨无心的丹田中，看着这黑……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1753',
  'chapterid' => '571274',
  'chapter' => '第四十七章 堕落的恶魔翅膀',
  'size' => '6215',
  'isvip' => '0',
  'summary' => '“无法驯服，我要你还有何用？”    当这句话说出来的时候，杨无心的恶魔太子功仿佛带着肃杀的气息，那翅膀仿佛被震住了，不再那么扑腾，也不敢去挣扎，乖巧地收回到了杨无心的肩膀处。    虽然翅膀平复了，但杨无心却没有停止，他还无法完全沟通新添加的翅膀，无法如同手臂，那么便是累赘。    根据杨无心对地底的探查，下方的能量还有很多，而体内的黑羽丹也仅仅消耗掉了一半，最重要的就是消耗黑羽丹，如何消耗，只能讲黑羽丹全部进入新增添的翅膀之内。    嗡嗡嗡~    恶魔太子功越转越快，对于翅膀里面的……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1753',
  'chapterid' => '571275',
  'chapter' => '第四十八章 守门神器——任我逍遥',
  'size' => '6197',
  'isvip' => '0',
  'summary' => '杨无心如同一个普通人一样走到了自己的住处，这一路当真是有惊无险，如果有人对杨无心出手，不是受伤便是暴露。    因为不知何时，那个可以隐藏自己魔气的戒指破碎了，自己只能将恶魔太子功完全隐藏，自己的气息全部收敛。    叩叩叩~    敲门声传来，杨无心一惊，他刚刚回来便有人来，自己又无法使用能力，该怎么办？不过想归想，话还是要应的。    “谁啊？”    “无心哥哥，是我啊，玲儿。”玲儿的声音从外面传来。    杨无心这才吐了一口气，轻轻打开门，就见嘟着小嘴的玲儿扑了过来。    “先关……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1753',
  'chapterid' => '571276',
  'chapter' => '第四十九章 门派危机——血魔（一）',
  'size' => '6510',
  'isvip' => '0',
  'summary' => '几人落座，他们看不透眼前杨无心的实力，因为杨无心已经完全隐藏了实力，根本看不出来。    西门无敌性子急，直接说道：“你现在实力几重了？”    “元气级四重。”    四人除了优玲之外，都长大了嘴巴，当初优玲也是惊讶地张开了小嘴，不过被杨无心堵住了。    惊讶过后，修炼速度如此之快，但并不能让陌生的几人完全臣服，东风破说道：“元气级四重，确实速度够快，但我们三人都五重实力，虽然不高，但让我们跟着四重的老大，走在门内会被……”    耻笑两个字没说，但意思已经显而易见，杨无心在之前也都……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1753',
  'chapterid' => '571277',
  'chapter' => '第五十章 门派危机——血魔（二）',
  'size' => '6190',
  'isvip' => '0',
  'summary' => '门主一声令下，所有的弟子都被分配到了各个长老的名下，事出紧急，哪里还有准备分太清。    只听井力说道：“除了火系弟子，三重以上的弟子，来三分之一到我这里，来四个黄衣长老。”井力说完，立刻走去，黄衣长老紧跟其后，在离他不远的地方随着走去，黑压压一片，很是壮观。    井上也说道：“除了火系弟子，三重以上的弟子三分之一跟我来，来四个黄衣长老。”    井空也不敢怠慢，说道：“黄炎长老，火系弟子交由你来管理，因为有会飞行的敌人，你要保护级别低的人不受伤害。”    一个皮肤泛红的黄衣长老，走……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1753',
  'chapterid' => '571278',
  'chapter' => '第五十一章 门派危机——血魔（三）',
  'size' => '6385',
  'isvip' => '0',
  'summary' => '血魔卫刚一行动，其速度之快让众人所惊叹这血魔卫的强横，也在为杨无心默默担心。    杨无心虽没有想到血魔卫的速度居然如此之快，但其刚一做出行动，自身也动了起来，脚下元气喷射，尸体的红色四溅而起，这个时候没人去关心恶不恶心，这可是生死存亡。    喝呀~    杨无心知道对方不是人，所以并没有直接用穿刺，如果血魔卫不怕疼痛，没有弱点，那自己这一穿，血魔卫横刀过来，虽然不会败，但行动会很被动。    如同棍一样扫了出去，那血魔卫也已经横刀削了过来。    果然如同杨无心所想，血魔卫根本不去看枪……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1753',
  'chapterid' => '571279',
  'chapter' => '第五十二章 门派危机——血魔（四）',
  'size' => '6549',
  'isvip' => '0',
  'summary' => '蓝山不傻，他明白这个时期既是受人排挤的时期，又是宣传的好时机，按照杨无心的举动，他知道这个时期要赌，回道：“杨无心。”    他无法说太多的话，因为杨无心此时还没有到达那个层次，在不久之后会，现在只是给众人一个印象，一个足以威慑人的印象。    “杨无心？！那个一重力抗五重实力的云海的人？”    看到刚刚的战斗，联想起当初那个擂台与云海战斗的人，糅合在一起，只有几个月的时间，四重的实力，一重到四重，不难想象其修炼的速度，而且四重能拥有的实力也让他们为之叹服。    “老大，收我做小弟吧……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1753',
  'chapterid' => '571280',
  'chapter' => '第五十三章 门派危机——血魔（五）',
  'size' => '6114',
  'isvip' => '0',
  'summary' => '在地上将天上的飞虫打败，冷星仿佛很得意一样，站在飞虫的背上，嘴角露出得意的笑。    看到软巴巴的飞虫和得意洋洋的冷星，杨无心皱着眉说道。“难道我错了？”    石老平淡的声音传来：“你没有错，那飞虫里都是你在血魔卫头颅中找到的东西。”    杨无心睁大了眼睛，看向了那飞虫，喝道：“快，快，火系的修者，快烧那落在地上的飞虫。”    冷星一惊，自己在飞虫的背上，居然要烧我？    别人也在诧异，明知道冷星在飞虫的背上，还要烧，要知道元气级的控制力并不是那么快。    杨无心光顾了飞虫了，……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1753',
  'chapterid' => '571281',
  'chapter' => '第五十四章 门派危机——血魔（六）',
  'size' => '6435',
  'isvip' => '0',
  'summary' => '杨无心的身体是有着恶魔皇族血液的真魔体，这点黑色的恶魔能量对于杨无心来说，简单无比。    看向那黑色血魔，发现只有这么一个黑色血魔，杨无心吐了一口气，尸体那么多，才凝聚出了一个，可以得知他的实力，而只有一个，那其他人就会安全不少。    杨无心在天空，一个在地面，一个青铜色皮肤带着黑色翅膀，另一个全身漆黑，无比凝实。    “那个黑色血魔不止八重，兄弟你小心。”八重弟子回身说了一句。    杨无心点了点头，示意了一下谢意，翅膀唿扇着，门内实力低的人已经退回了内山，而受伤的，不得已在门内……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1753',
  'chapterid' => '571282',
  'chapter' => '第五十五章 血魔王',
  'size' => '6312',
  'isvip' => '0',
  'summary' => '话说，杨无心带着黑色血魔一直向前飞着，他不光是要解决这个黑色血魔，自身的魔气已经爆满，他还要找一个地方将这一重实力提升上去。    嘭嘭嘭~    黑色血魔的肘部带着浓烈的黑色魔气冲击着杨无心的肋部，每每都可以听到撞击声，可这点疼痛对于杨无心来说，太小了。    此时已经离逍遥门有十公里之遥，那黑色血魔突然不动了，整个身体都散发着黑色的魔气，一副要使用厉害修技的样子。    杨无心也不迟疑，双手一放，待到黑色血魔向下掉，伸脚就是一喝：“给我下去吧你！”    黑色血魔向下坠落，其黑色魔气却……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1753',
  'chapterid' => '571283',
  'chapter' => '第五十六章 内忧外患的血魔王',
  'size' => '6166',
  'isvip' => '0',
  'summary' => '“那是谁？看清了吗？”    “没有，这血魔王太快了。”    “不管是谁，我们一定要将他救出来。”    “好。”    四人对话完毕，同时收住了动作，不再进行直接攻击，向后退了一步，双手结印，只听几人依次道：    “三面金！”    “平面风！”    “一面土！”    “单面木！”    嗡~    听起来并不强大的修技，金系元气突然从四周涌了过来，形成一道道金色的利剑，直直地攻向了血魔王。    噗噗噗噗~    嗷~    门主齐峰实力最高，伤害也最大，那血魔王被这一下，疼痛地……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1753',
  'chapterid' => '571284',
  'chapter' => '第五十七章 异次元恶魔领地',
  'size' => '6205',
  'isvip' => '0',
  'summary' => '血魔王单膝跪地，说道：“主人，请收我做你的仆人。”    杨无心并不诧异，血魔王有外患，而在体内，凭他的实力，想要在外界抗住攻击，在体内有实力施展，几乎不可能，所以在这个时候他们的实力是均衡的。    “给我一个收你的理由。”    血魔王抬起头，说道：“我可以让你觉醒你的异次元领地。”    杨无心瞳孔放大，并没有说话，而是问向石老：“石老，异次元领地是怎么回事？”    “异次元领地就像是一个空间戒指，可以让你放任何东西，也可以收复一些奴仆，所有的皇者都会有，空间有大有小，会慢慢吸收……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1753',
  'chapterid' => '571285',
  'chapter' => '第五十八章 生死战书',
  'size' => '6293',
  'isvip' => '0',
  'summary' => '杨无心平静地修行了几天，每天与优玲一起去修炼，一起回来，沿途说说笑笑，他已经忘记有多久没有如此平静的生活了，只是杨无心也明白，这个大陆的规则便是如此，只有变强才能证明自己活着。    一个充满花的地方，    “你来抓我啊，嘻嘻~”优玲吐着舌头给杨无心扮着鬼脸。    杨无心一副吹胡子瞪眼的模样，说道：“抓到你，看我不打你屁股。”    优玲在前蹦蹦跳跳着，杨无心在身后追来追去，嘴里还说着：“别跑别跑。”    “咦~被我抓到了吧！”    优玲扭扭身子，嘘声道：“不要吵嘛。”    停顿……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1753',
  'chapterid' => '571286',
  'chapter' => '第五十九章 血魔元晶',
  'size' => '6371',
  'isvip' => '0',
  'summary' => '跟石老一路探讨着来到了恶魔通道，恶魔通道和以前一样，冷冷清清，几个小恶魔在一边溜溜达达，再往前走，几个大恶魔在溜溜达达，再往前走，还有一些少见的魔兵分散着，如果再往前走，是不是到了费克所在的地方呢？    杨无心有些犯难，费克绝对是元晶级，而自己上次如此艰难，他都没有出现，想必有一些事情，如果自己贸然闯入，若是有其他的魔将，会不会跟自己开打？    掏出《恶魔图鉴》，这恶魔通道的地图，他可以看到恶魔通道除了平坦的地方，还有一些高低不同的地势。    上面标注：越是阴暗的地方，魔气越深，而……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1753',
  'chapterid' => '571287',
  'chapter' => '第六十章 青冥有约',
  'size' => '6228',
  'isvip' => '0',
  'summary' => '就这样过了一天，两天，三天，四天，当到了第五天的时候，杨无心的身体恢复到了一般大小，而其的翅膀却变小了一些，但比之前更丰盈了，其内在的根根骨骼是那么的有力，纯黑色的羽毛让人不敢小视，远远看去，杨无心与翅膀更加地流畅了。    杨无心看了看自己体内的六颗黑宝石一般的元核，更加强横的肉体，变宽的经脉，还有那第七颗元核的虚影，他发现确实如自己所想的那样，变强了很多，只是其中的艰险，如果让其他人听了，也只会说声，冒险是有收获的。    他并没有睁开眼睛，而是将精神传到了异次元领地，当他看到正在火……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1753',
  'chapterid' => '571288',
  'chapter' => '第六十一章 修炼群体修技的地方',
  'size' => '6832',
  'isvip' => '0',
  'summary' => '杨无心跟着优玲，两人一直向前走，绕过一座座山峰，一直走到了一片广场上。    广场很大，足足有一公里方圆，每十米一个圆形，那圆中还刻着一些让人看不懂的符形，而中间那个字却是易懂。    风火雷光土冰金木水，分别是这九个字，却没有暗，恶魔这两个字，有暗还好说，如果有恶魔二字，都不见得有人敢正面修炼。    优玲向前走了两步，看着杨无心说道：“无心哥哥，这里就是修炼群体修技的地方了。”    杨无心也能看到有一些六重以上的人在修炼着群体修技，每次的施展如同烟火一样，灿烂而又富有威力。    ……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1753',
  'chapterid' => '571289',
  'chapter' => '第六十二章 交易',
  'size' => '6176',
  'isvip' => '0',
  'summary' => '一天的时间很快便过去，杨无心看了看时间，发现差不多三点半了，按照优玲的指路，他知道草药峰在哪里，快速掠了过去。    蹭蹭蹭~    杨无心单纯地用速度奔跑，他发现每次用肉体来运动，修炼恶魔太子功的时候，肉体吸收的能量就会越多。    本来找一个陌生的人，单凭一个小弟的话就去赴约，这本就不是一个理智的事情，一是有埋伏，而是青冥这个人是什么人呢？会不会为了冷星，而给自己出点麻烦？毕竟明天就是战斗的时刻。    砰！    杨无心已经经过了千思万虑，他不管前面有什么困难，有什么阴谋，如果真的有……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1753',
  'chapterid' => '571290',
  'chapter' => '第六十三章 生死战',
  'size' => '6171',
  'isvip' => '0',
  'summary' => '生死擂台，一个六重以后很少进的擂台。    一个五十米见方的四方形擂台，高约一米五，坚硬的青石地面，在擂台的四个方向，每个方向都有一个长约十米的沟壑，每个沟壑之内都有着尖锐的石刺，这也是为了让弟子们知道，生死战并不是儿戏，只要决定就要做好死的准备。    在沟壑之外，就是一排排的座位，因为生死战很稀少，所以在场的人将会特别的多，也为了让众人看到生死战的下场，珍惜自己的生命，激励弟子向上的心。    此时观众席上已经占满的人，在南方大多数是青衣门的帮众，当然他们只是少数，还有一些其他的弟子……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1753',
  'chapterid' => '571291',
  'chapter' => '第六十四章 疯狂的冷星',
  'size' => '6095',
  'isvip' => '0',
  'summary' => '“兰丁，将这包袱拿过去。”    当青冥说完这句话，整个人无比愤怒，他小看了杨无心，他没想到其的能量居然如此之大，而且，和自己一样，是风、火两系的修者。    杨无心嘴角撇出一个笑容，瞟了一眼躺在地上如同死狗一样的冷星，耸了耸肩，向优玲的方向走去。    良久，冷星痛苦地哀嚎越来越小，一个声音从地下传来：“我，没有输！”    这让所有人都屏住了呼吸，原来杨无心跟血魔战斗的时候，自己受了很多伤，也杀了很多恶魔，但没有给人残忍的感觉，而当面对人类修者的时候，众人有些人有些控制不住，只知道闷……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1753',
  'chapterid' => '571292',
  'chapter' => '第六十五章 门派大比将近',
  'size' => '6748',
  'isvip' => '0',
  'summary' => '就在杨无心要废了冷星的时候，青冥大喊了一声“饶他一命。”    听到青冥的话，杨无心停下了脚步，没有看青冥，而是看向了兰丁的方向，只见兰丁将包袱交给了蓝山，蓝山看过了其中的数目，对着杨无心点了点头。    砰！    但杨无心还是踩了下去。    “你不守信？！”青冥大声地吼着。    杨无心走到冷星的头部，脚带着浓郁的火焰，正对着其喉咙，盯着青冥，说道：“不，我饶了他一命。”    青冥看到这情况，他明白自己的弟弟算是废了，咬着牙冲着杨无心拱了拱手。    杨无心嘴角露出一个冷笑，将腿……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1753',
  'chapterid' => '571293',
  'chapter' => '第六十六章 脆弱的骷髅兵',
  'size' => '6236',
  'isvip' => '0',
  'summary' => '三个月，说长不长，说短不短，按照杨无心之前的修炼速度，肯定能够上去，奈何自己的元核增大了，威力增大了，元气量增多了，修炼的难度也相应上去了，想要在三个月的时间里，提升到八重，那也需要一番努力。    跟众人分手，因为门派大比即将到来，想要进入比赛之中，不管出于什么原因，也就进入了紧张的修炼状态，整个逍遥门都在一片战斗的氛围之中。    杨无心走进了恶魔通道之中，他将元晶石分配之后，发现除了普通系的东西都是晶石和药草，而暗系和恶魔系却是截然不同的东西。    暗系的是一本修技和两个暗晶石，……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1753',
  'chapterid' => '571294',
  'chapter' => '第六十七章 夏岚有难，救，还是不救？',
  'size' => '6193',
  'isvip' => '0',
  'summary' => '汪汪汪~    小银欢喜的叫声也相应地传了过来，沈若雪赶忙看去，只见那带翅膀的恶魔下方有着一个小巧的身影，不是小银还是谁。    唰~    杨无心并没有直接攻击恶魔队长，而是冲向了大恶魔，翅膀的锋利直接将大恶魔腰斩，十数头让三人无比头痛的大恶魔瞬间被清空。    砰！    杨无心脚踩地面，一个纵跃，跳到五米处，俯冲向恶魔队长。    恶魔队长可不是普通的小杂鱼，只见其手中一个大锤，马步扎紧，牛眼瞪着杨无心，一个横扫。    砰！    翅膀与大锤相碰撞，杨无心在空中转了三圈才堪堪站稳，……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1753',
  'chapterid' => '571295',
  'chapter' => '第六十八章 空中对决',
  'size' => '6372',
  'isvip' => '0',
  'summary' => '“夏岚姐！”    沈若雪二人大声喊道。    夏岚听到两人的呐喊，以为请来了帮手，当她看到在一旁的杨无心时，一惊，不是因为她认出了杨无心的样子，而是杨无心那两个比堕落天使翅膀还要大一些，还要恐怖的翅膀。    “快跑，有恶魔。”    听到夏岚的话，杨无心紧攥的拳头反而松了一些，紧接着又重新攥紧，杀机在眼中若隐若现。    沈若雪看向杨无心，眼泪唰地一下流了下来，说道：“大哥，求你帮忙救救夏岚姐姐吧，我们愿意为你做牛做马，做什么都可以。”    看到一个楚楚可怜的人儿如此这般求自己，而……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1753',
  'chapterid' => '571296',
  'chapter' => '第六十九章 决定',
  'size' => '6144',
  'isvip' => '0',
  'summary' => '噗~    噗~    噗~    不停地爆炸，杨无心不知尝试了多少遍凝聚元晶级能量的修技成品，可是无一次成功，每次都是以失败告终。    恶魔太子功已经将体内的能量消耗了大半，翅膀处的经脉还是最多的，只见经脉的能量正在向翅膀的本体之上走去。    “元晶级的能量不是我能控制吗？”杨无心不禁如是的想，体内的第七颗元核正在缓缓成型，如若再不成功，只能先修炼元核了。    “再试一次！”    这次杨无心并没有使用手臂，而是将翅膀轻轻折起，在翅膀的顶端，一股黑色的能量缓缓成型，慢慢压缩，压缩。……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1753',
  'chapterid' => '571297',
  'chapter' => '第七十章 孤身入无极门',
  'size' => '6751',
  'isvip' => '0',
  'summary' => '阳光照射在恶魔通道的入口，杨无心想了想，自己如此打扮，一看就是偷偷摸摸，不如找个无极门的衣服穿穿，想到此，找了一个阴暗的地方等了起来。    别看逍遥门没有多少进入恶魔通道修炼的人，而无极门却不少，因为无极门的弟子多数人都是用剑的，恶魔再怎么恶心也不用总动手去攻击。    “师兄，你用巨剑砍恶魔，太恶心了。”一个声音传来。    一个粗犷的声音也相应传来：“你不恶心，拿细剑戳恶魔眼球，你内心得有多阴暗才能干出这事来啊。”    “我那叫攻敌弱点！”    两个人你一言我一语向恶魔通道走来……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1753',
  'chapterid' => '571298',
  'chapter' => '第七十一章 花系小曼',
  'size' => '6195',
  'isvip' => '0',
  'summary' => '杨无心被小曼扶着走向无极门的大门，在路上，杨无心发现四周的人都在躲避着小曼，甚至有一种畏惧。    而每次被不同的眼光看到，小曼的身体都会不自然的颤抖，眼泪沁在眼中，硬生生地不让其落下。    杨无心也不再是完全将重量放在小曼身上，而是自己用一部分，手臂将小曼抱得紧了一些。    小曼泪眼看向杨无心，杨无心虽然不知道小曼是为了什么，但其微微一笑，说道：“还有我。”    小曼的眼泪流了下来，却没有说话，微微低头，不知在思考着什么。    不光是一些弟子，就算到了无极门的大门前，那两个守门……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1753',
  'chapterid' => '571299',
  'chapter' => '第七十二章 夏岚回归',
  'size' => '6118',
  'isvip' => '0',
  'summary' => '紧张气氛一直维持了两天，却依然没有发现什么状况，大家都没有想到小曼会扶着一个不属于本门的进门派，本门派的都不敢接近，其他人又怎么能接近呢？    第三天，一身冰蓝色衣衫的夏岚，急慌慌地冲进了门内，元晶级师叔死在了堕落天使的手中，这可是大事，至于为什么第三天才回来，她受了不轻的伤，因为看到杨无心没心思修炼的她，修炼了很久才恢复了一些实力。    咚~咚~咚~    就在夏岚进去不久，在无极门的山顶上，出现了三声响亮的钟声，看来钟声已经是六大门派统一的传递方式。    钟声传去，门派中陆陆续续出……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1753',
  'chapterid' => '571300',
  'chapter' => '第七十三章 约定',
  'size' => '7035',
  'isvip' => '0',
  'summary' => '第二天，    天气蒙蒙亮，杨无心已经沉沉睡去，小曼看着他的男人，轻轻地笑了起来，花床自动出现如同被子一样的花，盖在了杨无心的身上。    小曼则下床，将身上洗了洗，穿上粉红色的衣衫，临走前在杨无心的脸庞上轻吻了一下，这才出了屋。    当小曼离开了屋，杨无心也睁开了眼，本想在无极门找夏岚，却遇到了一个花系的修者小曼，成为了自己的女人。    夏岚虽然与自己有千丝万缕，但这已经不是纠缠的理由，将那一天的真相还原，如果夏岚是个残忍的人，那么就好办了，可是她能让沈若雪两人如此着急，又救了小曼……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1753',
  'chapterid' => '571301',
  'chapter' => '第七十四章 见面',
  'size' => '6499',
  'isvip' => '0',
  'summary' => '是夜，天空中悬挂着一轮半圆多一些的上弦月，此时的月亮还差一点就到了山峰的高度。    看着并不圆满的明月，夏岚怀着忐忑的心走进了山洞之中，这么长时间，她不知杨无心是否还记恨着自己，至于自己的父亲……    嗒嗒~    脚步声由远及近地传到了夏岚耳中，夏岚身子一颤，看向了来人，那魁梧的身形，那阴暗中熟悉的脸。    “你……来了？”夏岚犹豫了一下，有些吞吐地说道。    杨无心看着这曾经的人儿，僵硬地点了点头，直接说道：“我来了，我想问你一些事。”    听到杨无心语气中的丝丝怒气，夏岚也……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1753',
  'chapterid' => '571302',
  'chapter' => '第七十五章 入魔',
  'size' => '6224',
  'isvip' => '0',
  'summary' => '杨无心浑浑噩噩地走出了无极门的大门，他不知守门的为什么没有拦住自己，也不知自己怎么回的恶魔通道，反正一切都在浑浑噩噩中进行着。    他的心很乱，乱到不知如何是好，在恶魔通道中走动，不管是小恶魔，还是大恶魔，甚至魔兵，他仿佛都没有看到，而那些恶魔可不会假装看不到。    唰~    大恶魔的手爪抓了过来，杨无心向右一闪，闪了过去，继续向前走，而大恶魔又从背后攻击，只见杨无心直接向前倒去，大恶魔的爪子只是挨到了杨无心的衣衫，而杨无心就这样平躺着又站了起来。    唰唰~    噗噗~    因……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1753',
  'chapterid' => '571303',
  'chapter' => '第七十六章 锻炼识海',
  'size' => '6188',
  'isvip' => '0',
  'summary' => '梦魇走了，朱雀四人你看看我，我看看你，都在考虑要不要给杨无心解除这魔性。    朱雀还是那火爆脾气，直接说道：“这么点迷惘就出现魔性了，这圣主也太弱了。”    剩余三人都不自禁地点了点头，在他们心中，感情实在没必要有迷惘，爱就是爱，不爱就是不爱，哪里那么多事儿。    虽然几人都不理解，最稳重的玄武，想了想，说道：“我们不能坐视不理，如果圣主能扛过这次小挫折，我们给他锻炼一下识海，不然这点事就出现魔性，太丢人了……”    三人点了点头，化为四条光圈在杨无心的识海转了一圈，回到了杨无心……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1753',
  'chapterid' => '571304',
  'chapter' => '第七十七章 进入恶魔通道最深处',
  'size' => '6207',
  'isvip' => '0',
  'summary' => '半个月过去了，杨无心才从修炼中醒来，没有朱雀的帮助，他也能够展开四米多远，脑海中的灵识大了一圈，颜色也变实了很多。    睁开眼睛，杨无心感觉自己的五官感知都要远上了不少，十米外的鸟儿叫声都听得真真切切。    杨无心走下床，看到桌子上有一封信，信封写得娟娟小字：无心哥哥亲启，玲儿。    “无心哥哥，玲儿看到你在修炼，没有打扰，三个月的期限很快就会到，玲儿也要闭关了，无心哥哥，逍遥子师傅说，这次无论如何都要得到第一名，这段时间只能修炼了，等玲儿三个月，不要太想我哦，嘻嘻~”    落款一……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1753',
  'chapterid' => '571305',
  'chapter' => '第七十八章 八卦之位——巽门',
  'size' => '6200',
  'isvip' => '0',
  'summary' => '未知永远是最恐怖的，杨无心艺高人胆大，又走了数百米，才看到了一个不同的事物，这个时候，神经紧绷的杨无心也稍稍松了一口气。    那里不再是黑蒙蒙一片，而是有着一丝丝黄色的光亮从地上传出。    走近一看，只见地面之上有一个字，杨无心环视一圈，仍然没有看到任何级别的恶魔，唿扇翅膀，飞了起来，从天空往下看，一个大大的“巽”字。    巽？    石老震惊的声音传来：“八卦之位，乾坤艮兑离震坎巽，莫非这就是传说中的巽门？”    听到石老的话，杨无心疑惑地问道：“八卦之位？什么八卦？”    ……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1753',
  'chapterid' => '571306',
  'chapter' => '第七十九章 风刺',
  'size' => '6579',
  'isvip' => '0',
  'summary' => '一阵劲风刮过，将杨无心击退数十步，下面的大壮小壮被打的处处凹陷，口吐黑血不断。    只这一下，杨无心便知道就是十个自己也打不过这释放劲风的家伙，在天空中也不逃跑，因为那巽字太大，这数十步的距离还没有离开其范文，拱手道：“前辈，晚辈不是有意冒犯，还望高抬贵手。”    那声音没有回答他，周围的能量却将杨无心尽数包裹，任由其怎么动都无法行动，能量在自己的肉体上挤压着。    杨无心痛苦地吼了一声，此时的他想要攥拳头都攥不起来。    咚~咚~咚~    水里冒泡的声音从杨无心的身体中传来，只见……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1753',
  'chapterid' => '571307',
  'chapter' => '第八十章 杨无心VS雷',
  'size' => '6310',
  'isvip' => '0',
  'summary' => '“什么人？”冰沙向声音出现的地方看过去，当他看到一个身穿黑衣的强壮男人，眼神一聚，他看不透，便说明实力比自己高。    虽然对方实力高，但只有一个人，冰沙还是决定不贸然行动，便说道：“阁下莫非要管我们青衣门的事情？”    将青衣门三个字咬得很重，事到如今，只能用青衣门的名头吓人了。    杨无心挑挑眉头，说道：“青衣门是什么东西？能喂狗吗？”    噗嗤~    风刺听到杨无心的话，忍不住笑了起来。    对方比自己强，冰沙强忍住心中的怒火，再次说道：“为了这个小子，阁下真的要跟我们为敌……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1753',
  'chapterid' => '571308',
  'chapter' => '第八十一章 神秘的书籍',
  'size' => '6138',
  'isvip' => '0',
  'summary' => '轰！    两虎相争，杨无心退后数米，而雷直接倒飞了出去，鲜血在空中喷洒出来。    杨无心本就是攻击力最强悍的恶魔属性，而雷属性自然要用麻痹作为主要攻击，可元核普通的雷非要跟元核大一倍的杨无心对拼，输也是正常。    冰沙眼珠一转，杨无心都战斗了如此之久，元气自然亏空，便吼道：“他打了雷哥，小的们，给我上！”    呼啦呼啦~    一群人冲了过来。    “住手！”雷的声音从远处传来，可冰沙哪里会错过如此的‘好’机会。    杨无心攥了攥拳头，此时他在想要不要使用自己用恶魔属性来创造的……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1753',
  'chapterid' => '571309',
  'chapter' => '第八十二章 风刺的技巧',
  'size' => '6186',
  'isvip' => '0',
  'summary' => '听到风系有轻风和暴风一说，杨无心没有反驳，也没有承认，自己是什么属性他很清楚，静静地等着风刺下面的话。    见杨无心很认真的样子，风刺感觉到了一股尊重，八重实力的老大能听一个五重实力的组员的话，已经很不错了。    “不瞒老大说，我能够在六重实力的围攻下，将伤害减到最小，有两个方面，一是我懂得看修技的轨迹，二是我了解自己的元气。”    “修技的轨迹，其实也可以算作是一种对元气的了解，雷系的肯定是快而且难以转折，而火系肯定是火爆攻击高，金系便是破坏力大，土系是厚重，风系是轻盈，木系是缠……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1753',
  'chapterid' => '571310',
  'chapter' => '第八十三章 阴阳爪',
  'size' => '6186',
  'isvip' => '0',
  'summary' => '砰砰砰砰！    在修炼场上，杨无心正在修炼着群体修技，他没有蓝山等人那么多感想，该来的会来，该走的会走，想多了，不如提升自身的实力，而且，那总令已经迫在眉睫，自己完全放权，自由了很多。    此时的杨无心在暗字修炼场上，周围并没有多少人，只听其一生大喝：“恶魔太子拳！”    嗖~    一道青色的能量在拳头上占满，打在空处，强横的威力没有卸力的地方，将杨无心带起了一米多远。    杨无心这时才明白修技修炼场上为什么都是修炼群体修技的，修炼单体修技，没有攻击的目标，无法卸力，也就无法使用……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1753',
  'chapterid' => '571311',
  'chapter' => '第八十四章 你们一起上吧',
  'size' => '6259',
  'isvip' => '0',
  'summary' => '两人恢复了视线，只见一个巨大的宫殿式大厅出现在眼帘，尽头有很多个洞，不知是做什么的。    看向四周，杨无心粗略的估计一下，这大厅的宽有三公里，而长度不算山洞里面，和宽差不多。    宫殿有着很多两米直径的支柱，上面刻画着龙飞凤舞的魔兽，还有拿着各种武器的人类，最边上，还有一些用石头刻的座椅，与山体连成一片，很是自然。    周围的元气很浓郁，在这里，杨无心感受到了恶魔通道那八卦阵的气息，这里的元气浓度应该也是阵法凝聚而来，杨无心如是的想。    向前走着，杨无心看到了一些熟人，林枫就在……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1753',
  'chapterid' => '571312',
  'chapter' => '第八十五章 五行阵',
  'size' => '6179',
  'isvip' => '0',
  'summary' => '五人攻击杨无心，杨无心感觉总是躲也不是事，难免就会遇到修技攻击，在体内爆炸会影响到身法，想到此，只听一声厉喝：“火焰魔龙枪！”    魔龙枪出现的同时，从异次元空间也出现了一股火焰能量包裹住魔龙枪的枪身，魔龙枪带着炙热的火焰，体内的元气疯狂的运行着。    “三进两退，上！”火庞见久攻不下，变幻攻击方式，水系木系向后退，火系金系土系向前冲！    三个攻击型的修技冲了过来，杨无心紧握魔龙枪，元气灌注在双手，青筋暴露，喝道：“横扫千军！”    凶猛的火焰魔龙枪被挥舞得如同一把火刀，三人见……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1753',
  'chapterid' => '571313',
  'chapter' => '第八十六章 对峙',
  'size' => '6171',
  'isvip' => '0',
  'summary' => '“准备五行相生，凝聚到火蟒的身上，给我炸死他。”    当火庞说完这句话时，另外几人没有回话，手上却不慢，土生金，金生水，水生木，木生火，其余四种元气都在向火种转化，率先消失的是那几根木柱。    杨无心眉头一皱，他好像感受到了五行的变化，脚下也不再有那么多的土刺，而到最后，元气索性不再攻击，专心转化起了元气的属性。    这是五行阵中才能转化，一个人无法转化，根性不同，只能修炼属于自己的攻击，也只能控制自己属性的元气。    慢慢旋转，最后凝聚到火蟒的身上，杨无心看着越来越强的火蟒，眼……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1753',
  'chapterid' => '571314',
  'chapter' => '第八十七章 参赛人选',
  'size' => '6148',
  'isvip' => '0',
  'summary' => '熟悉杨无心的人，都明白他的性格，一旦做了决定，就肯定会执行，而且他不会躲在人后，他只会面对，不管前方有什么，他都只会坚韧的去走，绝不认输！    杨无心的元气已经消耗了大半，优玲紧张地看着，别人不敢说，而杨无心有危险，优玲绝对第一个冲出去，不管什么规则不规则。    “是你给的我机会，不要说我乘人之危。”青冥看着杨无心说道。    这明摆着的事儿，众人不管己方敌方，都给了他一记鄙视的眼神。    而杨无心没有，杨无心笑了，笑得很开，说道：“给你了机会，就要好好把握，不然，哭的时候，可没有……',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1753',
  'chapterid' => '571315',
  'chapter' => '第八十八章 敌人的虚影',
  'size' => '6243',
  'isvip' => '0',
  'summary' => '这就如同在上学，拼命地考个好成绩，在这些弟子面前抬起头来，根本没有一点用，真正用得上的时候，才发现自己的实力太低了。    青冥的实力并不低，就凭这冰水转化，一般的八重就不是对手，所以他才当上了青衣门的老大。    战胜了五人组成的五行阵，又战胜了青冥，杨无心当之无愧地成为了参赛人员之一，而剩余的正在进行比斗。    杨无心作为旁观者，第一次看起了其他人是怎样战斗的，各式各样的战斗方式，有利用速度的，有利用修技的，有控制元气的。    值得一说的是，杨无心一直都知道原来优玲的实力是那么的……',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1753',
  'chapterid' => '571316',
  'chapter' => '第八十九章 出发',
  'size' => '6234',
  'isvip' => '0',
  'summary' => '两天的时间眨眼便过，杨无心跟着优玲将逍遥门所有的地方都转了个遍，那虚影并没有再次出现，这期间，也跟所有认识的人都交代了一声。    那什么大陆之心的觉醒，总令的争夺，还有虚影的威胁，杨无心预感自己这次去了，短时间内不能再回来，可变因素太多了。    将自己用不到的东西都给了兄弟们，而林动也将收到的几个恶魔属性的东西给了杨无心，杨无心的秘密，公开的只有林动和林枫知道，除了林动最衷心，能留意恶魔属性的东西也是林动做老大的原因之一。    林动与杨无心二人单独在一起，林动拿出一个黑色的包袱，说……',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1753',
  'chapterid' => '571317',
  'chapter' => '第九十章 青火狼群',
  'size' => '6617',
  'isvip' => '0',
  'summary' => '白天很快便过去，在这魔兽盛行的山脉，并没有碰到太多令人有记忆的魔兽，甚至经历的这些魔兽连魔核都没有。    贪狼走在最前方，看着茂密的山间森林，说道：“夜间可能会出现很多强大的魔兽，大家找个地方休息一夜吧？”    几人同样感受到这附近那一片阴森，望不见尽头的森林，就像是巨大魔兽的嘴张大着，随时吞掉几人。    石山率先说道：“贪狼，既然让你做队长，那么你就安排吧，我服从。”    贪狼点了点头，看了看四周，那一片片森林，根本没有太过空旷的地方，空旷的地方虽然目标很明显，但敌人的目标也很……',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1753',
  'chapterid' => '571318',
  'chapter' => '第九十一章 力战魔狼王',
  'size' => '6450',
  'isvip' => '0',
  'summary' => '嗷~    一声气势十足的狼嚎声从远处传来，杨无心几人面面相觑，他们知道这是狼王的声音，而周围的青火狼不曾停止过攻击，疯狂的攻击着几人。    一般的魔兽都有着智慧，像这种不计后果的攻击，一般不会有，可是这群狼在狼王的控制下，疯狂地攻击着几人，让熟悉狼性的贪狼很是不解。    冲！    杨无心一声令下，继续向前冲着，贪狼与石山如同两个刺客，用纯熟的攻击击杀着青火狼。    嗖~    杨无心再次飞起，他隐隐感觉到了什么，而狼王的气息让杨无心感觉到了一股熟悉，带着杀机的熟悉。    俯冲！……',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1753',
  'chapterid' => '571319',
  'chapter' => '第九十二章 小银的异常',
  'size' => '6293',
  'isvip' => '0',
  'summary' => '魔狼王莫名其妙的走了，杨无心收回翅膀，身体的伤在恶魔太子功的运行下已经完全复原，而恶魔石的能量也已经快肉眼不可见了，很有可能在下一次受伤的时候失去功效。    将大壮小壮收回异次元空间，也将那些青火狼的魔核扔进了异次元空间的火炉之内，火炉的火种需要营养，而火属性的魔核正适合。    唯独留住了小银，将小银放在胸前，拖着略显疲惫的身子向山洞中走着。    夜色朦胧，月亮也只能照进来一些余晖，杨无心看着那隐隐约约的月亮，笑了起来，他仿佛可以从那里看到他从未见过的妈妈，这一世的母亲。    踏……',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1753',
  'chapterid' => '571320',
  'chapter' => '第九十三章 铠甲守卫',
  'size' => '6096',
  'isvip' => '0',
  'summary' => '以前一直不觉得小银速度有多快，可杨无心这个时候感觉小银的速度真不是盖的，居然可以一蹦三米远，如同一头猎豹一样奔跑着。    “小银，回来。”    汪汪~    小银叫了两声，依然没有停止奔跑。    杨无心感受到身后几个人的气息，速度更快了，那未知的危险，不知道会是什么，他不想这样让几人陷入危险之中。    穿过茂密的树林，几道阳光射了下来，在左边有一个类似广场一样的地面，宽阔又平整的石质地板，约有百米见方。    而在广场的尽头，一个充满着石雕的山面，山墙中央有一个紧闭的门，两个石质的……',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1753',
  'chapterid' => '571321',
  'chapter' => '第九十四章 路遇的赌局',
  'size' => '6200',
  'isvip' => '0',
  'summary' => '一路有惊无险，几人已经走过了二十天，越到前面，遇到的魔兽少了，遇到的修者却多了。因为不想找无谓的麻烦，几人并没有穿逍遥门的衣服。    第一次遇到的修者，被他缠着说了半天，几人便换上了普通的衣服。    而这人比魔兽多的地界，也证明着众人离自由峰越来越近了，这不，在前方不远的地方，有一群人正在走着，熙熙攘攘地如同菜市场。    青冥搓着手，看着前面那群人，眼中时不时露出感兴趣的目光，偷偷看看杨无心，又看看贪狼，就是没有走出去。    杨无心感知到青冥的不稳定，回头说道：“青冥，有什么话想……',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1753',
  'chapterid' => '571322',
  'chapter' => '第九十五章 比赛前奏',
  'size' => '7271',
  'isvip' => '0',
  'summary' => '“你还没资格！”杨无心就这样直白地说出了这句话，直盯着黑体，灵识如同实质带给黑体无形的压力。    “你……”黑体拳头紧攥，可因为灵魂的颤粟，让他不敢说出狂傲的话。    哼~    杨无心冷哼一声，快速冲向了黑体，因为挨着比较近，黑体还没有反应过来。    啪！    一个巴掌直接印在了黑体的脸上。    扑哧~    翅膀完全展开，转过身去，留给几人一双巨大而又恐怖的翅膀。    反正已经暴露，杨无心不怕显摆，这一巴掌就是对黑体调侃优玲的惩罚。    “谁敢打我的弟子？！”    苍劲……',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1753',
  'chapterid' => '571323',
  'chapter' => '第九十六章 冤家路窄',
  'size' => '6222',
  'isvip' => '0',
  'summary' => '黑鹰将几人带到了自由峰之上，自由峰的弟子不知怎么了，仿佛有心事，话突然变得少了，交代了几句，这里可以修炼，有事可以喊门外的弟子，比赛开始之前，会有人指引几位进入峰顶。    那弟子草草了事，连姓名都没有留，杨无心几人也没有挽留，毕竟没有太多交际，只是来自由峰比赛而已。    安排的房间有一排，不用担心房间不够的问题，几人在房屋门前，聚在一起。    贪狼率先说道：“无心，你说这几天做些什么？”    青冥等人也是看了过去。    杨无心扫视了一下，说道：“在巨鹰之上向下看，不难发现自由峰……',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1753',
  'chapterid' => '571324',
  'chapter' => '第九十七章 驱毒',
  'size' => '6411',
  'isvip' => '0',
  'summary' => '杨无心将石山和青冥抓到了石山的房间，顾不得跟优玲和金鸾说话，而优玲两人看到三个脸色都带着黑气，也没敢说话。    “砰”地一声，房间瞬间关闭。    撕拉撕拉~    衣服瞬间被崩开，此时也石山与青冥已经进入了迷糊状态，已经刻不容缓。    杨无心不知道黑体的胳膊居然完全化成了毒气进入了自己的身体，而石山两人在自己的抓握过程中，反而中毒更深了。    杨无心跟矿老学过一些医术，那时候有些医术不会，但现在他明白了，因为一些东西是需要元气驱动的。    杨无心的恶魔太子功在体内完全运行，在石山……',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1753',
  'chapterid' => '571325',
  'chapter' => '第九十八章 自由峰山顶',
  'size' => '6309',
  'isvip' => '0',
  'summary' => '“逍遥门的诸位师兄，峰主有请。”    吱呀~    杨无心几人早已经穿戴整齐，因为他们知道今天是六派大比的日子，刚一开门，便看到一个身披自由衣的自由峰弟子在门前守候着，在他的不远处，熟悉的黑鹰在那里等待。    青冥率先走到前方，问道：“兄弟，这是要比赛了吗？”    这自由峰的弟子就在前两天听说了有一个夺冠的黑马，也压了一些金钱进去，见到几人分外的热情。    “是，是，今天就要进行初赛了，如果不出意外的话，今天诸位会有两场比赛，三十个人，第一次初赛选出十五个人，十五个人分成七对，剩余……',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1753',
  'chapterid' => '571326',
  'chapter' => '第九十九章 人员到齐',
  'size' => '6261',
  'isvip' => '0',
  'summary' => '哗~    一阵哗然，所有人的目光齐刷刷地看向了震撼的方向，只见无极门的位置，出现了一队人马，只有五人，正是包括无道、夏岚、小曼在内的五人。    无道依然一身白衣，夏岚一身冰蓝色，小曼身穿花衣，另一人身披纯黑衣衫，最后一人只有一丝模糊印象，如果杨无心还有一丝记忆的话，此女与自己一重时在无极门遇到的白兰很像，而此女正是白兰的姐姐——白莲。    几人出现之后，无道与夏岚还有小曼同时锁定了一个方向，正是杨无心的所在，小曼自然不言而喻，带着爱恋，而夏岚就有些莫名，而无道则是赤裸裸的嫉恨，杀机。……',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '1753',
  'chapterid' => '571327',
  'chapter' => '第一百章 初赛',
  'size' => '6457',
  'isvip' => '0',
  'summary' => '七个主座位，自由峰峰主和六大门派的门主都坐在上面，六边形也坐着六大门派的参赛人员和护法，在往上所有参观的人，当峰泰说“比赛开始”之后，全场便是一片寂静。    一个身穿自由衣的弟子走到了一个新搭起的高台之上，用洪亮的声音说道：“比赛规则，想赢，只有认输和打死两个选择，其他人不能干涉两人的进攻。”    “三十名参赛人员的名单，会发到各位的手中，在诸位门主的后面墙上，也会出现一张放大的名单，而战斗的对立方会逐步显现在墙上，下面有请，本次大会最热门的黑马，逍遥门的杨无心。”    杨无心一愣……',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '1753',
  'chapterid' => '571328',
  'chapter' => '第一百零一章 复赛',
  'size' => '6207',
  'isvip' => '0',
  'summary' => '杨无心抱着沈若雪，在天华的带领下，走到了月华门，白光一闪，两人便消失在了其中，而比赛依然在继续。    初赛的安排，并没有太多势均力敌的人，九重没有和九重碰到一起，而八重实力的强者也不是特别的出众。    在逍遥门，除了石山遇到了九重，其他人也算是幸运的，进入了复赛，值得一提的是，青冥遇到了天师府的沈义，而沈义是沈若雪的哥哥，青冥敬重的只是救了他性命的杨无心，而不是沈若雪，如果非要有一个嫂子的话，那也是优玲，沈若雪要排在后面。    而六大门派，天师府的挂饰也已经起到了作用，那都是一个个……',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '1753',
  'chapterid' => '571329',
  'chapter' => '第一百零二章 强强对决',
  'size' => '6261',
  'isvip' => '0',
  'summary' => '在比赛刚一开始的那一霎，贪狼与拜火同时作出了动作。    “风火漫天！”    本来平静的战斗区域，突然起了一阵大风，紧接着大风之中带着多多火焰，火焰连成一片，成为火蛇，冲向了拜火。    “拜月神附身！”    “月光普照！”    拜火也不甘落后，浑身如同一个圆月散发出柔和的月光，月光之中也带着拜火自身的火元气，如同连续发射火箭的多头弩。    两个群体修技互相碰撞，贪狼在此时眼中也是战意斐然，虽然他是九重，但此时他感觉拜火的实力也已经和自己相差无几。    嗖~    “贪狼拳！”……',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '1753',
  'chapterid' => '571330',
  'chapter' => '第一百零三章 无道VS拜金',
  'size' => '6263',
  'isvip' => '0',
  'summary' => '冰莲在铠甲消失的瞬间，一条细细的如同小蛇一样的东西进入了冰莲的体内，只是一个细微的疼痛，便消失不见。    “黑体，胜！”    黑体带着残忍的笑容走到了无极门的位置，而冰莲脸色不正常地走回了月华门的位置。    沈若雪走到了冰莲的面前，问道：“师姐，你怎么样了？”    冰莲秀眉蹙起，虚弱地说道：“我好像中毒了。”    “啊~”沈若雪一声尖叫，紧接着着急地说道：“我跟无心哥哥说说，让他来替你解毒吧？”    冰莲摇了摇头，说道：“我不要臭男人碰我。”    仿佛想到了什么，沈若雪脸颊一……',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '1753',
  'chapterid' => '571331',
  'chapter' => '第一百零四章 拜金的爆发',
  'size' => '6206',
  'isvip' => '0',
  'summary' => '在比赛开始的半个小时内，拜月与无道已经对碰了数百下，完全是直接的碰撞，一金一白两个残影对战着。    轰！    两者分开，各自剧烈的呼吸着，都是九重的实力，这样的攻击对于两人来说，不管是体力还是元气，都是一个不小的消耗。    无道幸灾乐祸的笑着，对着拜金意味深长地说道：“拜金兄，没必要那么生气嘛，不过，生气的话就爆发，爆发出来一切都会好起来的。”    拜金看着无道，那个伪善的面孔下到底有多少肮脏，如果不是他，自己又怎么会如此？偷眼看向门主，发现门主拜月也在密切地关注着自己，这一举动……',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '1753',
  'chapterid' => '571332',
  'chapter' => '第一百零五章 妖气纵横的天阴',
  'size' => '6485',
  'isvip' => '0',
  'summary' => '杨无心默默地看着战斗，内心却谨慎了起来，他不得不承认无道的攻击，尽管他有实力，但却无法发挥全部，胜负只在五五之数。    “下一场，逍遥门的杨无心！”    杨无心一个纵跃，出现在场中，因为刚刚的战斗，并没有太大的反响，有些买了杨无心赢的人，此时眼中的希望也小了很多，毕竟无道两人的战斗已经超出了元气级的范畴，而杨无心才只是元气级八重。    “他的对手，无极门的天阴！”    八重对八重！    天阴一席黑衣，站在杨无心的对面，杨无心看过天阴的战斗，暗系腐蚀，身体素质并没有表现什么，只有……',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '1753',
  'chapterid' => '571333',
  'chapter' => '第一百零六章 阴谋初现',
  'size' => '6219',
  'isvip' => '0',
  'summary' => '天阴此时已经深深被眼前的杨无心给震慑住了，感受着杨无心周围那强大的能量，天阴脸色也面露出了惊恐：“这，这怎么可能，他才修练了多久呀，没有道理强到了这种程度。”    不过攻击就在眼前，天阴可从不会这么轻易就屈服的，于是天阴脸上依然凶煞毕露地大喊道：“哼，玄阴轰爆拳，”向着杨无心迎面而击。    只见此时杨无心的周围已经布满了青骷髅，多得吓人，这可真不枉是漫天之名。    而站台下无极门的所在地，夏岚一脸惆怅地看着战斗场上的杨无心，心里暗暗苦笑道：“难道当初真的是我选择错了吗？他比以前强多……',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '1753',
  'chapterid' => '571334',
  'chapter' => '第一百零七章 贪狼的愤怒 1',
  'size' => '6092',
  'isvip' => '0',
  'summary' => '金鸾和杨无心迎面而过，杨无心递给金鸾一个鼓励地眼神，金鸾重重地点了点头说道：“放心吧，我一定会赢的。”    紧接着杨无心冲着金鸾点了点头，原本杨无心还想进一步发展来着，不过人家金鸾都是有主的人了，杨无心只要放弃给金鸾一个火热的拥抱，毕竟优玲还在那里看着呢。    杨无心缓缓地走到了优玲的面前，优玲一下子扑在杨无心的怀里，周围的贪狼和青冥等人都很自觉的转了一下身。    然后杨无心和优玲就热吻了一会儿，虽然人多，但是谁也阻止不了两人心中那熊熊燃烧的欲火。    夏岚看到这里，心中不由得一……',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '1753',
  'chapterid' => '571335',
  'chapter' => '第一百零八章 贪狼的愤怒 2',
  'size' => '6314',
  'isvip' => '0',
  'summary' => '金兰仰天哈哈大笑：“哈哈，贪狼别在我面前装能人，就你这点实力，我还真的没有放在眼里。”    贪狼眼中则是露出了愤怒之意：“金兰，你就少在我面前吹牛了，你我都是元气级九重，胜负现在就说还维持尚早吧。”    然而贪狼话音刚刚落下，还没等他自己反应过来，金兰就向着贪狼攻击了过来，手腕上的一双金色手镯齐出，向着贪狼迅速地攻击了过去。    “哼，你也就会偷袭别人罢了，当初小柔就是被你偷袭而死的，你这个贱人，用卑鄙狠毒的手段取胜，也不觉得脸红。”看着金兰的偷袭，贪狼心中再次忍不住地升起来一阵愤……',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '1753',
  'chapterid' => '571336',
  'chapter' => '第一百零九章 激战',
  'size' => '6476',
  'isvip' => '0',
  'summary' => '这时杨无心和青冥立刻上场将贪狼给架了下来，青冥还一脸崇拜的说道：“真不愧是贪狼大哥呀，你真的是太牛了，金兰很早就已经进入了元气级九重呀，居然就这么被贪狼大哥你给干掉了，小弟我真的是佩服地五体投地呀。”    贪狼一脸无奈地瞥了青冥一眼，随即无力地说道：“你这丫的，别给我贫了，现在我都有种快要死掉的感觉了，估计这次我能不能活下来还是一回事呢，毕竟那金兰也不是吃素的，那对镯子上肯定能够沾满了剧毒，而毒素也刚好通过能量进入到了我的体内。”    听到这个消息后，青冥也顿时严肃起来，一脸担心地看……',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '1753',
  'chapterid' => '571337',
  'chapter' => '第一百一十章 小曼的戏弄',
  'size' => '6068',
  'isvip' => '0',
  'summary' => '对于无道和小曼之间的战斗，没有一丝激烈和惨烈之说，有的只是小曼的搞笑，因为小曼尽管每招都没有攻击力，但是却实实在在地让无道在众人的面前丢大了脸每脚都是踹在无道的屁股上，这种屈辱让无道真心的抓狂。    可是令无道心里疑惑的是，明明他的实力要比小曼高上一个等级，但是速度却比不上小曼，从小曼没有攻击力的招式上看，无道就知道了，小曼无非是想要戏弄自己一番罢了。    无道此刻心里简直就是气得咬牙切齿：“这个小曼，平时就和小岚那个贱人，看我不怎么顺眼，可是没有想到居然如此地让我在众人面前出丑，别……',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '1753',
  'chapterid' => '571338',
  'chapter' => '第一百一十一章 意料之外的对手',
  'size' => '6346',
  'isvip' => '0',
  'summary' => '“哈哈，早这样不就行了嘛，何必那么多废话呢？”杨无心仰天长笑道。    看到杨无心居然如此地无情，那夏岚也没有什么好顾忌的了，于是拿出长剑冲着杨无心杀了过去，面对夏岚的长剑，杨无心也不敢有丝毫的大意。    因为杨无心只能使用正道的力量，这就大大限制了杨无心的攻击力了，但是杨无心却有绝对的信心，即使不动用恶魔力量，仅仅靠着正道力量，杨无心就能够将夏岚击败，这也是杨无心对于自己的信心。    “砰，砰，砰”，两人的第一次碰撞，居然不分上下，这让夏岚更加高看了杨无心一眼：“无心哥哥，真没有想……',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '1753',
  'chapterid' => '571339',
  'chapter' => '第一百十二章 决战前夕',
  'size' => '6327',
  'isvip' => '0',
  'summary' => '对于金鸾和黑体的战斗，黑体的实力本来就比金鸾要强上一丝，而且再加上黑体极为善于用毒，所以金鸾根本就不是黑体的对手。    于是金鸾仅仅是跟黑体纠缠了几回合，就毫发无伤地认输了，金鸾之所以这样做，也是为了不让贪狼担心自己。    黑体心中却是极为不爽，因为天师府的府主在黑体上场前，就已经交代黑体了，全力以赴击杀金鸾，为金兰报仇，可是没想到人家金鸾根本就不给他们这个机会，一看事情不好，直接认输，反正一个女儿家的，又不是什么丢脸的大事情。    接下来就还剩下四人了，分别是逍遥门的杨无心和贪狼……',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '1753',
  'chapterid' => '571340',
  'chapter' => '第一百十三章 决战',
  'size' => '6340',
  'isvip' => '0',
  'summary' => '次日清晨，明媚的阳光照耀着自由峰，使这一天的自由峰显得充满了活力，同时这也是在预示着，自由峰的今天注定会是不平凡的一天。    而今天身为主角的杨无心，此刻正搂着优玲娇嫩香软的玉体睡得正香，仿佛今天的事情，貌似对他来说，和平常并没有太大的区别，该睡就睡，该吃就吃。    优玲却早已经睡不着了，不过依然安安静静地任由杨无心搂在怀中，享受着杨无心怀中的那一丝温暖。    “这都什么时辰了呀，丫头你还睡懒觉呀。”这时的杨无心已经不知道什么时候醒来了。    优玲则是鄙视地抬头看了杨无心一眼：“……',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '1753',
  'chapterid' => '571341',
  'chapter' => '第一百十四章 总令到手',
  'size' => '6579',
  'isvip' => '0',
  'summary' => '杨无心依然面色不改，看着无道气势冲冲地向着自己攻击而来，妖力已经在无道的身上爆发，换做任何人都绝对是必输无疑的了。    “嘭，嘭，嘭”杨无心丝毫不惧地与无道战斗在了一起，台下的众人，对于这两人的实力，简直是惊呆了。    两人之间的战斗有点超乎常理了，谁也没有想到，原本名气连夏岚都不如，更是夏岚昔日的手下败将，而如今却爆发出如此强大的力量。    而杨无心则更是让他们震惊，原本杨无心元气级八重的实力，对上元气级九重实力的无道，胜少败多，可是当无道一下子爆发出这么大的力量，杨无心依然丝毫……',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '1753',
  'chapterid' => '571342',
  'chapter' => '第一百十五章 逍遥子到来',
  'size' => '6483',
  'isvip' => '0',
  'summary' => '优玲紧紧抱着杨无心的手臂说道：“无心哥哥，你放心好了，我誓死都会跟你在一起的，这是我自己做出来的绝对，我做出来的决定谁也无法改变，就是门主也休想。”    听到优玲的话，杨无心疼爱地单手搂着优玲，其实杨无心并不想让优玲待在这里，他不想让优玲因为自己而受到什么伤害。    然而就在这时，强大的气息，突然充斥着自由峰，众人顿时都惊讶地朝天空一看，之间一名身穿白袍，看不清模样的人缓缓地从天空中降落到了战斗场上。    众人再次仔细一看，心中不由得惊讶万分，这名白袍人的真正实力是元晶级二重，可是……',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '1753',
  'chapterid' => '571343',
  'chapter' => '第一百十六章 前往神殿',
  'size' => '6224',
  'isvip' => '0',
  'summary' => '“呵呵，今天还真的是够热闹的呀，我逍遥门的弟子在自由峰得个冠军，你们都想要合力击杀，是不是真当我逍遥门无人，真当我逍遥门在六大门派永远都是垫底的不成？”这一刻逍遥子已然来临，而且话语中还有点怒意，虽然逍遥子很少管理门内的事物，但是他也绝对不会看着逍遥门就这样被人欺负。    逍遥门的众人，看到是逍遥子，心中顿时情绪高涨，门主齐峰更是有种一抹鼻涕一抹泪的感觉，逍遥子呀，那可是整个逍遥门的顶梁柱，只不过逍遥子不太爱争斗了，如果逍遥子肯掌管逍遥门的话，估计整个逍遥门在六大门派的位置，肯定会直线……',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '1753',
  'chapterid' => '571344',
  'chapter' => '第一百十七章 前往西北区域',
  'size' => '6073',
  'isvip' => '0',
  'summary' => '杨无心独自一人飞行了约一天多的时间，总算是到达了神殿的外围，到了这里，杨无心将自己的恶魔之力完全给收了起来，将自己伪装成了一名普通的元气级九重的修真者。    紧接着杨无心开始迅速地向着神殿徒步前进，毕竟杨无心的心里是真的着急呀，优玲和夏岚在冰系大长老的手中一天，杨无心都觉得自己六神不定，浑身都不安心，可是杨无心却选择了徒步，因为这算是对神殿的一种尊敬，毕竟人界可就是这一座而已。    杨无心尽管是徒步，但是速度却是极快，杨无心就看到了神殿，然后心情激动地走了进去，里面刚好有一位满头白发……',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '1753',
  'chapterid' => '571345',
  'chapter' => '第一百十八章 击杀冰殿三护卫 1',
  'size' => '6151',
  'isvip' => '0',
  'summary' => '终于在杨无心一番的忍耐与焦急之下，来到了离冰系大长老最近的地方，冰系大长老所在的地方是一处巨大的冰山，冰系大长老的宫殿，就坐落在冰山之中。    来到这里，杨无心感觉比之前温度更低了一番：“不亏是冰系大长老呀，居然能够找到这么个好地方，这里温度很低，对于冰系来说，可以说是最佳的战斗场所吧，不过单独对上冰系大长老，我有信心能够将其击杀。”    于是杨无心加快了前往宫殿的步伐，可是就在这时，突然不知道从什么地方蹦出来一个人，身穿白色战甲，手掌长枪一指杨无心，冰冷地说道：“来者止步，这里时冰……',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '1753',
  'chapterid' => '571346',
  'chapter' => '第一百十九章 击杀冰殿三护卫 2',
  'size' => '6334',
  'isvip' => '0',
  'summary' => '看着地上的冰乙，已经没有了一丝生气，杨无心不由得暗叹一声，觉得冰乙和冰丙死的都极为不值，为了冰系大长老那个家伙，很不值得就牺牲掉自己的性命。    这更加坚定了杨无心击杀冰系大长老的决心，此刻杨无心看来，冰系大长老就是整个西北区域的毒瘤，必须要尽快将其斩杀，否则会让更多人深深地陷入冰系大长老的泥团之中，不能自拔，到时候说不定还会死掉更多的人。    不过杨无心在心疼武器的同时，也极为心疼已经死去的冰乙，毕竟但凡一个修真者能够突破到达元晶级，那都是莫大的机遇呀，能够几个人突破达到元晶级呢，……',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '1753',
  'chapterid' => '571347',
  'chapter' => '第一百二十章 击杀冰殿三护卫 3',
  'size' => '6041',
  'isvip' => '0',
  'summary' => '“看来你对你的枪法很自信呀。”杨无心淡淡地说道，同时杨无心也将自己的魔龙枪给拿了出来。    因为杨无心知道，自己此时面对的是已经入魔的元晶级的修真者，这样的修真者，比普通的元晶级的修真者，要强一些，所以杨无心也是不敢有分毫的大意之色。    瞧见杨无心那拿出来自己的长枪，冰甲心中不由地已经，因为杨无心的长枪，仿佛是一条直冲云霄的黑龙，霸道而又不失气质，这让冰甲眼中一阵火热。    紧接着冰甲就有些激动地开口说道：“哈哈，没想到你居然还有这等武器，这长枪，我是打心底里的十分喜爱呀，比我的……',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '1753',
  'chapterid' => '571348',
  'chapter' => '第一百二十一章 击杀冰殿三护卫 4',
  'size' => '6312',
  'isvip' => '0',
  'summary' => '冰甲也是重重地点了点头，然后紧接着毫不犹豫地喝道：“看我这一招，万冰狂舞。”    杨无心也是丝毫不甘落后地喊道：“不就是大范围攻击嘛，这个我也会，看我这招吧‘漫天火雨’。”    只见在这两人中间，两股大范围的攻击相互碰撞着，一个是冰系的攻击，一个是火系的攻击，这两系本来就是不相容，毕竟是水火不容嘛，冰系和水系本来就是一家人，所以这两个大范围的攻击，战斗实在是惨烈至极，爆炸声和雾气渐渐地浓郁了起来，雾气就将杨无心和冰甲两人淹没。    尽管雾气已经将两人淹没，但是并没有就此罢休，依然在……',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '1753',
  'chapterid' => '571349',
  'chapter' => '第一百二十二章 找到优玲与夏岚',
  'size' => '6189',
  'isvip' => '0',
  'summary' => '看着已经丝毫没有生机的冰甲，杨无心的心中无奈地暗叹一声：“虽然我不知道你为什么这么恨冰系大长老，但是这次我本来就是击杀他的，所以也算是了了你的一件心愿吧。”    感慨完了之后的杨无心，顿时两眼放光地看向了冰甲的冰天枪，这个是元晶级二重的武器呀，尽管不如自己的魔龙枪，但是自己的魔龙枪说来说去，还有有些逆天了一点，冰天枪能够与其对抗，并且几乎没有伤痕，这也表明了冰天枪的强大，看来冰甲对于自己武器的挑选，也是做得十分用心了。    随即杨无心就走上前去，将冰天枪小心翼翼地放进了自己的储物空间……',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '1753',
  'chapterid' => '571350',
  'chapter' => '第一百二十三章 对战冰系大长老 1',
  'size' => '6572',
  'isvip' => '0',
  'summary' => '过了一会儿，优玲就离开了杨无心的怀中，脸上有些担忧地说道：“无心哥哥，是不是门主和逍遥子那个老家伙都来了，有了他们两人，把我们救出去一点问题也没有。”    听了优玲的话，杨无心则是尴尬得挠了挠头，嘿嘿一笑说道：“门主和逍遥子前辈倒是没有来，只不过杨无心来了，难道凭杨无心一个人，还不够吗？”    优玲顿时满脸不可思议地看着杨无心：“无心哥哥，你没有在开玩笑吧，这怎么可能呢？当初你的实力也仅仅只有元气级九重，外面的三个护卫，最弱的都是元气级九重呀，你是怎么来到冰系大长老的宫殿的呢？”……',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '1753',
  'chapterid' => '571351',
  'chapter' => '第一百二十四章 对战冰系大长老 2',
  'size' => '7441',
  'isvip' => '0',
  'summary' => '这时杨无心也为了避免这样尴尬下去，于是轻咳了几声：“咳咳，你们两个也就不要在这里傻愣着了，赶紧走吧，再不走万一被冰系大长老发现了，你们反而会成为我的累赘。”    两人听了之后，也知道事情的严重性，于是夏岚也绕过了金属狗，打算离去，可人家优玲，一下子双手抱住杨无心，瞬间吻上了杨无心，丝毫没有在意有外人在场，这时的杨无心也没有多想，就和优玲热吻了一阵子，两人才恋恋不舍的分开了。    这让夏岚在一旁看得心里着实难受了一点，可是那又有什么办法呢？现在的杨无心可以说是对夏岚一点感觉都没有，他是……',
  'isbuy' => 1,
);

?>