<?php 

$tmpChapterList['0'] = array (
  'articleid' => '512',
  'chapterid' => '167502',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '512',
  'chapterid' => '167689',
  'chapter' => '第一章',
  'size' => '5119',
  'isvip' => '0',
  'summary' => '“嘟嘟……嘟嘟……”X战机上的安全警报器响个不停，这引起整个火焰宇航局的不安。    “糟了！”安全部总负责人机会说，“报告局长，X战机上出现了问题，安全系统被敌军破坏了。自动修复系统出现了故障，无法操作。”    “啊？你是怎么搞的！”局长愤怒地盯着机会，“你立即启动返回安全轨道！”    “收到！”机会飞快地在键盘上敲打，他的每一个手指都在做盲目运动。    “对不起，局长。连返回安全轨道也无法启动。我已经劲力了，现在只能靠烈火自己能不能启用手动系统。”    “哼！”局长不满地看了机会..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '512',
  'chapterid' => '167760',
  'chapter' => '第二章',
  'size' => '5598',
  'isvip' => '0',
  'summary' => '火焰宇航局的人忙忙碌碌地工作，他们一边为了悼念烈火而举行了丧礼，一边为了星球未来的希望而招收新的年轻人。举球上下，无不为烈火之死而感到悲伤，一个星球的英雄，他曾经替火焰人阻挡了灾难，吧袭击火焰星球的陨石推开。烈火，是火焰星球的超人。许多人，把希望也随之寄托在烈火的儿子烈焰上。其实，烈焰仔的压力很大，他知道，若自己不能代替父亲在火焰人心中的地位，那么火焰人会不喜欢他的。    “机会，你陪天义到招聘会那里，我怕他会吓唬那些少年。”局长对机会说。    “是，局长。”机会回应后，他不慌不忙地走..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '512',
  'chapterid' => '167775',
  'chapter' => '第三章',
  'size' => '3596',
  'isvip' => '0',
  'summary' => '极地自从宇宙中退兵回来，就受到哥哥的赞赏。    “好弟弟，你为哥哥除去了火焰星球的一个大敌人，简直是太好了。现在就算给他们两年的时间，他们也不能训练出一个像烈火那样的人那。”极天说。    “那也是，就算他们有几个个烈火，也逃不过我们战舰军团的攻击呀。哥哥，我们已经拥有了冷月星球，塞明星球，马丽莲奴星球等等，还有我们现在正在占领的冰极星球，我看，还有三十左右个星球未被我们攻下，其实很快我们可以占有全部金河星系。”极地自满地说。    “当然，像冰极人这些大蠢材，自己有好的军队却与世无争，..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '512',
  'chapterid' => '167794',
  'chapter' => '第四章',
  'size' => '4469',
  'isvip' => '0',
  'summary' => '守门员带着雪峰进入大殿。守门员向极天行了三跪九叩大礼，“大王，雪峰大人答应您的要求了。”    “带他去更衣。”极天冷冷地说。    守门员带雪峰下去了。    极地笑了笑：“雪峰就这么容易吓唬。”    “还远着呢，雪峰是想利用我们。看来我们要给他好吃的东西”，极天冷冷地说，“别这么小看雪峰。他毕竟是女神的孩子。还有，我们做皇，现在要立一个皇后，那么就把雪?娶来就可以了。”    “大哥，雪?的能量这么少，娶她也没有用。”    “冰极本身的能量就不多了，你想怎么样，难道娶那个老太婆？”极..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '512',
  'chapterid' => '167810',
  'chapter' => '第五章',
  'size' => '5301',
  'isvip' => '0',
  'summary' => '“喂，那个老太婆死了。但是她说，她的笑女儿给烈岩带走了。你要问清楚烈岩，把雪翎藏在什么地方。”    “是的，我知道怎么做。”    “找到了雪翎，记住，还要把星之碎片找到。我很肯定，雪翎身上肯定有星之碎片。我不想弟弟跟我争这个东西。如果你找到了星之碎片，记得，要亲手交给我。”    “是的，司令。我现在就去吗？”    “好，最好快点，越快越好。快了，金河星系就是我一个人的。事成后，我给你50颗星球怎么样？”    “谢谢司令，我现在就去办。”这个黑衣人挂了电话，向办公室走去：“局长，有空..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '512',
  'chapterid' => '167822',
  'chapter' => '第六章',
  'size' => '4999',
  'isvip' => '0',
  'summary' => '令雪峰觉得奇怪的是，极天居然将冰极上的所有囚犯释放出来并恢复他们的职位。如果那些囚犯原本是无业游民，极天就将他们纳入自己的旗下。雪峰怎么想也想不明白极天要这些囚犯干什么，但是寒烈臣被放出来，他已经很高兴。    他把寒烈臣拉到自己的殿堂，设好酒宴为寒烈臣洗尘。    “恭喜，寒老出来，等我们冰极复苏，我就封你一个护国大臣。”雪峰向寒烈臣敬酒。    “谢谢殿下。冰极的事就是我老臣的事。臣愿意为殿下上刀山下火海，毫不犹豫。”    “好，果然是冰极的好臣子。但是我有一个问题一直想问先生，却没..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '512',
  'chapterid' => '167838',
  'chapter' => '第七章',
  'size' => '5091',
  'isvip' => '0',
  'summary' => '“把这个药给雪峰，每一天吃一点点。”极天对极地说。    极地爱理不理地说：“他妈给他一支测毒针，你想把这个废人弄中毒，不太可能。”    “什么针，重金属？”极天想了想，“大部分的测度针都是测重金属的，我这药不是重金属，他不会测出来。”    “是吗？”极地接过药，，“司令，我现在去办。”极地说完，转身就走。    极天听到弟弟叫自己司令，听得十分不舒服。“弟弟还在生我气，那个东西，唉，管他呢。”极天心理想。    忽然，极地往回走，走到极天面前：“你不会让我吃这个吧？”    极天感到..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '512',
  'chapterid' => '167852',
  'chapter' => '第八章',
  'size' => '4720',
  'isvip' => '0',
  'summary' => '“报告局长，有一个飞船向我们星球靠近。”机会说。    “它在什么位置，要监视它。你现在派一支队伍去看看什么。”局长说。    “烈羽，去吧，火焰东经260度，北纬0.23度。”机会说。    “是。”    “让火爆仔也去吧，带多几个新人，让他们见识见识。”局长说。    “是。”    “那只飞船回应了他来干什么没有？”局长继续问。    “没有，”机会说，“烈羽出发！”    烈羽带着火爆仔等五人新人，坐上宇航局的装甲变形越野车，向冰极飞船的方向飞去。    “嘭嘭嘭……”冰极飞船三号降落，..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '512',
  'chapterid' => '167872',
  'chapter' => '第九章',
  'size' => '6386',
  'isvip' => '0',
  'summary' => '“昨天晚上睡得好吧？”机会问雪峰。    “不错，谢谢关心”，雪峰清醒了一下脑子，“你们的局长呢？”    “他很忙，今天由我负责带你去参观。”    雪峰点点头，把桌子的咖啡喝完，站了起来，整理了一下衣服。    “王子请。”机会上前一步带路。    机会带她去了机械制作部，安全指挥部，技术指挥部，在机械研发部逗留了一会儿之后，雪峰回到了自己的房间。    不知道为什么，雪峰觉得很累，累得他睡着了。迷糊之中，他看到了一个黑衣人站在自己面前，除了看到这个人的身影，周围的都是泛着白光。雪峰擦..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '512',
  'chapterid' => '167880',
  'chapter' => '第十章',
  'size' => '4637',
  'isvip' => '0',
  'summary' => '“饭桶。”极天将旁边的杯子向着那个士兵扔去。“我就不相信少了一个极地，我极天就不能办大事！”他说着，把旁边的桌子也翻了下台阶。他不再出声，静静地坐了一会儿。    “叫雪峰过来。”极天对那个士兵说。    “是。”    过来一会儿，雪峰站在极天的面前。此时的雪峰双目无神，像是中了邪一般的，思想完全不受自己控制。虽然他不再极天面前行礼，但极天毫无不高兴的意思。相反，极天对着雪峰笑了，笑得十分奸诈。    “雪峰，你知道我叫你来干什么吗？”极天从王座上站了起来，慢慢地靠近雪峰。    “知道..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '512',
  'chapterid' => '167897',
  'chapter' => '第十一章',
  'size' => '4866',
  'isvip' => '0',
  'summary' => '火爆仔经过了多次的努力，终于在体能测试中获得优秀的成绩，但是有一点他还是不满意的就是狄秋仔的体能比自己好。他发誓要在技术研究方面比狄秋仔好。    火爆仔一大早就来到了工作室，他却发现狄秋仔像死猪一般地睡在机械上。火爆仔用手摸了摸机械，很烫手。应该是关了不久。“真勤奋，真是我的好对手。”火爆仔在心中默默地说。正当他要回到自己的座位时，不小心碰到了一个东西。那个东西立即“BEBEBE”地响了起来。火爆仔立即把那个东西捡起来，但它还是响个不停。他赶紧查看这个东东的按钮在什么地方。这时，狄秋仔醒了。..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '512',
  'chapterid' => '167911',
  'chapter' => '第十二章',
  'size' => '4737',
  'isvip' => '0',
  'summary' => '极地抱住自己的手臂，吃力地站了起来。血流在地上，红色的地毯更加红楼。雪峰拿着一个充满血的右手，扔给极地。    “你！你这个混蛋！”极地捡起那只右手。    “哈哈，你别以为你是极地我就不敢杀你。”雪峰冷笑道。    “你！”极地再也说不下去了，他晕倒在地。    “呵，有你这样的人，极天更本就做不了大事。”雪峰走到洗手盆洗手，顺便把他的利剑清洗了一番。他整理了一下衣服，向极天的宫殿走去。当他站在门口时，极天已经在那里等他了。    “你进来。”极天对着雪峰吼。    雪峰挺了挺腰板，昂首..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '512',
  'chapterid' => '167932',
  'chapter' => '第十三章',
  'size' => '4710',
  'isvip' => '0',
  'summary' => '“我警告你，你再不把星之碎片的消息告诉我，你会死的。”黑衣人揪着烈岩的衣领。    “你说什么，什么星之碎片？”    “你还不说，我看你死定了。”黑衣人打了烈岩几拳，血流了出来，染在黑衣人的手上。    “你放屁！我不知道就不知道。你讲什么我都是不知道。什么星之碎片，我没听过！”烈岩固执地说。    “你死定了，我告诉你，你死定了。”黑衣人又拳打脚踢，将烈岩打得臃肿。    烈岩捂住自己的头，任黑衣人打。    “你还是不说？”黑衣人的眼睛眯成一条线。    “不知道。”烈岩爽快地回答。..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '512',
  'chapterid' => '167957',
  'chapter' => '第十四章',
  'size' => '4535',
  'isvip' => '0',
  'summary' => '“好样的，敢做敢当的孩子。你是新人，我不罚你。但是烈羽，我要降你的职。”机会一本正经地说。    “不关她是事，是我让她做的。而且，要降职，你也应该听听局长的意思吧。”火爆仔有些不太尊重机会。    “呵呵，在你眼里，我的决定与局长的决定都是一样的”，机会拍了一下火爆仔的头，“我告诉你，你别以为你是烈火的孩子，我就不敢罚你。其实，我对你跟普通成员一样。现在，我真的有点怀疑，那个内奸是不是你。”    “我让她打开档案就是要查内奸的事情。”火爆仔立即说道。    “好小子，那可不是你该管的事..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '512',
  'chapterid' => '167975',
  'chapter' => '第十五章',
  'size' => '5054',
  'isvip' => '0',
  'summary' => '“告诉你吧，我找到了星之碎片。”黑衣人对着电话说。    “什么？你找到了星之碎片？”极天吃惊地叫了起来。    “要是你还不答应我的条件，我暂时不告诉你星之碎片在什么地方。”黑衣人冷笑道。    “好，你想怎么样？但是，要我答应你之前，我要看到星之碎片。”极天认真地说。    “呵呵，好，但是有点困难，它被一个人戴着。”    “你是说雪翎？她在你的视野中？”极天开始着急了。    “什么？你不相信？确实，雪翎在我的视野中。但是，我是不会给你一张照片。”黑衣人奸笑道。    “那就难办了..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '512',
  'chapterid' => '168002',
  'chapter' => '第十六章',
  'size' => '5195',
  'isvip' => '0',
  'summary' => '“妹妹，妹妹……”雪?在梦中叫着，“妹妹，妹妹……”。    在旁边熟睡的极天被惊醒，他侧着身子抱住雪?：“别害怕，我在这里，有我在，你妹妹会没事。”    “你们这群坏蛋，你们想对我妹妹怎么样？”雪?一边在梦中挣扎，一边从极天的怀中挣脱出来。    极天轻轻地把雪?拍醒，这时雪?才发现原来自己在做梦。她裹紧被子，不让极天靠近自己。    “美人，你梦到了什么？”极天温和地说。    “我不想跟没心肝的人说话。”雪?假寐。    “呵呵，我保证我只娶你，而且我只要星之碎片，我不会伤害你的妹妹一根..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '512',
  'chapterid' => '168017',
  'chapter' => '第十七章',
  'size' => '6110',
  'isvip' => '0',
  'summary' => '黑衣一拳打在烈岩的脸上：“你少来跟我说这套，我清楚地告诉你吧，我知道哪个是你的女儿了，我也知道星之碎片在哪里。我看你还是老实点，不然，我会把你女儿杀了。”    烈岩冷笑道：“呵呵，我不知道你什么星之碎片，你不要再欺人太盛了。”    “你有什么资格这样跟我说话？”黑衣人揪起烈岩。    “因为你认识我，而我不认识你。”    “你……”黑衣人笑了，“原来你早就有了预谋，比我想到的还要早。看来我的药是白用的。”    “你认为你这么对待我你会得出什么好的结论吗？你应该清楚，这是我的地盘。”..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '512',
  'chapterid' => '168044',
  'chapter' => '第十八章',
  'size' => '5748',
  'isvip' => '0',
  'summary' => '玛娃沿着后院的树林，迅速跑去。她一边忍着杂草乱枝的刺痛，一边往人多的地方走去。不知过来多久，玛娃感觉到十分疲倦，渐渐地在人多的市中心停住了脚步，趴在地上。周围的人看到这个三四岁的小女孩倒下了，不禁围了过来。    “小朋友，小朋友……”    当玛娃醒来的时候，她发现自己做警察局。一个警察和蔼地摸了摸玛娃的头，一边递给她一杯水。“小朋友，告诉叔叔，你叫什么名字？你迷路吧？没关系，我可以送你回家。”    “回家？我就是从家里逃出来的。”玛娃摇摇头，结果杯子喝了一口，便哇哇地大哭起来。  ..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '512',
  'chapterid' => '168060',
  'chapter' => '第十九章',
  'size' => '5553',
  'isvip' => '0',
  'summary' => '在火焰星的夏季，氢氦离子撞击使得这个混天的地方更加热，更加烦躁。火红红的大地上不满了找人生气的气流，这时候的火焰人还是天天在望天打卦。除了这些，面对着星球危机的人没有更好的办法去消除自己的忧伤。他们，曾经对这个星球的辉煌付出了多少，还有多少人知道，星球面临的是一种生存的挑战，还是一场正义跟邪恶的战争。    梦德娇全看着窗外红红的天空，不禁打了一个颤抖。“是我做错了什么，老天要这么对待我。”梦德娇全在心里暗叹道。他悄悄地离开这里，又有什么人知道了，应该除了那个小得不能用肉眼看到的纳米摄像头..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '512',
  'chapterid' => '168076',
  'chapter' => '第二十章',
  'size' => '5381',
  'isvip' => '0',
  'summary' => '一道白光打破了黑暗的召唤，火爆仔擦了擦眼睛，刺眼的光从外面涌入，使他完全看不清光处的人。只听见一个人在说话。    “走。”    “谁？”火爆仔走向前。    “嘭”，大门又关上，剩下的只有黑暗与少少光泽弥漫游玩。火爆仔伸出双手在黑暗中摸索。事实上，黑店里除了人，什么东西都没有。    “是谁被送进来了？”火爆仔先开了口。    “嗯，是我，火爆仔。”一个女的声音说。    “烈羽？你怎么会在这里？等等，你去你那里。”火爆仔爬着摸着地板，慢慢向另一个发声体走去。    “不用了，我去你那..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '512',
  'chapterid' => '168098',
  'chapter' => '第二十一章',
  'size' => '5253',
  'isvip' => '0',
  'summary' => '火爆仔瞪着烈羽，一副凶煞的眼神直盯着烈羽。这时，突然有人在外边想走进来。    “嘘，有人。”烈羽说完，渐渐放松，黑房重新恢复了黑暗。火爆仔还打算问个清楚，不过，这次，他决定要先搞清楚进来的是什么人。    门被打开了，进来了的是一个人。由于刚才还在光亮当中，这回却没有让火爆仔觉得眼前的光刺眼，反而把进来的人看得一清二楚。不过，他选择了掩饰。    “呵呵，在这里不好受吧。”进来的人笑了笑。    烈羽按住火爆仔，不让他出声。    “其实，要是你们早早承认错误的话，我或许可以早点带你们出..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '512',
  'chapterid' => '168121',
  'chapter' => '第二十二章',
  'size' => '6136',
  'isvip' => '0',
  'summary' => '小娟在冷草一面前走来走去，忐忑不安地在办公室里绕圈圈。    “啊呀，我的小姐啊，你不要走来走去好不好。烦死了。”冷草一无奈地出声。    “什么呀，少主，你哥哥今晚就要死了，难道你一点都不着急？”    “我？”冷草一指了指自己的鼻子，“好像他是你哥哥似的。你着急有什么用？”    “呃……”小娟竖起眼睛看着他。    冷草一笑了：“哈哈，你放心啦，今天无论如何我还是会去救他出来的。”    “你上次还那么嘴硬，连雪?你都不肯救，你肯救他？”小娟用怀疑的眼神盯着冷草一。    “为什么就不..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '512',
  'chapterid' => '168134',
  'chapter' => '第二十三章',
  'size' => '5182',
  'isvip' => '0',
  'summary' => '烈岩，梦德娇全，天义，烈羽，烈焰仔，火爆仔六个人在局长办公室围着一个圈坐了下来。    “事到如今，我们要好好谈谈。”烈岩说道，接着，他就回顾十四年前的事情。    事情是这样发生的……    美丽的光星是金河星系的一部分，一个美丽的光和景象也是极天兄弟的目的之一。然而要想得到光星一点都不困难。在十六年前，极天兄弟袭击了光星，甚至不惜一切代价利用光星人制作他们想要的东西，但是，并不是所有光星的人都可以承受这个奴隶的待遇，而梦德娇全则是其中一个。终于，梦德娇全，身为光星的宇航局最高领导人之一..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '512',
  'chapterid' => '168170',
  'chapter' => '第二十四章',
  'size' => '5865',
  'isvip' => '0',
  'summary' => '烈岩坐在总指挥席上，看着最新的报告。    “局长，我们这边要立即派人过去，请请示。”一个工作人员对烈岩说。    “好的，火爆仔跟烈焰仔你们两个去，天义你去指导他们。”烈岩命令道。    “是，局长。”三人异口同声地答应，便坐上了火焰飞船360。    “全体注意，火焰360准本出发，十，九，八……三，二，一，零，发射！”玛娃叫道。    火焰360立即燃烧了燃料，一阵白烟过去了，便消失在半空中。    “报告位置，我们向目标进发。一些良好。”火爆仔对着对讲机说。    “你们看到有什么异常现象，..',
  'isbuy' => 1,
);

?>