<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1777',
  'chapterid' => '573749',
  'chapter' => '第一章',
  'size' => '7918',
  'isvip' => '0',
  'summary' => '翡翠城，青龙镇娱乐业龙头企业，也是近些年崛起的翘楚，坐落在镇东面的环海小区。    与其他会所不同的是，翡翠城的设计别具一格，不但有着高级的大楼，还有着一个巨大的桃花园林。    这里面的会员大多都是女人，其中的成分多是贵妇、二奶，还有一些千金大小姐。可谓是男人的天堂，也是男人的地狱。    里面的产业众多，黄赌毒除了毒之外，一应俱全，是有名的销金窟。    张良是一个无业游民，大学毕业之后一直处于厮混的状态，也是这里的常客。以前的他每次都是输的连内裤都不剩，今天的他却是无往不利，大杀四方..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1777',
  'chapterid' => '573750',
  'chapter' => '第二章《御女心经》',
  'size' => '5028',
  'isvip' => '0',
  'summary' => '旁边人立马傻眼，都是乡里乡亲的也犯不着这样啊，连忙拉住了胖婶，不断的劝解。    “哎呀，胖婶你也不要生气嘛。陈老师也是开玩笑的，快点住手啊……”    “就是啊，都是一个小区的人，犯不着这样重手啊。”    啪！    胖婶蛮横一挥手，顿时倒了一大片，这些老胳膊老腿岂是她的对手，直接被甩到了一边，滚作一地。    “哼，老娘不管，今天必须修理这女人。我男人是城里面有名的混子，今天谁阻拦我就是跟他过不去，到时候不要怪我们家对你们不客气。”    “这个女人平时一副知识分子，教出的儿子还不是..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1777',
  'chapterid' => '573752',
  'chapter' => '第三章办公室的深V女警',
  'size' => '6236',
  'isvip' => '0',
  'summary' => '第二天一早，张良就来到了玉龙派出所，开始了新的征途。心中的杀意骤然内敛，他知道在前方必然是汹涌澎湃，在外人面前他就是一个普通的大学毕业生而已。    青龙镇派出所占地不大，却负责一个环海一带的治安，起着极为重要的作用。    至于楼上则是国土局一些部门的办公地，整栋楼六层都被政府机关盘踞，据说是为了集中处理事宜，方便民众所为。    “大哥你好，我是新来的警员，请问需要到哪里报到？”张良一脸恭敬的问道，这个警局丝毫不能大意。    “这个要找指导员，他的办公室在那边！”    警员无奈地看..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1777',
  'chapterid' => '573754',
  'chapter' => '第四章警花的小暧昧',
  'size' => '7840',
  'isvip' => '0',
  'summary' => '陈娴心头苦涩，她本以为对方只是一个毛头小子，没想到对方居然是新来的副所长，那可是自己的顶头上司了。    “该死的，这该怎么办才好。俗话说新官上任三把火，如果他拿我开刀的话，我该怎么办？”    “不行，我这岗位本来就是走后门得到的，如果被他捏住把柄的话，恐怕后果不堪设想了。现在只能先稳住他，以后在慢慢弥补关系，否则恐怕不妙啊。”    这时刻她可管不了王亮，而是关于她自己的前途，顿时心乱如麻，脸色也越来越白。俏丽的脸蛋都快哭了出来，只得硬着头皮说道：“对不起所长，我今天早上忙着赶工作，所..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1777',
  'chapterid' => '573756',
  'chapter' => '第五章从天而降的……',
  'size' => '6648',
  'isvip' => '0',
  'summary' => '不提那边派出所所长的暴怒，张良则是开始了警察的第一次任务，这次的任务绝对不是家暴这么简单。    “连所长都败退，这个冉浩到底是何方神圣呢？”    张良眉头紧皱，心中不禁思量起来，这家伙的武力值难道很强不成。    自己可是传说中的武林高手，如果连这么一个小小的家庭暴力都无法解决的话，这个副所长不做也罢，不如去做生意的好。    在穿上警服之后，张良就感觉心态发生了改变，身上等于多了无数份的责任，最重要的是他变得更帅了。    看着肩上的一杠三星，嘴角不禁浮起一丝笑容，自己既然穿着这身虎..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1777',
  'chapterid' => '573757',
  'chapter' => '第五章从天而降的……',
  'size' => '6648',
  'isvip' => '0',
  'summary' => '不提那边派出所所长的暴怒，张良则是开始了警察的第一次任务，这次的任务绝对不是家暴这么简单。    “连所长都败退，这个冉浩到底是何方神圣呢？”    张良眉头紧皱，心中不禁思量起来，这家伙的武力值难道很强不成。    自己可是传说中的武林高手，如果连这么一个小小的家庭暴力都无法解决的话，这个副所长不做也罢，不如去做生意的好。    在穿上警服之后，张良就感觉心态发生了改变，身上等于多了无数份的责任，最重要的是他变得更帅了。    看着肩上的一杠三星，嘴角不禁浮起一丝笑容，自己既然穿着这身虎..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1777',
  'chapterid' => '573759',
  'chapter' => '第六章警官，我只想要孩子',
  'size' => '8319',
  'isvip' => '0',
  'summary' => '“第一次？”    张良本能皱了下眉头，随即哑然失笑，这个女人倒是有些意思。到了现在居然还没有发现自己的偷窥，反而在那里自得自乐，还真是神经线大啊。    “对了，我现在还不知道那冉浩家在哪里呢，你给我指一下吧！”    从阳台上一眼望去，所有的房子几乎一个模子刻出来的，一时间还真是不好找，只得问一下身后正在收拾桌子的王静。    后者本来还在收拾房子，听到冉浩的名字不禁眉头一皱，哼道：“你居然找冉浩，是那个经常打自己女人的冉浩吗，那家伙真不是一个东西，居然打女人。”    额！    张..',
  'isbuy' => 1,
);

?>