<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1724',
  'chapterid' => '566128',
  'chapter' => '第一章：生子穿越',
  'size' => '3056',
  'isvip' => '0',
  'summary' => '头顶的灯光闪闪烁烁，映在林清清的眼里，点点都流转着奇异的光芒。周围的一切都褪却了颜色，沧桑而灰暗。    身上的疼痛不断的被扩大，在扩大，有那么一瞬，她想，也许自己就这么去了吧？这样想着，她不禁闭上了眼。又是一阵剧痛，她意识已经有些模糊了，被这疼痛一激，忍不住叫了起来，可这用尽了力气的叫声，滑出口来的，却只是一丝浅浅的呻吟。    突然听得医生急声道：“不好了，病人有血崩的征兆！”她却是再也受不住，缓缓的闭上了眼。    “娘娘，醒醒，您可不敢睡！”有人不断的在拍打着她的脸，在她耳边急促的..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1724',
  'chapterid' => '566129',
  'chapter' => '第二章：奶娃娃',
  'size' => '3052',
  'isvip' => '0',
  'summary' => '林清清却是一下子便瘫在了床上，谁来告诉她，刚才那个女子说的话只是在骗她的啊啊啊啊！    将整件事情理了三四遍之后，她才确定，生宝宝的时候有人冲自己喊得那声“娘娘”不是在做梦，而是现实存在的。这么说，她林清清继那些引领了穿越浪潮的前辈们之后，在生孩子的鬼门关前，狗血的穿！越！了！    冷静下来之后，她开始细细的将自己那短暂的二十五年岁月总结了下，想她林清清从小到大一直是好孩子一枚，除了爱上一个不该爱的男人而且一爱就是五年，终于爱到喝多了醉后一夜和他发生了一夜情，而后不敢见他于是远走高飞飞..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1724',
  'chapterid' => '566130',
  'chapter' => '第三章：一语成谶',
  'size' => '3202',
  'isvip' => '0',
  'summary' => '林清清这才回过神来，想了想，便点头应了。哪料这奶娃跟她玩上瘾了，奶妈的手刚碰到他，小嘴一撇，哇的一声便哭了出来。这次可不是吓唬了，泪珠子真真的落下来，映的那皱巴巴的小脸越发的可怜。    林清清哀叹一声，只得让那奶妈先退下，自己继续充当着苦哈哈的老妈子。    燕舞从外面进来，见此情景不由笑道：“都说母子连心，看小皇子这模样，果然如此呢。”林清清刚想撇嘴，听她这话心内一动。    她一直觉得自己是做了个便宜娘亲，可是仔细想来，自己怕是早在医生说血崩之后就到了这里了，其实，她真正生下的娃娃是..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1724',
  'chapterid' => '566131',
  'chapter' => '第四章：封后圣旨',
  'size' => '3188',
  'isvip' => '0',
  'summary' => '根据燕舞姐姐的阐述，总结如下。季如烟，双十年华妙龄女子一枚，祖父乃开国元勋，后被封为敬国公，其女季晓晓被封为皇后。奈何敬国公膝下无子，中年时才在旁支里过继了一个侄子过来，也就是季如烟的父亲。山陵崩，季晓晓之子上官朗继位，是为昭帝，季如烟在昭帝七年嫁与皇帝为娴妃，八年被封娴贵妃，十年，也就是今年，产下了七皇子，即将要被封为皇后。    林清清哀叹，燕舞说，皇太后与自己并不太亲近，只是为了稳固季家的地位，才必须要她这个季家嫡女踏入皇家。也就是说，就目前的形势来看，季如烟，也就是现在的她，就是皇..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1724',
  'chapterid' => '566132',
  'chapter' => '第五章：娃娃洗三',
  'size' => '3080',
  'isvip' => '0',
  'summary' => '林清清好笑的看着他，不停的逗弄着：“乖乖，来给母后笑一个。笑一个嘛，小气。”    燕舞从外面走进，吩咐人将茶点早餐铺开放好，笑道：“我的娘娘，您快别跟小皇子闹了，这都小半个时辰了，您连衣服都没穿呢。”    林清清白了她一眼，道：“谁说我没穿，没见你家娘娘我身上套的是什么？”    莺歌笑道：“娘娘可是穿了——小半个时辰就穿了一件亵衣呢。”    林清清笑嗔：“你们两个一唱一和的，打趣我的功夫可是越来越厉害了。打量我心情好了，不罚你们是么？”    两人忙笑：“不敢。”    话虽这么说..',
  'isbuy' => 1,
);

?>