<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1751',
  'chapterid' => '571064',
  'chapter' => '第一章 烟雨阁',
  'size' => '12671',
  'isvip' => '0',
  'summary' => '今儿的烟雨阁内除去以往的热闹外，还来了许多的贵客，老鸨红容更是一身艳丽的红装忙进忙出的四处招呼着，酒桌内来回穿梭着，这个厢房进，那个厢房出的，生怕怠慢了谁，或是一个不小心又得罪了谁。    瞧着一个个肥头大耳的达官显贵们，红容那张肥肥的脸上笑容不止，几乎是到了逢人就笑的场面。    早在半月之前，烟雨阁就放出消息，说是她们阁内来了位天仙般的美妙人儿，为表真实，红容更是花巨资请了当地县城内最出名的画匠画了两张水云奴的美人图，贴在这院楼大门口，做了个活招牌。    美人图一出，整个城内就属烟……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1751',
  'chapterid' => '571065',
  'chapter' => '第二章 他和她之间真正的开始（一）',
  'size' => '2617',
  'isvip' => '0',
  'summary' => '“下车” 已至平水王府的大门口，厉甚嗥骑着黑色的骏马，扭过头，眯着眼，紧瞪着身后紧闭的车帘。    半响之后，也未见得车内的人有任何的举动，厉甚嗥的眼神变得冷戾起来，右手猛地一拉马索，将马扭头转向了马车所在的方向，修长的美腿朝着马腿肚猛地一夹，瞬间，到了马车前。    “你是打算要本王抱你下车吗？”他不管里面的人此刻处于怎样的状态，他只知道没有人可以违背他的命令。    “我不是你的下人，我为什么要听从于你？”掀开帘子，露出一张红彤彤的怒脸，咬着牙，娇小的身子蹲在车门口，一手紧紧的拽着门帘……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1751',
  'chapterid' => '571066',
  'chapter' => '第三章 他和她之间真正的开始（二）',
  'size' => '3505',
  'isvip' => '0',
  'summary' => '“哎……” 他到底为什么会将她留在这里，他要证明的又是什么？被困在厉甚嗥安排的西厢院南阁内的三天，水云奴的脑海里一直回荡着这个问题。    进府后的第二天，她从照顾自己饮食起居的下人那里得知了他的名号，原来他就是当今圣上的同门师弟，威霸整个玉临国的航运掌舵手厉甚嗥，因掌管着玉临国内的河运行业而被圣上亲封为平水王。    她真的不知道这样一个一方霸主，到底为何硬要将她这么个落魄女子强留在此，上次他说的证明某件事让她的心非常的不安。    “姑娘，您又叹气了。”负责照顾她的是个十四岁的小丫头，……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1751',
  'chapterid' => '571067',
  'chapter' => '第四章 他和她之间真正的开始（三）',
  'size' => '3209',
  'isvip' => '0',
  'summary' => '“王爷” 鹦鹉正打算到膳房内给水云奴端点消暑的夏茶，刚走到西厢院的院门口，便碰上了这府中最高贵的男人。    小丫头来府一个多月，这还是第二次见着厉甚嗥，第一次在她刚来时，恰好碰上了他出府，大大的排场之下，她识得他就是这平水王府的主人。    上次有很多人在，况且王爷也没注意到她，她当然不会着急，可现在，这么大个院子内就她这么一个人，想要躲开，那是根本就不可能的事。    “下去” 冷眼瞥过跪在地上浑身发抖的小丫头，厉甚嗥抬脚直接朝着院内走去。    “是、是”小小的身子跪在地上不住的点着……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1751',
  'chapterid' => '571068',
  'chapter' => '第五章 本王要你',
  'size' => '1829',
  'isvip' => '0',
  'summary' => '“夜深了”已近三更时分，厉甚嗥才回到嗥澜苑，踏进内室，一见到坐在床边困意十足却还强撑着眼睛顽强斗争着的女人，唇角荡起一抹嘲讽的笑意，三两步踏至她的面前，居高临下的俯视着她倦怠的美丽容颜。    这个世界，除了玉龙吟外，没有人可以抗拒得了他的指令。    “你、想干什么？”一听到这熟悉的冷酷之音，水云奴的睡意顿时全无，站起身子，一手紧握着床架，一手捏着裙角，抬起头，满脸戒备的看着他。    “你认为呢，一个男人和一个女人，大半夜的能干些什么？”他就是喜欢看着她像只受惊的小鹿般彷徨恐惧的看着……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1751',
  'chapterid' => '571069',
  'chapter' => '第六章 眷恋还是错觉',
  'size' => '2664',
  'isvip' => '0',
  'summary' => '搬至嗥澜苑的那晚，厉甚嗥并没有像水云奴所想的那样做出过分的举动，他只是抱着她亲了许久，大手在她合着衣服的身上上上下下的来回抚弄之后，便将她禁锢在怀里抱着直到天亮。    他的吻叫她心有余悸，一直忐忑不安着，她不明白为何，明明是害怕的，他的吻却叫她出奇的心动和期待，当他撤离她唇的那一刻起，她的心小小的失落起来。    他抱着她的胸膛异常的坚硬温暖，尽管天气那么炎热，她却想要靠得更紧，难道女人真的这般痴迷，男人仅仅一个吻，便叫她迷失了自己？    她告诉自己，世界上任何一个人都可以，但是厉甚……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1751',
  'chapterid' => '571070',
  'chapter' => '第七章 警告',
  'size' => '2234',
  'isvip' => '0',
  'summary' => '自从水云奴搬进嗥澜苑，厉甚嗥几乎每天都会在天黑之前准时回府，陪着她待在嗥澜苑吃晚饭，在平水王府内，除去厉甚嗥身边的那几位亲信外，几乎所有人都认为水云奴就是这王府未来的女主人。    紧随着这样的认知，府内的下人也对她变得格外的尊敬谨慎起来，    “你怎么看这件事？”康乾和李烨一进入刘琦的房间，落座在房内的圆木桌旁，对视一眼后，康乾看着刘琦沉重道。    “什么事怎么看？”放下手中的账本，离开书桌，踏步而至，看着两个大男人难得的一脸犹疑表情，刘琦淡笑道。    “王爷对水家姑娘那事。”心……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1751',
  'chapterid' => '571071',
  'chapter' => '第八章 虏获她的心',
  'size' => '4331',
  'isvip' => '0',
  'summary' => '“本王倒没想到你们会有这么多的闲情功夫在背后嚼舌根。” 待两人离去后，窗外站立的男人才一脸阴气的走了进来，锐利的眸子直视着面前一脸强装镇定，白色衣袍着身，一副账房先生模样的男子。    “属下是出于关心才会如此，请王爷明察。”面容一凛，王爷来多久了，他其实并不知道。    只是在康乾说道水云奴时，他忽然觉得窗外有一道凛冽的目光射进，身体顿然一阵的不自在，才硬声出口阻止了康乾的妄想，看着他那张阴寒至极的脸，爷一定是察觉到了康乾对那人的异样想法。    “明察，本王明察什么？就像你们所说的那样……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1751',
  'chapterid' => '571072',
  'chapter' => '第九章 给与你我的姓氏',
  'size' => '7494',
  'isvip' => '0',
  'summary' => '对于厉甚嗥疼宠的奢望，终于变成了事实，从厉甚嗥开始用温柔、包含爱意的眼神看着她的那天起，水云奴整天就像是掉进了蜜罐中一般，整天扬着一张笑脸。    “姑娘，您都好些天没叹气了。”鹦鹉端着刚从膳房内端来的银耳粥，一踏进嗥澜苑的门口，看着靠躺在屋内唯一一张凉榻上满脸幸福笑容的美妙人儿，嘴上禁不住打趣道。    “小丫头，你是不是就希望着我每天唉声叹气，像个深闺怨妇般。”    厉甚嗥对她的纵容可谓是到了全府皆知的局面，她心里自是明白自己对那个男人的眷念有多深，但到底是个害羞的人，从别人口里听……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1751',
  'chapterid' => '571073',
  'chapter' => '第十章 看好戏的人',
  'size' => '4677',
  'isvip' => '0',
  'summary' => '“你家主子呢！”一大早的，才刚起床，还没来得及梳洗，站岗的守卫就匆匆忙忙的跑进了他的小院报告说是有客来访，一阵风风火火的赶到大厅，就见着一白衣金边腰带着身的贵气公子坐在大厅的上座，一脸平静悠闲地端着茶杯细细品茗，待看着那人的面孔时，整个人瞬间的呆愣下来，站在原地一时半会没反应过来，倒是主座上的人等得有些不满，先开了口。    “爷去水运局了，草民给……”    “唉，算了，我出来也是为了散心的，那些礼节就免了吧。”瞧着刘琦正打算给自己下跪，玉龙吟连忙挥手制止。    “是，草民遵命。……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1751',
  'chapterid' => '571074',
  'chapter' => '第十一章 第一次见面',
  'size' => '9703',
  'isvip' => '0',
  'summary' => '在厉甚嗥的陪同之下，二人在大厅内吃完午膳之后，厉甚嗥为尽地主之谊，便带着玉龙吟朝着后院客房内走去，一路上，玉龙吟跟随其后，双目不停的在四周来回打量着，却始终未见着那传闻中的女人，难道这事不是真的？    “你在想什么？” 突然，前面的人停住了脚步，扭过头，寒着脸，疑视着他。    “没什么” 玉龙吟尴尬的看着他，一时间不知作何回答，只得敷衍过去，“快带路吧，有些日子没来你这儿，发现都改变了很多。”    “从建府到现在，并没有改变什么。”    “可能我记错了，你知道的，我每天要处理的国家……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1751',
  'chapterid' => '571075',
  'chapter' => '第十二章 谁给的胆子',
  'size' => '5503',
  'isvip' => '0',
  'summary' => '从栖榭园离开，厉甚嗥便直接回了他的嗥澜苑，本以为会想之前那样，刚到门口就看到水云奴朝着自己飞奔过来的笑脸，然而，这次却叫他失望了。    从踏进门栏到进了屋内的卧室，也没见这她的半个人影，瞬间，他含笑的眸子立刻阴沉黑暗下来，脸上带着狂怒，咆梁怒吼，“水云奴……”    “姑娘她方才还在的，这会怎么没在了？”颤抖着双腿跪在地上，鹦鹉眼里满是泪水，这情况太突然了，水姑娘在了，她怎么也想不通为何会是这样的景象啊！    “你是在质疑本王的双目出问题了？”双拳紧握，厉甚嗥阴鸷着眼，居高临下的，紧……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1751',
  'chapterid' => '571076',
  'chapter' => '第十三章 婚礼后天举行',
  'size' => '3534',
  'isvip' => '0',
  'summary' => '她的反抗叫他异常生气，这个小女人居然想偷跑，起先他还没发现，只认为她长久的待在房内有些憋闷了，所以才起了心出门闲逛，却在强行拉她回嗥澜苑的途中，瞧着大把大把的银票从她身上掉了下来，曲曲延延的随着小路落得满地都是。    站在嗥澜苑看着不断飘飞着的青色银票，他双目立刻变得犀利起来，尤其是见着她满脸惊骇，一双小手不自觉的朝着自己的领口拢去胆怯模样，他的怒意更甚。    抬脚，大步上前，一把将她横在脖颈间的小手拉开，另一只手再将她的领口一掀，入眼的是一串一串叠叠重重的珍珠和翡翠项链，先前在栖榭……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1751',
  'chapterid' => '571077',
  'chapter' => '第十四章 即使来得及，我也不愿徒留他一人悲伤',
  'size' => '4384',
  'isvip' => '0',
  'summary' => '“怎么，又伤神了？”都说曲阳县的花楼趣味十足，逛了一个晚上，玉龙吟可算是见识了那些女人的柔媚和折腾人的本事，昨儿天黑出的门，第二天大下午的才跑回平水王府。    这刚回府，正准备回栖榭园好好地休息一番，却在经过王府后花园时见着水云奴愁苦着脸落座在凉亭的娇美俏影，邪邪的一笑，顾不得满身的疲惫，玉龙吟踏步上前，一屁股坐在她身旁，顺道为自己倒上一杯热茶，慰问道。    “你哪只眼睛看到我伤神了。”尽管面前的人口气和善友好，但水云奴就是难以好颜以对，半眯着眼，警告式的冷睇着他，满身的脂粉味，不用……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1751',
  'chapterid' => '571078',
  'chapter' => '第十五章 婚礼与阴谋',
  'size' => '6627',
  'isvip' => '0',
  'summary' => '平水王大婚，玉临国内满朝大臣都前来恭贺，曲阳县内更是一片欢歌笑语，街头街尾，四处挂上了大红灯笼，全是百姓自主自发络动起来的。    对于曲阳县的百姓而言，厉甚嗥犹如他们的衣食父母，全县的安危财政支持都靠着厉甚嗥一人之力维持着，整个县城内受着他保护的人数不甚数。    厉甚嗥今年二十有六，平常人到了这个年纪，孩子都该有十多岁的模样了，然而厉甚嗥这才是头婚，因此，这场婚宴是全曲阳县百姓心中已久的期盼，一个个的都面带喜光，家家户户为了表示心中的欢喜，更是把家里打整得比过年还要喜庆。    “夫……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1751',
  'chapterid' => '571079',
  'chapter' => '第十六章 狂王肆虐',
  'size' => '7790',
  'isvip' => '0',
  'summary' => '热闹的酒席在大船上开办着，众人一个个的喝得欢快热腾，却没人敢上前朝着今天的新郎敬上一杯。    从头到尾，厉甚嗥都摆着那张冷酷的脸，若不是拜堂那会，他脸上露出了难得的笑意，大家伙的都会认为，平水王的这次婚宴不过是迫不得已的事儿罢了，可这又说不通，当今天下，除了圣上，还有谁敢让他干自己不愿的事。    隔开人群，厉甚嗥一个人站在船头，双手背负在身后，一袭红色的新郎服装将他平日里的傲慢冷魅稍变得平和近人了些，李烨从后舱内急冲冲的赶来，视线一落到船沿之上的人，连忙跑过去。    “爷”    ……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1751',
  'chapterid' => '571080',
  'chapter' => '第十七章 风骨之身',
  'size' => '4944',
  'isvip' => '0',
  'summary' => '那场船甲之爱，短短半月之内，由着曲阳县传遍了整个圆周大地，连着其他两国的人民也都知晓此事，传闻之中，平水王如何爱怜妻子，如何细心爱抚，平水王妃如何放荡不堪，如何娇作风骚，总之受伤的永远不会是平水王——厉甚嗥。    婚宴之后，厉甚嗥便因着南下水运事故前去交涉，一走便是半月有余，今早儿，刘琦一接到护卫通知王爷已回府，连忙叫人在大厅内泡了王爷最爱的香茶，做了他最爱吃的糕点。    刚将一切准备好，转身便看见了厉甚嗥高大的身影出现在大厅门口，半个月的操劳，他风范不减，依旧如之前那样精神健硕，联……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1751',
  'chapterid' => '571081',
  'chapter' => '第十八章 女人的价值',
  'size' => '6379',
  'isvip' => '0',
  'summary' => '像是达成了协议一般，第二天，水云奴便收拾好自己痛苦的心境，一起床，水云奴就命人将餐点端来，第一件事，便是恢复自己的体力。    早餐之后，她开始沐浴更衣，将自己收拾的干净精美，时隔半月，那些早前穿着合适的衣服如今穿在身上，显得有几分过大，为显美丽，她将大红的外袍刻意的向着肩头之后拉过几分，呈现披肩式的状态，将完美精致的锁骨显露出来，外袍之内，是紧紧裹胸的黑色长裙，并技巧性的在腰间系上一条黑色的丝绸腰带。    水云奴那张鹅蛋式的精致脸蛋，在消瘦之后，脸部轮郭更加明显深刻，俏鼻更挺，眼眉更……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1751',
  'chapterid' => '571082',
  'chapter' => '第十九章 是妻子还是妓子',
  'size' => '10382',
  'isvip' => '0',
  'summary' => '随着时间的流逝，人总会对那些当时啼笑皆非，绯闻漫天的事情缺少记忆，当然这都仅限于事外之人。    别人的苦，别人的悲哀，外人只会当作笑料一般对待，闲得无聊时磕牙打诨，而是非之中的那些正主呢，将深深的伤痛埋藏在心底，尽量的不去触碰，也不去想起。    厉甚嗥说，她的命是他的，她的所有都得由他支配，所以，水云奴每一天的工作便是打扮得精致美丽，坐在嗥澜苑内随时等待他的吩咐和指令。    一身紫色衣衫，柔弱无骨的双手搭在窗台前，仰头，又是一个艳阳天，明媚的阳光照在她如玉细腻的面容上，光辉熠熠，长……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1751',
  'chapterid' => '571083',
  'chapter' => '第二十章 秉着何样的心态',
  'size' => '8292',
  'isvip' => '0',
  'summary' => '出了白雾阁，厉甚嗥便打发了白雾离开，一人策马飞奔的回了平水王府，一路上，怒气冲冲，见到他的人纷纷的躲得老远。    满脑子浮现的都是水云奴方才那倔强冷清的样子，他知道她性子倔，却不想得会是那般的倔，竟然可以忍受自己的厌恶，对着那么丑陋的男子曲意逢迎。    白雾阁内，他清楚的瞥见了她眼底对那个男人的痛恶、嘲讽，所以他才那般放心大胆的用计待她，将她交予那人，他以为她会设防脱离那样的处境，即使是求他。    可到底还是失误了，她根本毫无求情之意，反倒沉静着一张倾世容颜，温婉的接受。瞬间，他满……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1751',
  'chapterid' => '571084',
  'chapter' => '第二十一章 到底是天厉害还是人无敌',
  'size' => '5043',
  'isvip' => '0',
  'summary' => '“爷”进了书房好会，刘琦始终是静静地站立着，拿着警惕和审视的眼神瞧着伏案疾笔的人，最终，还是在瞧着时辰临近时开了口。    “马车准备好了？”抬头，一眼瞥着站在眼前不远处苦丧着脸的男人，跟了他那么久，他怎能不知道他的心思。    “是”盘算了许久，开口确是这个字，一时间，刘琦真想一掌将自己给劈死了，他来此可不是要说这个的。    “那女人准备得怎样了？”终于，厉甚嗥手上的工作忙完了，放下笔，缓缓地起身，优雅的伸了个懒腰。    “已经在大厅等着了。” 回话时，刘琦交握在身前的手不自觉的握成……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1751',
  'chapterid' => '571085',
  'chapter' => '第二十二章 光头王妃（1）',
  'size' => '2826',
  'isvip' => '0',
  'summary' => '发丝落地的刹那，水云奴似乎看到了光明的曙光，幸福的希望朝着她招手，伸手接过师太递上的一顶僧帽，戴在光秃的头上，嘴角不自觉的扬起一抹笑意。    那抹笑太过绚烂，是这些日子以来，厉甚嗥在她脸上找到的最真挚最幸福的笑容，就像是拨开了层层阴云之后见到彩虹一般，幸福而夺目，这笑深深的刺痛了他的眼，也刺痛了他的心。    他的讨伐才刚开始而已，他怎么可能就这样放过她，徒留他一人停滞在孤寂的深壑中，他说过即使下地狱，他也要她陪着。    邪妄自心底上涌，幽深的眸子紧眯着，像是正在找寻到猎物的豹子一般……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1751',
  'chapterid' => '571086',
  'chapter' => '第二十三章 光头王妃（2）',
  'size' => '3377',
  'isvip' => '0',
  'summary' => '回到王府，已近天黑，厉甚嗥故作姿态的将水云奴亲自送回了嗥澜苑，然后便自行离去，回了书房，因为那里早有人等候在此。    “爷，您可算回来了？”一件厉甚嗥的身影出现在书房内，一身红衣装扮的风韵女人迎上前感慨道。    “飘香楼出事了？”忽视掉燕虹的着急，男人径自走到案几前坐下，背靠着太师椅，问道。    “是”    “说”    “爷可还记得那个张老板？”    “谁？”他厉甚嗥是谁，生意遍布全国，每天和他打交道的数不甚数，张老板，刘老板，李老板的那么多，他能记住谁啊！    “就是爷前……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1751',
  'chapterid' => '571087',
  'chapter' => '第二十四章 光头王妃（3）',
  'size' => '3157',
  'isvip' => '0',
  'summary' => '从白昀庵回府后，接连着几天，厉甚嗥都没在踏进嗥澜苑一步，只是每日里派人送来熬好的名为生发滋养的药水给她服用。    水云奴并不知道他在玩什么花样，哪有人拖着她去剃掉满头长发之后，再送来什么快速生发的有效配方，这样根本就是多此一举，对于他接下来的阴谋诡计，她并不想花过多的心思去遐想。    反正时间一到，他自会将他们一一实施在她身上，况且，现在可以肯定的是，他绝不会要了她的命，所以，他拿什么东西过来，她绝对会不问缘由的就一口吞下去，不管那东西是否对她构成危害。    因为内心深处，她顾自的……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1751',
  'chapterid' => '571088',
  'chapter' => '第二十五章 尽一尽相公的责任（1）',
  'size' => '4089',
  'isvip' => '0',
  'summary' => '隔天一大早，水云奴刚来得及将早点吃完，刘琦就出现在了嗥澜苑门口。    “有什么事吗，刘管家？”双眼轻瞥着房门外迟疑半响也不见得踏进来的男人，水云奴坐在餐桌前，拿着手绢优雅的擦着小嘴，对着外面的人道。    “夫人可吃好了？”突然被人叫到，刘琦神情显得有些不自然，就像是做坏事被人当场抓包一般，他抬脚踏进，笑嘻嘻的问候着。    “有什么事儿，直接说吧！”冷凛着脸，直奔话题。    “呵呵！夫人就是夫人，一眼就能瞧着属下的目的。”看着眼前消瘦的人儿，刘琦着实不忍心道出接下来的事实，他胡乱的……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1751',
  'chapterid' => '571089',
  'chapter' => '第二十六章 尽一尽相公的责任（2）',
  'size' => '8391',
  'isvip' => '0',
  'summary' => '华丽的马车进入曲阳县最繁华的商带地段，厉甚嗥找了个比较空旷的低儿停了下来。    厉甚嗥骑着自己的爱驹，马车已停，但车内的人却没有半点响动，他本就不是个有耐心的人，况且先前心头上的那腔怒意还没消散，怎会耐着性子等车内的女人自行下来。    执着马鞭，双脚朝着马肚狠狠一夹，扭头奔至马车面前，阴沉的声音透过华丽的车帘传至水云奴的耳里。“下车吧！”    “不小心睡着了，所以没注意到车已经停了。”不缓不慢，伸手掀开帘子，姿势优雅的下车，面容冷静的对着黑沉着脸的男人道。    “是真睡着了，还是……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1751',
  'chapterid' => '571090',
  'chapter' => '第二十七章 和亲宴典',
  'size' => '4295',
  'isvip' => '0',
  'summary' => '看病一事，平水王府再次成为了曲阳县百姓无聊时的一个热门话题，众人将此次事件和船上宴会之事联系起来，水云奴的遭遇在他们眼里彻彻底底的成为了活生生的现世报例子。    周遭之人都说秃头是她放荡，不守礼教，不遵妇旨的报应。而厉甚嗥呢，则成为了男人心中的英雄，女人心中的王子，世人都歌颂他对自己的秃头病王妃的不离不弃的那份忠贞之情。    然而事实又是如此呢，只怕是平水王府内仅有的几人知晓。    “果真有此事？”坐在朝堂之上，听着随侍太监的回话，玉龙吟的双眸禁不住微眯起来，带着危险和疼惜之色。……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1751',
  'chapterid' => '571091',
  'chapter' => '第二十八章 期盼',
  'size' => '4762',
  'isvip' => '0',
  'summary' => '“公子，我们真的要这样子去玉临城？”拖着大包小包的行李在山路上走着，常通不停地喘着粗气，一副要死不活的状态，整个人像蔫了似的。    他家公子真懂得折腾人，有马不骑，有畅通的官道不行，硬要走这盲肠狭隘的山间小道，还时不时的得翻上一两座山。    他知道他就为了沿路走去可以游山玩水吗，他功夫了得，体力惊人，但并不代表他常通也是如此啊，他不过是个小小的书童，体力不佳得很，还要负责两个人的行囊，他会很辛苦，很可怜的。    “嗯，怎么，你有意见？”回头，收回手中的白纸扇，一眉高挑，眯着眼瞧着他……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1751',
  'chapterid' => '571092',
  'chapter' => '第二十九章 染指的美（一）',
  'size' => '7808',
  'isvip' => '0',
  'summary' => '和亲宴点的前一日，其余两国的王公贵族，君主王爷全部齐聚在了玉临城，作为东道主，玉龙吟当晚下旨在皇宫内大摆宴席，为宾客接风洗尘，厉甚嗥也与今晚带着水云奴进宫参加晚宴。    “进了宫，别胡乱瞎闯，这皇宫不比宫外，做什么事都得谨慎着点。”冷寂的马车内突然想起男人粗曳的声音。    这般的叮咛嘱咐，旁人若是不知情，定会觉得厉王爷担忧妻子甚多，然而，当事人并不这么认为，水云奴知道厉甚嗥会这样说，也无非是怕她丢了他平水王府的身份罢了！    “我知道” 转过头，淡淡的瞥了眼身旁面容严谨的男人，水云奴……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1751',
  'chapterid' => '571093',
  'chapter' => '第三十章 染指的美（二）',
  'size' => '8809',
  'isvip' => '0',
  'summary' => '水云奴娇弱的身子向后微微倾斜着，伸出双手，掌心向着地面，借着臂力慵懒的支撑着，一身白色的拖地长裙因着跪坐的姿势散乱的摊在草坪上。    宽大的衣摆上绣着粉色的花纹，臂上挽迤着丈许来长的烟罗紫轻绡，芊芊细腰，用一条紫色镶着翡翠织锦腰带系上，白色的纱帽上连接着的用于遮挡面容的纱巾至头顶掀过，垂散在肩头，露出那未施粉黛却清新动人，肤如凝脂的白嫩脸颊。    完美精致的脸随着倒后的姿势微微上扬着，翘挺的鼻子大力的呼吸着，像是重获生命般，满足之后，那不点而朱的殷唇微勾，扯出一抹甜美动人的微笑，美目……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1751',
  'chapterid' => '571094',
  'chapter' => '第三十一章 硝烟战火',
  'size' => '6410',
  'isvip' => '0',
  'summary' => '玉龙吟费尽心思，大费周章举办的宴会，名义上是接尘宴，但大家都心知肚明，这场宴会实则是和亲宴典的一个开幕序曲。    即是和亲宴典，自然还是有些限制的，就和亲之人本身条件来看，年龄上就有一个极大的限制。    对于男性而言，年龄必须是四十以下，这样一来，才能做到不委屈了别家的女子。    对于女子，同样也存着限制，在圆周大地，女子十五岁及姘，及姘之后，只要还待字闺中，年龄在二十五以下，便可以成为和亲宴典的主角。    和亲宴典看似一场自主的婚姻恋爱，实则还是要受到父母的一定干涉,宴会上凡事参……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1751',
  'chapterid' => '571095',
  'chapter' => '第三十二章 妒意',
  'size' => '7176',
  'isvip' => '0',
  'summary' => '身为白云国左相罗震之女，又是当今太后亲侄女的她，向来是要风得风，要雨得雨，哪能容得了她看上的人因别的人对她毫不理会。    更何况同她竞争的还是已经嫁做人妇的女人，她倒要亲眼看看那面纱之下的女子到底有着何等面貌。    念头闪过，罗敏郡主便再也按捺不住体内蕴藏着的挑衅因子，起身，不顾宴会正在继续，也不顾台上的舞蹈正精彩呈现，在众人诧异的目光下，莲步慢移，一步一步走至台阶下端。    低头，端庄大方的轻轻俯身礼拜，声如黄莺，“臣女罗敏有事祈求三位圣主”    这样的一幕，三皇之中谁也未曾料……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1751',
  'chapterid' => '571096',
  'chapter' => '第三十三章 无辜至极',
  'size' => '4387',
  'isvip' => '0',
  'summary' => '白云正的话一出口，其余两皇皆是闭口不答，不得应允，被提及献艺的当事人自是维持着先前的那副闲散姿态。    玉龙吟狠厉的眼神扫向罗敏，额间青筋暴露，显示着主人的不悦，唇瓣紧抿，深如黑潭的双目满含厌恶的打量着她，浓密的剑眉严苛的上挑，甚是要嗜血拆骨一般，吓得左相罗震险些跳起身来，大呼求情之语。    罗震苍劲瘦削的脸上满含担忧，这才意识到小女儿的骄纵如此可怕，都怪他将她惯得蛮横无理，不知轻重，他将眼神转向上方的白云正，但愿他能看在太后的份上，帮她一把。    如此压抑的气氛，众人再难升起寻找……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1751',
  'chapterid' => '571097',
  'chapter' => '第三十四章 戏里戏外',
  'size' => '4598',
  'isvip' => '0',
  'summary' => '当音乐响起，水云奴做出了让在场所有人皆诧异的举动。    一个俯身将脚上的鞋靴脱掉，露出着着白色罗袜的双足，纤细的身子微微向前一倾，盈盈一拜，算是开场的一声问候。    缓缓的站直了身子，一手平衡的背在身后，一手挑成兰花指蜿蜒柔弱的搁在脑勺之后。    带着面纱的脸轻轻的朝着右方扭转，踮起脚尖，脚步轻移，绕着原地旋转几圈，然后伸长了纤细的手臂，朝着上空进进退退的上下舞动，玉足轻点于地，舞姿轻灵，身轻似燕，身体软如云絮，双臂柔若无骨。    随着她手间此起彼伏的舞动，宽阔的广袖开合遮掩，白……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1751',
  'chapterid' => '571098',
  'chapter' => '第三十五章 他低估了他（一）',
  'size' => '4081',
  'isvip' => '0',
  'summary' => '“如意金牌……”    “……”    白云正的话，引起了无数的风声浪语，且不说台下众人一个个交头接耳，并排而论，连着玉龙吟和水至善也一副不敢置信的瞪大了眼。    如意金牌，那可是白云国内无数王公大臣，后宫妃嫔挖空心思，绞尽脑汁也想得到的尊宝啊，有了它，便可平步青云，永享荣华富贵。    如意金牌之所以为如意，因为那是皇家应允所获金牌者的愿望之门。    只要不危机皇室利益，不威胁三国和平，不违道德伦理，得金牌者可凭借此金牌向白云国皇室至高无上的权力者提出任何的条件，罢免死罪，获丰厚财……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1751',
  'chapterid' => '571099',
  'chapter' => '第三十六章 他低估了他（二）',
  'size' => '3522',
  'isvip' => '0',
  'summary' => '回府的路上。    宽大的马车内，男人严刻冰冷的脸上散发着浓重的怒意，双眼斜睨着一旁静坐着，并刻意和自己保持出一段距离的女人。    瞧着她眼底流露的深邃沉思，厉甚嗥满腔的怒火瞬间高涨起来，转过身子，大手紧紧的拽上她纤细的皓腕。    “嘶……痛……”手腕处突如其来的疼痛，水云奴终于回过神来，转过身，视线对上厉甚嗥那双阴鸷的眼，秀眉深拧，不解的看着他，他这又是发生么疯。    “告诉本王，你在想什么？”无视她脸上的痛苦之色，手上的劲道又加重几分。    “没想什么”    “嘴倔，你现在……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1751',
  'chapterid' => '571100',
  'chapter' => '第三十七章 他低估了他（三）',
  'size' => '5402',
  'isvip' => '0',
  'summary' => '清风徐徐吹佛，院内的树枝胡乱摇曳着，夜，很清很静， 只能听得见鸟叫虫鸣，秋天真的来了，而她一晃而过的，在他身边也已达半年之久。    回府时整个人倦怠不堪，不想沐浴一番后，整个人清醒异常，睡意全无。    今日，她就像是经过了天人交战一般，太多的事发生在她的身上，那些莫名对付她的人，莫名的拿着怜爱神色瞧着她的人，还有那突如其来的袭击，太多的事叫她困惑。    毫无睡意的她本想起身出门休憩一番，却又怕因着今日所生之事，她大半夜出门吹风赏景的这番举动在鹦鹉的眼里成了自怜自哀。    为了不让鹦……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1751',
  'chapterid' => '571101',
  'chapter' => '第三十八章 白氏兄弟',
  'size' => '9818',
  'isvip' => '0',
  'summary' => '一到玉临城，公子就带着他在城内最好的酒楼内聚贤楼居住下来，这一住便是两日，昨日托人进宫传给圣上的信到现在还是半点消息也没有，明个就是和亲宴典了，可这会，他们两人还住在这破酒楼内。    将头从房屋内的窗外探出，瞧着那漫天的星星和迷蒙的浓雾，一脸失落的缩回脑袋，调转身子，瞧着正坐在桌旁平心静气品着茶水的主子，常通无奈的叹道。“公子，估计圣上是不会来了。”    瞧瞧这天，都过子时了。    “急什么，这天不还没亮吗？”轻抿了一口茶，举杯淡淡的扫了眼一脸焦急的常通，淡笑道。他难得有事求到那人……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1751',
  'chapterid' => '571102',
  'chapter' => '第三十九章 为她出头',
  'size' => '8897',
  'isvip' => '0',
  'summary' => '第二天一早，水云奴便早早的打扮妥当，静候在寝居内，等待着厉甚嗥的传唤。    然而正午时分将近，也未见得厉甚嗥的身影出现，更未瞧得他身边的亲信前来，暗道莫不是生了什么事端，不然这会她早该在和亲宴典的大会上。    思及此，向鹦鹉打声招呼之后，水云奴马起身出门，刚走出大院的门栏，就瞧见院内两旁站了四名哨兵，面容严酷，手执长戟，笔挺的站在那里。    稍显一愣，视线狐疑的在四人之间来回扫量，何时她这院子内多了站岗的人，昨儿她怎没瞧见？    漂亮的眼眸闪烁着不悦，抬脚正准备踏出院外，却不想先……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1751',
  'chapterid' => '571103',
  'chapter' => '第四十章 不再放任',
  'size' => '3255',
  'isvip' => '0',
  'summary' => '“你为何不把她带来？”    刚想转身径自离宫而去，就出现一人挡住了他的去路，沉着脸，面无表情的看着眼前黄袍着身，金冠束发的俊逸男子，厉甚嗥冷冷的道，“和亲宴典于她并不需要，她是本王的妻子，当不得这场宴会的主角。”    “呵呵……”妻子，好一个妻子，眼前的人竟然能道出这么个词来，玉龙吟正视着他阴沉深谙的眼，嘲讽道，“朕不知道会有让妻子当众出丑，独自面对难堪的丈夫。”    “圣上这话何意？”    “何意，厉王爷，你该不会记不得昨日的弹指一解了吧！”    “她当着本王的面勾引男人，本……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1751',
  'chapterid' => '571104',
  'chapter' => '第四十一章 他要纳妾',
  'size' => '4643',
  'isvip' => '0',
  'summary' => '夜已深，平水王府院内四处都静逸无比，只听得见虫鸣鸟叫，闻得到翠叶花香。    正处在睡梦中，突然感觉到手腕上激烈的疼痛，咻的睁开眼，还未来得及看清楚情况，不料整个身子瞬间脱离床铺，直接腾飞出去，紧接着身子重重的跌落在地面，身子像是散架般的疼痛不已。    痛意让她的倦怠的睡意瞬间消失得无影无踪，蹲在地上，小手揉着摔疼了的翘臀，视线对上站在自己眼前，冰冷着脸的高大男人，怒意道，“你这是在干什么？”    “怎么，是你胆子突然变大了，还是睡意未醒？”不然怎敢和他这般怒气冲冲的大喊，双手抱胸，……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1751',
  'chapterid' => '571105',
  'chapter' => '第四十二章 交换',
  'size' => '4102',
  'isvip' => '0',
  'summary' => '翌日一早，厉甚嗥便派了侍从前来，说是王爷有请。    “夫人，莫不是出什么事了？”这两日总见着夫人神情恍惚，昨晚，住在隔壁的她也恍惚的听得屋内的争执，瞧着水云奴平静的脸，鹦鹉担心的道。    “没什么事”就算真出了什么事，她也能承受下来，过去那么多痛苦磨难都没能难倒她，还怕日后的么？转过身，淡淡的朝着鹦鹉笑了笑，“帮我拿套干净的衣服，莫叫王爷等久了。”    “嗯”    当水云奴步款缓缓的走到大厅，屋内已经等上不少的人。    视线率先落在主位上一脸含笑算计的男人身上，然后又落向他怀中……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1751',
  'chapterid' => '571106',
  'chapter' => '第四十三章 尼姑很合本将军的口味',
  'size' => '3692',
  'isvip' => '0',
  'summary' => '“这是……”瞪眼看着眼前豪华的客栈，水云奴疑惑的看着萧虎。    “如你所见，这是客栈。”晶亮的眼眸扫向她精致白皙的脸颊，男人中气十足的道，“进去吧！”    瞧着男人眼中欲望更甚，面容渐变狰狞的模样，水云奴这才意识到自己已经身处危险之中，本想挪动着脚步不着痕迹的慢慢朝着楼梯移动，伺机寻求逃脱机会。    却在脚步刚踏出去的时候，那男人突然邪笑着张狂道，“就是这间屋子，进去吧！”    “将军，我……啊……”转过头，瞧着他中嗜血的眼，深红的欲望充斥了他的眼，心中恐惧更甚，正准备找理由推脱……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1751',
  'chapterid' => '571107',
  'chapter' => '第四十四章 血腥',
  'size' => '2766',
  'isvip' => '0',
  'summary' => '瞧着她娇柔的身子向下滑去，男人脸上猥琐下作的神情立马转变，一脸正色的绕过大圆木桌，朝着她昏倒的地方走去，一看，惊吓的叫出声来。    “啊……血……”    “血……”站在隔壁贴着墙壁偷听的两人，一听着男子的惊叫声，连忙夺门而出，却不想还未踏出房门，便听得他们监听的屋子内发出一声惨叫，出自先前那雄壮的男人口中。    李烨和康乾对视一眼，暗叹不妙，正想进去瞧瞧究竟发生了何事，屋内却传出一声极为冰寒却又熟悉异常的声音，“她也是你下得了手的”    听得屋内脚步声越渐清晰，二人便知道那屋内的……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1751',
  'chapterid' => '571108',
  'chapter' => '第四十五章 心痛至极',
  'size' => '5309',
  'isvip' => '0',
  'summary' => '正午时分，徐玉本是好好地躺在自己的寝殿休息，突地外头一阵吵闹。只见着圣上身边的随侍总管小幺子公公破门而入，提起他搁在一旁的医箱，没有半分交代便将他生拉硬扯的进了这龙吟殿。    徐玉本是先皇的御用太医，深得皇室信任，但自从先皇去世，又加之他年龄颇长，不宜太过操劳，肖珍太后念在他为皇室倾尽一生，又是孤家寡人，便将他留在了皇宫，让他担任了太医院士这一闲职。    想想他这老太医子退休之后 ，一年半载的进到这天子寝居的次数完完全全的是零记录，可这会，他竟能有劳到圣上身边的大红人亲自登门求访，这般……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1751',
  'chapterid' => '571109',
  'chapter' => '第四十六章 冷焰对峙',
  'size' => '4977',
  'isvip' => '0',
  'summary' => '“厉王爷，圣上这会正忙着，若是王爷有急事，可等圣上办妥了事情再说……”小幺子刚从徐玉那边拿着药回来，正走到龙吟殿的宫门口，就瞧着不远处一脸怒意腾腾奔至而来的了平水王。    “给本王滚”丝毫不理会圣上身边的这名总管太监，厉甚嗥怒目一瞥，一把拽着他的领口，整个人一提，便朝着地面一把甩去。    “王爷，圣上这会儿确实有事在忙，王爷切莫为难奴才。”顾不得满身的疼痛，也顾不得摔在地上的药，迅速的从地上爬起，小幺子又不怕死的跑到他面前，伸手试图拦截住这疯狂的男人。    “一个小小的太监也敢拦本……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1751',
  'chapterid' => '571110',
  'chapter' => '第四十七章 讽刺（一）',
  'size' => '3212',
  'isvip' => '0',
  'summary' => '卧坐在宽大的睡榻上，白云正舒适的享受着侍女熟稔有度的肩部按摩，狭长的桃花眼斜睨着身下端庄跪立着的暗卫，邪妄的笑意爬满了整张俊逸非凡的脸。    一个倾身上前，坐直了身子，抬高一只手，背对着身后的两名侍女，挥手示意她们退出，待屋内只剩得他和那名心腹之后，才开口道，“可有什么有趣的事情发生？”    “回皇上，萧虎将军被玉临圣主给杀了。”    “你说的是萧虎，萧滕太傅那个头脑愚笨，浑身蛮力的儿子？”萧虎怎会惹到玉龙吟了，满脸的严肃，白云正不解的看着黑衣男子道，“到底所谓何事？”    按照……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1751',
  'chapterid' => '571111',
  'chapter' => '第四十八章 讽刺（二）',
  'size' => '14357',
  'isvip' => '0',
  'summary' => '“真有此事？”御书房门外，响起一阵杂乱的脚步，人还未瞧见，里面的人却早早的听到了一声怒吼。    皱眉，听着那盛怒熟悉的腔调，玉龙吟自发的从龙椅上站起身来，踏步绕过书桌，刚走至御书房大厅正堂的位置，便和来人撞了个正着。    “毛毛躁躁的，这一点都不像你。”稳住了险些撞翻的身子，玉龙吟严肃着脸，瞧着躁动异常的男人，开口洗刷道。    “我问你，云奴的事情是不是真的？”丝毫不理会玉龙吟对自己的调侃和责备，水至善冷冰着脸，直奔主题的道。    瞧着男子眼底的焦急和怜爱，玉龙吟的心有些莫名的难……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1751',
  'chapterid' => '571112',
  'chapter' => '第五十章',
  'size' => '8824',
  'isvip' => '0',
  'summary' => '不寻常的夜（一）    “她怎样了？”刚踏出龙吟殿，才步入转角的走廊，就碰到了神情紧绷，一脸担忧的水至善。    “陪我喝杯酒吧！”勾唇，扬起一抹无奈的笑，跨步走至他的跟前，伸手拍了拍他宽厚结实的肩膀，挑眉，征求着。    “我也正有此意。”    “你不爱他吧，若是爱，那他的脸上便不会出现这种彷徨和无助感，心酸的叫人疼惜。”收回注视在玉龙吟身上的视线，白云峰从昏暗隐蔽的墙角蹿出，站在龙吟殿的门前，隔着门窗望进里屋，自言自语道。    进或是不进，他有些犹豫了，那日和亲宴典上，他未见着她……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1751',
  'chapterid' => '571113',
  'chapter' => '第五十一章 不寻常的夜（二）',
  'size' => '10402',
  'isvip' => '0',
  'summary' => '“你要去哪，本王不准你离开本王的身边。”紧紧地攫住那纤长细腻的柔胰，硬生生的将她扯进自己的怀中，瞪大了眼，满脸怒意的瞧着她苍白惊惧的小脸，低沉的声调有着不容拒绝的威严。    话刚说完，便凑近了他那张俊酷阴寒的脸，张大了热烘烘的嘴，狂野的带着强烈占有欲的撕咬上她娇艳的樱唇。    “唔……”他将她禁锢在怀里，纤细的腰肢被他厚实有力的的大掌掌控着，一点摆脱的机会也没有，两只小手握成拳头，用力的不断在他结实的胸膛上来回拍打，却不见得能起一点作用。    她不知道自己这样做是否有用，是否能停止……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1751',
  'chapterid' => '571114',
  'chapter' => '第五十二章 一早起床的事',
  'size' => '4444',
  'isvip' => '0',
  'summary' => '折腾了那么久，终于停下来了，除了那穿透着五脏六腑，由着私密处蔓延至心尖上的无边疼痛之外，唯一的认知便是——她居然还活着，在经历了禽兽般掠夺的侵犯后。    厉甚嗥将她扑向宽大的龙榻后，她便一直瞪着眼，直直的空洞的瞧着黄色的幔顶，像条死鱼般，无所抗拒，只是僵硬着身子承受他的盛怒和疯狂。    眼瞪得久了，酸涩和胀痛也随之侵袭而来，头也是一片的晕乎，抵不过眼底的倦怠和痛意，美目顺其自然的闭下，只是一小会，便又睁了开来。    脖子轻轻的朝外一扭，平仰的秀颜外朝着窗户的方向，天不止是彻底的亮开……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1751',
  'chapterid' => '571115',
  'chapter' => '第五十三章 嚣张的宾客',
  'size' => '6458',
  'isvip' => '0',
  'summary' => '一到金銮殿，小幺子就连忙快步的赶至两人面前，垂首小声道，“皇上，奴才就不进去了。”    “不进去？”浓密的剑眉有些扭曲，带着生怒，“为何不进去？”    “奴才进去了，待会也是要出来的份。”这只是其中的一个原由罢了，最主要的是，他不想面对着那个看似温柔多情，实则杀人于无形，吃人不吐骨头的犹如才狼虎豹地的白云圣主。    就刚才之前，他本是一脸如沐春风的表情前来寻找皇上，可是，在他看着他那对狭长的桃花眼时，总是觉得浑身的不自在，浑身发冷，那对好看的晶灿灿的黑瞳，像是能洞悉一切，叫他心生不……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1751',
  'chapterid' => '571116',
  'chapter' => '第五十四章 不负所望',
  'size' => '7320',
  'isvip' => '0',
  'summary' => '三国之间，向来不会争强排弱，不管是作为兄弟，还是君主，白云正绝对不会刻意的去挑起三国之间的矛盾。    所以他定是有了周全的计划才会出现在这里，而他的目的绝对是向他们二人讨要什么，只是一提到水云奴，玉龙吟就彻底的慌乱了，思绪全无。    瞧着这两人把他说的多么阴险卑劣，脸上扬着悻悻的笑意，挑眉，一脸的无辜至极，“是人家逼问着我要给他们交代，一国之君，自己的臣子出了事，哪有不出头的道理。    我有点要求也恰好是顺了天意罢了，是天意要我在这档头有事求助你们，我不想欠你们，自是只有设着这个法……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1751',
  'chapterid' => '571117',
  'chapter' => '第五十五章 怒与妒',
  'size' => '9483',
  'isvip' => '0',
  'summary' => '“为何站在这里？”隔着长长的走廊，玉龙吟就瞧见了小幺子端着药，一脸焦急不安的在龙吟殿前来回踱步。    听着一声怒吼叱责，小幺子整个人怔了下来，瞪大了眼，面容惨白，这么快就完事了？他本以为还需要些时候的，可怜他这边现在还没想到法子怎么处理里面的事情呢！    “奴才给皇上请安，给水印圣主请安。”竭力的克制住内心的压抑不安，双手将盛着药碗的托盘高高举起，颤抖着腿，惶恐的跪下。    冷眼瞧着那托盘内已经变得冷凝、浑浊的汤药，不用亲自查看，便知晓那药已经彻底的凉了。    “为何没将药端进去……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1751',
  'chapterid' => '571118',
  'chapter' => '第五十六章 过错',
  'size' => '6290',
  'isvip' => '0',
  'summary' => '皇帝金屋藏娇，致使龙床塌陷，藏娇的对象又并非良家女子，而是当朝平水王的王妃。    此事若是张扬出去，怕是整个皇宫都要掀起一片惊天骇浪来，为了省去争端，即使龙吟殿的床榻已没，玉龙吟也只得将水云奴继续留在龙吟殿，而不能在别的宫殿内安置。    于是，玉龙吟命令小幺子将寝殿内搁置已久的睡榻收拾了出来，铺上厚厚的羊毛毯和丝帛被褥，将病重的水云奴暂且的安置在上面。    一想到这点，玉龙吟整个人就沉闷不已，这样的结果就像是在变相的提醒自己，他对于水云奴的爱是见不得光的，无法叫人只晓得，即便是自己……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1751',
  'chapterid' => '571119',
  'chapter' => '第五十七章 虐与罚（一）',
  'size' => '7233',
  'isvip' => '0',
  'summary' => '“奴才请皇上责罚”翌日，早朝一退，小幺子便紧跟着玉龙吟进了御书房，这刚一进大厅，小幺子立马跪了下去。    “小幺子，你跟在朕的身边有十一年了吧！”罔顾他清脆直接的请求，玉龙吟绕过阶梯，顿的坐上龙椅，背靠着椅，沉着脸，凝视着身下的人。    “回皇上吗，是的。”依旧埋首。    “朕这样对你，你可怨朕？”    “奴才能侍候皇上，是奴才莫大的恩宠。”    “朕不想那么待你，但是……”    “奴才做错了事，受罚是应该的，圣上无需自扰。”昨日龙吟殿前，圣上本就该惩罚他的。    但圣上却……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1751',
  'chapterid' => '571120',
  'chapter' => '第五十八章 虐与罚（二）',
  'size' => '6602',
  'isvip' => '0',
  'summary' => '吃过晚宴，玉龙吟便急速的赶到了龙吟殿，只是为了在临睡前见一眼水云奴。    本以为，即使她之前有醒过来，但这回也该是睡下了，所以，在来的路上，玉龙吟就想着，只是站在床头，静静地看一眼就走，却不想进了屋内，见着的是这番情景。    卧寝内的窗户大大的敞开着，合着白色中衣的她，背靠着窗架，卷腿落座在窗柩上，光洁的后脑勺亲密的靠着木架，仰着面，双手环抱着臂膀。    过于苍白细腻的侧脸，美丽清绝，黯然无色的眼内毫无焦距所在，只知道瞧着前方，却不知道她瞧的是何物，过分浓密长卷的睫毛映衬着眼睑下倒……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1751',
  'chapterid' => '571121',
  'chapter' => '第五十九章 虐与罚（三）',
  'size' => '6116',
  'isvip' => '0',
  'summary' => '“那你好好休息，再不要碰那些不该碰的东西，也别做任何伤害身体的事。”水云奴肯乖乖合作，这是他在高兴不过的事情，尽管非常担心外面的一切，但是，临走前，玉龙吟还是细心地嘱咐一番。    他的话句句在耳，满含关心，但，闷在被子内，紧紧裹着自己的水云奴一直未曾搭腔。    “我先出去了，明天再来看你。”她的冷漠不语，玉龙吟除了窘迫之外，更多的是失落。    但这已经足够了，至少现在的她已经愿意听他的话好生对待自己，至于他们之间更深的羁绊，还需要一步一步的慢慢来。    抛下一脸的颓然，在踏出龙吟……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1751',
  'chapterid' => '571122',
  'chapter' => '第六十章 困斗之心',
  'size' => '15509',
  'isvip' => '0',
  'summary' => '翌日    风平浪静之后，皇宫内又恢复了先前的清净和肃穆，经过一夜大风大雨，电闪雷鸣的洗礼，昨夜的恐惧和后怕也随着大雨，和宫内青石泥板上的那些累积的淤泥一同被冲刷掉。    狂风暴雨的肆虐之后，早早的被宫人清理之后的御花园，并没有想象中，留下满地的残骸，反是满园的干净整洁。    而那些花草树木，也并非如预想中的那样颓废凋零，虽断了不少的枝干，掉落不少的花朵，吹走不少的树叶，但那些却并未影响到景致的美观。    树反倒更是英姿飒爽，叶更加嫩绿清新，花更加娇羞冷傲，仿佛皆是蹭出来比试风吹雨……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1751',
  'chapterid' => '571123',
  'chapter' => '第六十一章 学不会自爱的人',
  'size' => '12472',
  'isvip' => '0',
  'summary' => '“你、你不要这样”    “不要这样，你是本王的女人，你的任务就是在本王有需要时，替本王解决生理问题。”    “我知道我的本质工作是什么，可是现在，你能不能放过我？”    “怎么，你身子不适吗？”    “是的，很不舒服。”    “被玉龙吟折腾了一晚，身子累得侍候不了本王了。”    “可惜，本王今晚就是要你侍候，只要你还没死，留有一口气，本王就要你苟延残喘的趴在本王的身下，承受本王的疼爱。”    “……”    “……”    “这姑娘才流了产，本就因为体质弱，下身私密处愈合的……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1751',
  'chapterid' => '571124',
  'chapter' => '第六十二章 卑贱的爱',
  'size' => '8274',
  'isvip' => '0',
  'summary' => '遣退了那名小宫女，龙吟殿内只剩的心思各异的两人。    视线斜睨着那紧闭的窗门，再瞧着身上被玉龙吟强行披在身上的披风，满腹郁闷，长久的沉默更是压得水云奴喘不过气来，扭过头，看着坐在身旁，从得知那名宫女是小幺子派来的那一刻，就垂头不语的男人。    看着他眼中的冷然和落寞，水云奴的心燃起一抹疼惜，一手撑着脑袋搁在圆木桌上，一手捻着指尖来回的在桌上慢腾腾的极有节奏的敲击着，以示引起眼前之人的注意。    其实，她知道，越是在他脆弱的时候，她越是该离得他远远，越是无情冷淡的待他，越是能叫他心寒……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1751',
  'chapterid' => '571125',
  'chapter' => '第六十三章 那时年少（一）',
  'size' => '4352',
  'isvip' => '0',
  'summary' => '“你有听过厉云山庄吗？”像是酝酿了许久，玉龙吟那低沉幽远的声音才自口中渐渐地流出。    玉龙吟扫射过来的眼带着无边的悠远，仿若自身也沉浸在了那往事之中，水云奴静静地看着他不语，心却被他刚道出口的那句话紧紧的攫住。    扭头，瞧着水云奴焦急却又故作镇定、平淡的脸，长长的叹了一声，状似做了巨大的决定一般，缓缓开口，“十二年前江湖上出名的刀客世家指的就是厉云山庄，而厉云山庄的创始人厉云就是厉甚嗥的的曾祖父……    作为厉云山庄继承人，厉甚嗥无疑是众人眼中的天之骄子，十岁的他就尽得祖上真传……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1751',
  'chapterid' => '571126',
  'chapter' => '第六十四章 那时年少（二）',
  'size' => '12624',
  'isvip' => '0',
  'summary' => '玉龙吟问她还要不要听下去，她想，急切的想，可是却在不断地挣扎，单是看着他脸上浓烈深沉的惋惜，她就知道背后的答案铁定过于残酷而卑劣。    她更害怕的是，姐姐和他所经历的一切，还有那些深远悠长的影响，她会克制不住的嫉妒和怨恨姐姐，他加诸在她身上的责罚有多重、多痛，足以说明他对姐姐有多爱。    本来，她想知道他过去的初衷，只是为了让自己变得更坚强，当他一次再一次的接连着伤害她的时候，她能够报复性的将他过去的那些痛楚和难堪如同抽丝剥茧一样，赤裸裸的呈现在他面前。    然后时不时的提醒他那些……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1751',
  'chapterid' => '571127',
  'chapter' => '第六十五章 昔日的情郎，今日的魔王',
  'size' => '12630',
  'isvip' => '0',
  'summary' => '厉老爷子做任何事，向来都是果决果断，厉暮既然死活不肯放弃水媏儿，那离开厉云山庄便是事在必行。    而厉暮也并非贪婪之辈，离开厉云山庄除了心存愧疚外，并没有任何的不舍，当天下午，厉暮为自己的不孝和亏欠在厉老爷子的房外跪了三个时辰之后，便包袱款款的带着水媏儿离开了。    厉家大爷离开的这一天，他们的当家大老爷，径自的躲在自己的书房里，由着他的不孝大儿在门外三跪九叩，就是不出门相见。    厉家二爷也是不见踪影，至于厉家的少庄主，响午时，下人见着他失魂落魄，满脸颓废的拧着酒壶跨出山庄后，就……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1751',
  'chapterid' => '571128',
  'chapter' => '第六十六章 是兄弟，所以如此',
  'size' => '13944',
  'isvip' => '0',
  'summary' => '看着水云奴拉拢了锦被只徒留一颗脑袋，不知道是得知真相之后的逃避还是震惊之余的深思，进而才将身子捂得严严实实的滑稽动作，    玉龙吟的眼底闪过些许的无奈和宠溺。    他一早就说过，过去的事情并不需要知道，无奈这小女人性子倔强，非得掏出那段隐瞒已久的过去，现下弄得自己这般心慌而又愧疚的模样，纯粹的自讨苦吃。    深深的叹息一声之后，摇了摇头，嘴角勾起一抹苦涩，于她，他又何尝不是自讨苦吃，深深的凝望了一眼床榻上朝里侧躺的娇小人儿，转身踏步轻手轻脚的走了出去。    “如果厉甚嗥知道我对她……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1751',
  'chapterid' => '571129',
  'chapter' => '第六十七章 心计',
  'size' => '12153',
  'isvip' => '0',
  'summary' => '当日下午，厉甚嗥便将所有的装备，军队，点算齐全，第二天一早，晨昏时刻便带着三千兵马从玉临城出发，朝着水印国的方向走去。    自从玉龙吟和水云奴做了那场关于厉甚嗥背后故事的交易后，这两日来，水云奴倒也十分的守信。    不但应允了玉龙吟请徐太医重新为她诊断的要求，而且还规规矩矩的照着徐太医的吩咐，按点吃药，禁风、禁凉、禁下地，凡是对身子不好的事情她都乖乖的照着吩咐不再去做。    这样的结果虽然是建立在一场交易上，但看到水云奴开始学着爱护自己，照顾自己的模样，玉龙吟的心底多少还是安慰的、……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1751',
  'chapterid' => '571130',
  'chapter' => '第六十八章 承诺的交付期',
  'size' => '13736',
  'isvip' => '0',
  'summary' => '善江河运，半年以来，海盗猖獗盛行，凡是被劫下的船只，盗匪们不单将财务抢劫一空，甚至做到奸淫烧杀的地步。整条船只除去稍有姿色的女人被带走外，几乎无一人生还。    诸如此类的事件不断地发生，致使商旅不做买卖交易，船家不肯出航行运，商业贸易的发展因此严重受阻。    短短两三个月，善城连同着附近的几个郡县几乎快成为受灾受难的难民城市。    航船歇业，善江河运总署因此也士气低落，大受打击。    海上无人行驶，恶名昭彰的贯匪无从下手，会不会自此而登陆上岸，由劫船变为打家劫舍，临近善江运河两畔……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1751',
  'chapterid' => '571131',
  'chapter' => '第六十九章 小别不胜新婚的两夫妻',
  'size' => '12224',
  'isvip' => '0',
  'summary' => '辰时，是万物彻底苏醒的时刻，纵使是睡到日上三竿时候的人，也该从温暖的被窝里面爬了起来。    本就呈现出金黄色的琉璃瓦，在阳光的照射下更是镀上一层耀眼的金光，整个皇宫，恢弘之中更显霸气，富丽堂皇。    站在宫廷深院的长廊上，自下而上的望去，那强烈耀人的光芒刺得人眼球紧缩，险些睁不开来。    一大早，小桂子就奉命等候在御书房外，抬手搁在额头处，摒除刺得人眼睛发昏的强烈光照，咻着眼，远远地，一瞧着厉甚嗥魁梧健硕的高大身影出现在宫院之中，连忙调转身子急匆匆的奔进御书房内。    片刻之后，……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1751',
  'chapterid' => '571132',
  'chapter' => '第七十章 固执的念盼',
  'size' => '12630',
  'isvip' => '0',
  'summary' => '曲阳县，厉王府宅邸门前，接连着大半月的日子，总有一位身着白衣的俊逸男子，不分时间，或早或晚的矗立在此。    他不说话，也不搭理谁，常常一个人静静的站在王府大门正中央的位置，阴郁着脸，一站便是近一炷香的时间    男子看着面生，但外貌绝佳，贵气逼人，起初，王府守门的护卫都以为他是王爷的贵客，便匆匆忙忙的跑去向管家汇报。    听闻贵客来府，刘琦虽然心生疑问，但也即刻的奔出了府邸。    踏出府门，便瞧见了一袭白衣，剑眉凤目，鼻正唇薄，生的一副绝佳容颜的俊美男子。他紫白玉冠束发，冷冽着脸，……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1751',
  'chapterid' => '571133',
  'chapter' => '第七十一章 心惊',
  'size' => '12731',
  'isvip' => '0',
  'summary' => '早朝一下，玉龙吟又是一身明黄回了御书房。    “皇上，您昨夜一宿没睡，再不休息，怕是铁打的身子也吃不消啊！”    尾随其后，看着玉龙吟强撑着倦怠的身子，又继续坐上龙椅，椅着龙案强打着精神翻阅奏折，小桂子踏步上前，俯身一脸担忧的道。    “朕……没事”休息，他也想，可是他要在哪里休息呢，去后宫院榻，他的女人那里，现在的他全无那样的心思，也丝毫不想见任何的女人。    龙吟殿吗，那里满是那个人的影子，这两日来，他让自己如此的忙碌，不过是为了让自己不去想起她。    若是回了龙吟殿，闻着……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1751',
  'chapterid' => '571134',
  'chapter' => '第七十二章 罪责（一）',
  'size' => '12922',
  'isvip' => '0',
  'summary' => '黄昏时刻，厉王府门前，康乾一身藏蓝衣袍，持剑抱胸，颀长健壮的身子矗立在门口。    睁眼瞧着门口前空空如也的地面，除了些许零散的落叶，再无其他，片刻那熠熠光辉夹杂着看好戏的眼眸瞬间黯淡下来，带着无尽的失落，扁扁嘴，一脸不悦的咕隆道。“今天那个人没出现”    “你就那么希望那个怪人出现？”    身后响起一声戏谑，扭回头，斜睨着踏步而出，朝他走来的男人，仅是一眼，又迅速的调转头，视线又盯着之前那个白衣公子常站的地方，“我只是希望王爷回来的时候，那个人还在。”    “这样一来，琦就会打破……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1751',
  'chapterid' => '571135',
  'chapter' => '第七十三章 罪责（二）',
  'size' => '12949',
  'isvip' => '0',
  'summary' => '落魄？阴森？这个该死的女人把他的王府当什么了，乞丐窝吗，还是坟琢？    他不得不承认，水云奴真的有逼疯人的本事，她全身上下半分值得他需要疼爱的优点也没有，“本王的王府里，看不上眼的东西，根本不存在。”    “那依王爷的意思，臣妾只有露宿庭院大坝的份了？”他的怒火冲天、咬牙切齿、狂妄自负，水云奴不气不恼，只是扭过身，与他照了个正面。    清澈无波的眼瞧着他冰寒阴郁的脸，无奈而又略带感叹轻言道。“抑或是说，王爷有要将臣妾赶出王府的打算？”    说话间，他瞧着她的眼眉微微朝向勾起，眸光……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1751',
  'chapterid' => '571136',
  'chapter' => '第七十四章 白云峰所谓的家乡习俗',
  'size' => '13425',
  'isvip' => '0',
  'summary' => '一大早，收拾妥当，水云奴便带着鹦鹉出了南阁，    一同赶往饭厅，一路上，水云奴的心情郁闷到了极点。    她本来可以美美的在她温暖的大床上睡到日晒三竿，弥补连日来不停赶路照成的睡眠疲劳，却不想这刚回府的第一个早上，就被人生生的破坏了。    越想越是觉得气闷，美眸瞪着前方不远处的楼宇，乌黑清亮的瞳孔不觉的染上一层怒意，负在腰际的小手捏上臀部两旁的裙衫，前行的脚步越来越慢，直至停下。    “呃……”没料到水云奴突然会停下脚步，本就相隔不远的鹦鹉，硬生生的撞了上去，小巧圆润的鼻子恰好中招……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1751',
  'chapterid' => '571137',
  'chapter' => '第七十五章 妒夫（一）',
  'size' => '12242',
  'isvip' => '0',
  'summary' => '“你说的可是真的？”坐在铜镜前，严媚儿正精心梳理着她柔顺如瀑的长发，一听闻贴身侍女杏儿爆出的话，整个人立马从椅子上站了起来，一脸高深莫测的惊问道。    “奴婢句句属实”杏儿不知道为何夫人会反应如此大，整个人全无了往日的端庄娴雅，面上有些狰狞而又带着算计的笑，吓得她以为自己说错了话，急忙跪在地下解释起来。    “奴婢给夫人买完胭脂水粉后，路过西湖桥梁时，不小心撞见的，奴婢当时是以为看错了，还刻意的停下来多看了几眼，奴婢没有说谎。”    她当时看见王妃和一俊美公子在湖中泛舟赏景，她也以……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1751',
  'chapterid' => '571138',
  'chapter' => '第七十六章 妒夫（二）',
  'size' => '12195',
  'isvip' => '0',
  'summary' => '要什么，该死的女人居然如此问他，怒火中烧之下，他再难做到步伐缓慢的审问。    跨步绕出书桌，带着慑人的冷厉势态站至她的面前，伸手一把捏住她尖细的下颚，狂躁的怒吼，“你是本王的女人，居然趁着本王不在府上，就偷跑出去私会男子，该死的你，居然想给本王戴绿帽子？”    “王爷这偷跑二字似乎说的有些过了”脚步一退，扭头，吃痛的从将下颚从他大手的禁锢之下逃离出来，仰头，对着他冷笑道。“当初臣妾出府可是应了王爷的准许”    “本王何时准许你出府了”眼珠爆瞠，他会允许自己的妻子出府偷腥，这简直是荒……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1751',
  'chapterid' => '571139',
  'chapter' => '第七十七章 非比寻常的解释',
  'size' => '12226',
  'isvip' => '0',
  'summary' => '“杏儿，这两日，南苑那边可有什么动静？”一大早，刚起床，严媚儿伸手掀开床幔见着贴身丫鬟时，开口的第一句话便是过问水云奴的状况。    入府之前，就听说大户人家平级的奶奶少夫人们，每日里闲得无聊时，就是互相攀比，比比谁长得漂亮，比比谁比较受宠，比比谁更具德才兼备，比比谁娘家的势力雄厚，对夫婿有所帮助。    彼此之间说话也是笑里藏刀，尖酸刻薄，总夹杂着看戏的姿态在里面。    有能力争的，就想尽办法的陷害其他的夫人、姨太太，将别人从受宠的位子上拉扯下来，没能力的争夺的，就偶尔的趁着人家落难……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1751',
  'chapterid' => '571140',
  'chapter' => '第七十八章 多疑的男人',
  'size' => '12629',
  'isvip' => '0',
  'summary' => '夜闯他人府邸，却还大言不惭的对着府中主人道，自己对这府上的女主子兴趣颇深，如此违逆世俗，不将他人眼光看在眼底的人，也怕是只有逍遥王，白云峰一人。    听完白云峰那于理不合、恣意妄为的话，隐蔽在阴暗之处的众人，皆是如此慨叹。    月影之下，一白一黑的颀长身影对立而视，嚣张冷焰的气氛一直僵持不下。    许久，像是受够了这番沉寂不语，一直静默的厉甚嗥才勾唇冷笑道，“你有见过哪家的夫人，出门陪客的道理吗？”    以此为打发他的借口，厉甚嗥这话说得可真是冠冕堂皇，他不就是世上唯一那个带着自……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1751',
  'chapterid' => '571141',
  'chapter' => '第七十九章 君子之礼',
  'size' => '12584',
  'isvip' => '0',
  'summary' => '“公子，您说这厉王爷为何会突然接咱们到府上暂住？”趴在桌子上，看着对面娴致的捧起一本书籍看得津津有味的白云峰，常通挣扎许久之后，方才鼓起勇气扯着话题对着白云峰道。    这随口吐出的话，倒也提醒了他七日前那个早上发生的事情。    一大早，起了床，他便赶到公子的房间，准备替公子更衣漱洗，结果一推开房门，他家公子没见着，倒是见着三个高头大汉矗立在屋内。    他还未来得及开口追问他们是何人，为何出现在他家公子的房内，对方倒率先劈头盖脸、干脆直接的问他是不是逍遥王的书童。    慑于三个人身……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1751',
  'chapterid' => '571142',
  'chapter' => '第八十章 扭曲的心意',
  'size' => '10206',
  'isvip' => '0',
  'summary' => '曲阳县一年一度的赛航竞技会一日一日的临近，厉甚嗥也开始真正的变得忙碌起来，王府上下，一整天下来，基本上没几个人能见着他的身影，往往，一大早，天还未亮，他就出了门，等到回来的时候，大多已是夜晚三更之后。    相较于厉甚嗥那忙得连饭也顾不得吃，觉也顾不得睡的充实生活，水云奴的小日子倒是显得过于无聊生闷了。正是因为闲暇时间过多，因而才会有大把大把的精力去深思她和厉甚嗥之间的关系。    就像此时此刻，夜深人静，水云奴一袭白色披风裹身，盘腿落座在屋内罗汉榻上，美目朝着窗外转去，思绪又一次的悠远……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1751',
  'chapterid' => '571143',
  'chapter' => '第八十一章 无意之间剜起的伤疤',
  'size' => '11887',
  'isvip' => '0',
  'summary' => '赛航竞技赛，并非单纯的某样比赛，或是供曲阳县百姓闲暇娱乐的某个节日，而是经过皇帝批准的，水运局用于选拔人才的一种考核方式。    自从厉云山庄完完全全结合玉临国地理优势创建出水路运输这一交通方式之后，玉临国便以船舶为主要的交通工具，商户之间的贸易往来，老百姓之间的探亲走访，随着水运的更为普及，人们已经渐渐的依赖于它，习惯它。    然而，河运开砸，建立河上运输体系，虽然是以朝廷的名义在行使运输，渠道的管理，地方河域的整治，正真的掌舵者却并非是朝廷，而是厉云山庄。    再加之，河运的开通……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1751',
  'chapterid' => '571144',
  'chapter' => '第八十二章 不要，停下来',
  'size' => '12613',
  'isvip' => '0',
  'summary' => '告子曰：食色，性也。    这话，水云奴今日算是彻彻底底的在这些个男子身上见识到了，方才一个个的还因为落选而士气低沉，愁眉苦脸，可不想，只是瞧着这满院子的美女，美食，顿而，一个个的眉开眼笑，满脸淫奢。    落座在露台之上，看着下方酒桌之上的男子们，大口的噘着美味，喝着美酒之际，还不忘拿着情色迷离的双眼紧瞧着舞台上表演的舞娘们，水云奴顿觉得恶从心起。    细品着杯内的酒水，厉甚嗥望着身下那一干怡然自得的众人，眼中嘲讽的流光一闪，随即仰头将杯内的酒水饮尽，俊酷的脸转向盘腿落座在自己左边的……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1751',
  'chapterid' => '571145',
  'chapter' => '第八十三章 妒忌成伤',
  'size' => '10314',
  'isvip' => '0',
  'summary' => '迷蒙的眼略带着不情不愿，自下而上的对着对面的人扫量而去，月影树下，入目的是一袭火红裙衫随风摇曳，紧接着是一条红色腰束，那纤腰不盈而握，然后是火红的裹胸，恍若赤火一般勾人噬心。    视线停留在女子那白玉般的颈项处，水云奴的黛眉轻拧，暗忖道，全身上下红衣罩体，眼前这女子的装束无疑是极其艳冶，大红大紫的衣衫，虽说喜庆，但也不见得是任何人都能穿得出来。    好奇心驱使，水云奴快速的将视线移上女子的脸。    尖削嫩白的下颚，不点而朱的小巧丰唇，笔挺的俏鼻，大大的美目略微向上微扬，这眼似比严媚……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1751',
  'chapterid' => '571146',
  'chapter' => '第八十四章 脖间的红痕',
  'size' => '10165',
  'isvip' => '0',
  'summary' => '府宅前院，依旧如常的欢歌笑腾，众人把酒言欢，丝竹管乐，声声入耳不觉，一袭火红的身影绕着长廊飞奔而来。    “刘……管家，王爷……王爷可在？”刘琦俊秀儒雅的身姿远离酒宴，矗立在院中左侧，晶亮的双目直视着场内的纷繁热闹，忽而听得耳边传来一声娇喘之声。    扭过头，瞧着眼前一身如火红衣，装扮艳而不俗，弯下身来，抚胸垂首急喘的妩媚女人，刘琦双眼一瞪，继而冷静下来，一脸的冷沉。    后院之内，一片的静寂黑沉，只余得一件空旷奢华的厅室，灯火通亮。    室内，烛光摇曳，一条长长的宽阔的蓝色幔帘……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1751',
  'chapterid' => '571147',
  'chapter' => '第八十五章 暴狮',
  'size' => '8336',
  'isvip' => '0',
  'summary' => '大手擒着那如玉的皓腕，厉甚嗥从闹区别院一路将水云奴拖进南苑内，刚踏进南苑的卧寝，看也未看那朱红的大门，长腿用力的一踹，厉甚嗥的粗臂猛地一扯，用力的怒咆一声，便将水云奴从后面一下子摔进了里屋。“进去”    如此一来，水云奴那娇小纤细的身子顿的扑倒在地，狠摔一跤，臂肘处的衣衫有些磨碎，底衫下的肌肤也跟着一阵阵火辣辣的疼。    “王爷的声音不可以小一点么？”强忍着手肘处的疼痛，水云奴缓缓地从地上爬起，用手轻拍着衣衫上黏上的灰尘，斜睨了他一眼，冷清的道。    这大半夜的，你不睡，这王府上上……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1751',
  'chapterid' => '571148',
  'chapter' => '第八十六章 府宅深夜出水鬼',
  'size' => '8309',
  'isvip' => '0',
  'summary' => '“咳咳……”得到救助，水云奴紧致的胸腔顿的舒散开来，也顾不得此刻她已被厉甚嗥高举在半空之中，小手垂着胸口，猛地一阵咳嗽，将方才没入池内，吸进的水用力的吐出来。    还能呼吸，还有力气咳嗽，证明，她还没有死。先前的担忧害怕，顿时消散，厉甚嗥的眼中再度升起浓浓的恨意。    “你也知道自己很脏吧！”突然，他幽幽的说着，声音自下而上，带着空谷一般的幽深凌冽，空洞罚心。    晶灿的美目噙着水雾，心儿酸涩无比，茫然无措的看着底下那冰寒的俊脸，突地，一滴泪水顺流而下，恰好低落在厉甚嗥擒着她领口的……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1751',
  'chapterid' => '571149',
  'chapter' => '第八十七章 侵犯',
  'size' => '10567',
  'isvip' => '0',
  'summary' => '北苑客房内，烛火从天色近昏时一直点至凌晨。    “公子，咱们还是出府吧！”站在一旁静默许久，看着四更将近带着一脸淤青伤痕回来后便落座在茶桌之前，一直冷沉不语的白云峰，常通终是忍不住的道出声。    他打小便跟在公子身边，从来还没见得公子负伤在身过，可今夜，却一脸挂彩，嘴角血丝涌现的出现在他面前，当时，他所受的惊吓可是不小。    这事，他禁不住怨愤自己肚子的不争气，昨日若不是吃东西吃得过多，吃坏了肚子，当时他便是跟着公子一道出去了，也不至于在公子受伤后，落得一无所知的下场。    不过……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1751',
  'chapterid' => '571150',
  'chapter' => '第八十八章 魂伤，炮烙',
  'size' => '12701',
  'isvip' => '0',
  'summary' => '这是一间铜墙铁壁铸造的地牢，坚固无比，若非有开启着牢房之门的机关，任何人都别想进来，更罔论着出去。    入口的正对面，高墙之上留有一铁柱的窗口，用于空气的流通，其余三面全是高铸得毫无空隙的铁墙。    这屋，十足的空旷，足以轻松容纳下上百余人，四壁处的八盏盏灯燃着，照的整间狱室格外的亮堂。    此时此刻，屋内共有四人，三男一女，两个男人一前一后坐靠在宽大精致的太师椅上。    一个双目紧闭，低垂着头，穿着一身白色衣袍，全身瘫软的靠在椅背上。    一个面容冰寒，神色冷厉，身着一身黑色……',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1751',
  'chapterid' => '571151',
  'chapter' => '第八十九章 沉痛的爆发',
  'size' => '10234',
  'isvip' => '0',
  'summary' => '洞口一如往常的黑暗，经灿灿的双目顺着长长的幽径，直视进去，紫衣妇人那雍容婉雅的脸上挂起一丝丝嘲弄讥讽的笑意。    “都在这儿候着吧！”停滞半响，紫衣妇人柔声对着身后的数人嘱咐道，随即接过一旁丫鬟手中的灯笼，抬脚朝着昏暗的洞口走进。    “奴婢知道了”    昏暗潮湿的山洞，水滴声滴答滴答作响，脚步轻踏在层层的青石台阶上，发出咯噔咯噔的声响。    越过那黑暗的路段，朝着洞内深入，越渐的接近洞中的深处，光线越渐的明亮起来。    那一节节蜿蜒的盲肠小道走完，入眼的便是一条宽阔的溪流，横……',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1751',
  'chapterid' => '571152',
  'chapter' => '第九十章 浮水之事',
  'size' => '10328',
  'isvip' => '0',
  'summary' => '御花园内，凉亭之上，只见一俊美男子坐立在石凳上，怀中抱着个娇俏女子，那女子面容既非明艳动人，也非闭月羞花，若想找个合适的词儿来形容眼前的女子，那便是小家碧玉。    这女子外貌虽不出色，然而那对满是狡黠，泛着流光溢彩，黑白分明的大眼，外加上那英气逼人的黛眉，却难以叫人将视线从她身上移开。    “厉王爷当真给他如此难堪？”俊美男子一口含进怀中女子舀在汤匙上已经剥好的番石榴，视线紧盯着跪立在眼前的两名黑衣护卫，挑眉，有些幸灾乐祸的询问。    “是，这会儿王爷已经在回京的路上。”    不……',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1751',
  'chapterid' => '571153',
  'chapter' => '第九十一章 怨怼',
  'size' => '10794',
  'isvip' => '0',
  'summary' => '繁华的闹市上，一紫一青的身影，一前一后的穿梭在街上。    青色衣衫的女子身形娇小，脸蛋青嫩至极，长相尚且清秀，一头的少女发髻外加那身简单朴素的衣料，手上提着大包小包的黄皮纸包包裹的物品，亦步亦趋的跟在那名身穿紫色罗裙的女子身后。    而那名紫衣女子，面容娇美，肤若芙蓉，一对狭长的晶亮的狐眼，又大又美，一个眼神甩过，便能轻易的勾起男人的心魂。    红唇边沿时不时的勾勒出动人娇美的笑意，那一脸的明眸动彩，一路走过，引得无数男子的瞩目，那些男儿皆是一脸垂涎之色的紧盯着她。    身后，两……',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1751',
  'chapterid' => '571154',
  'chapter' => '第九十二章 绊脚',
  'size' => '8269',
  'isvip' => '0',
  'summary' => '昏暗的宫殿，摇摇曳曳的，依着桌案长榻处，只点上了一盏烛火。    一抹颀长的玄色身影，双手环胸的站立在窗台前，屋内隐隐约约的灯光映照在男子那刀凿般轮毂分明的俊容上，看上去越加的严苛、冷冽。    栗色的窗户由内而外的推开，这间宫殿虽是平楼而建，也仍是避免不了那呼哧呼啸的寒风迎面吹来，风劲不大，也不猛，但却足以叫男子那华丽的紧贴着胸口的衣袍更为紧绷，那上好衣料之下，雄健的胸肌显露得更加明显而盛满诱惑。    “主上”    片刻的功夫，屋内突然多出道黑色的旋影。    玄衣男子黑白分明的锐……',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1751',
  'chapterid' => '571155',
  'chapter' => '第九十三章 沉痛的意识',
  'size' => '10762',
  'isvip' => '0',
  'summary' => '子夜时分，王府上下静得要死，忙做的下人早已回房歇息，猫着腰身，担惊受怕的躲过一拨又一拨巡逻的护卫，严媚儿总算是依着今日正午十分收到的纸条到了指定的地点。    “你到底想要怎样？”王府后院，隐蔽的丛林之下，是女子压得极低的声音，带着不耐还有憎恨。    “啧啧，几日不见，小美人的脾气倒是越加的暴涨了。”男子的嘴角一咧，露出一丝邪笑，大手嗖的一下伸向女子那即便是在黑夜中，也依旧显得娇艳迷人的脸颊。    “你放手，还有，嗓门别扯得那么大，你想死，我可不想。”咬牙，女子沉声警告着，让他放低了……',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1751',
  'chapterid' => '571156',
  'chapter' => '第九十四章 血色战争',
  'size' => '11807',
  'isvip' => '0',
  'summary' => '“夫人，您可是醒了。”守在床前，杏儿几乎是一见着严媚儿苏醒，扬着一脸的欣喜的笑倾身上去。    狐眼缓缓睁开，正躺着的身子使得她的视线率先落在头顶白色的顶帐上，乌黑的带着盈盈水泽的秋瞳幽幽转动，苍白的脸对上带笑的略显得兴奋的脸，顿而变得一阵黑沉。    “我气倒了，你就这么高兴，这么巴不得我死。”虚弱的直起身子，背靠在床架上，尖锐的声音响亮透彻，刺人耳膜，带着满满的切愤，严媚儿一开口便中气十足，和那张无力娇弱的脸丝毫不匹配。    这话一出口，杏儿先是双目圆睁，随即脸色渐渐的发白，紧接着……',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1751',
  'chapterid' => '571157',
  'chapter' => '第九十五章 黄雀之尊',
  'size' => '8261',
  'isvip' => '0',
  'summary' => '一路躲躲藏藏，严媚儿终于来到了王府的后门。    当她赶至时，那个男人已经等候在那里。    黑暗之中，一瞧见严媚儿那娇俏的身影，男子高壮的身子飕的逼近，在严媚儿神色未定间，一把狠狠的攫住她的下颚，“为什么现在才来”    “我、我……”从看见水云奴那自后脑勺汩汩而流的鲜红的血液时，严媚儿就一度的处于神色慌张，惊恐之中，这会被人这样一抓一吼，吓得她双腿发软，整个人直往地下掉。    严媚儿的身子依着男子，不断地颤抖，男子顿的有些惊愕。    子夜时分，夜色本就昏暗，若非熟悉了严媚儿的身影……',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1751',
  'chapterid' => '571158',
  'chapter' => '第九十六章 一个比一个奸',
  'size' => '12760',
  'isvip' => '0',
  'summary' => '一百将士为期两月的辛苦训练，终于武艺渐精，终日精神振奋，一度等候听令，只待主子一声令下，带兵进到厉王府，放手一搏，替圣上抢回女人，结果所有事件出乎意料。    进入王府非但容易非常，连着抢人之事也简单到了有人开路的地步，连着嫌疑也能一并的洗清。    说来这‘战争’胜利的极其容易，毫无伤亡，大抵都该是高兴十足的份，但同行的将士却没有任何人高兴得起来。    原因不外乎有两个，一来是未能大展拳脚，半点男儿雄风凸显不得，轻易获胜未免觉得有些可惜。    二来是未能和那赫赫有名的平水王爷相形较……',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1751',
  'chapterid' => '571159',
  'chapter' => '第九十七章 后知后觉',
  'size' => '8755',
  'isvip' => '0',
  'summary' => '泗州城是一个商业，交通运输都尤为发达的城市，在这里，厉甚嗥的产业几乎占据了六分之一，因此，当泗州商行和其他城市的商行出事时，厉甚嗥毅然决然的选择前往泗州。    泗州城内最大的酒楼‘和善居’，以美食美酒，加上酒楼之内奉行优待的服务而盛名于世。    不仅如此，‘和善居’还是曾经赫赫有名而今消绝于世的厉云山庄遗留下里的产业，自‘和善居’开办至今，除了里头的隔绝设置有所改变话，楼内的食物，掌柜杂役均未发生任何的变化。    正是由于这等等特殊的原由，因而使得‘和善居’一直备受来往商旅显贵之人……',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1751',
  'chapterid' => '571160',
  'chapter' => '第九十八章 表哥与表妹',
  'size' => '9474',
  'isvip' => '0',
  'summary' => '一下早朝，水至善听说奇邺回来，连朝服也未脱，就火急火燎的奔进了御书房内。    人刚走至御书房的门口，脚步还未来得及踏进，水至善便一脸兴奋的扬高了声音对着里面的人喊道，“师傅”    “哈哈哈……”里头的人得屋外那清朗低醇的嗓音，随即蹿出一声声欢愉，苍劲有力的笑声。    脚步朝着屋内迅速奔进，视线朝着屋内正中央的位置瞧去，之间已白衣鹤发，身型健挺如松，眉目慈善的老人一手撩着下颚长长的白发胡须，一手背负身后，正对着御书房的门口，笑脸盈盈的瞧着刚踏进屋内的男子。    “师傅”水至善一见到……',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1751',
  'chapterid' => '571161',
  'chapter' => '第九十九章 个中苦楚',
  'size' => '9637',
  'isvip' => '0',
  'summary' => '‘和善居’三楼天字一号房门口，一篮一黑的高大身影怔怔的站在紧闭的房门口。    仔细一瞧，那两人并非如外人所见的那般正然安静，两名男子面容不算俊气非凡，但也非寻常凡夫俗子。    正眼一瞧，两人均是双目圆睁，怒气凛然的互瞪着对象，满身的嚣张气焰，肌肉绷紧。    “你去”蓝衣男子压低了声调，冷声道，手中的黄皮信封推向一旁男子的怀中。    “是你接收的信件”身子轻轻一闪，躲开了那伸过来的信件，黑衣男子理所当然的回绝。    “那是你没在，我才接的。”    “我不管，谁接的谁去。”  ……',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1751',
  'chapterid' => '571162',
  'chapter' => '第一百章 愤然',
  'size' => '6281',
  'isvip' => '0',
  'summary' => '水至善一踏进屋内，视线直接的朝着窗台的方向移去。    果不其然的，又同这几日一样，瞧见了水云奴赤足双腿悬挂在窗台上，正对着他抿唇微笑的娇憨可爱模样，头上的纱帽早已不见踪影，一身的白色裙衫衣带松散，看着娇媚慵懒，身后那一大片的黑寂之色，让她整个人看起来有些恍恍惚惚的不真实。    水至善慢慢地走近，站在她对面几步之遥的距离，怔怔的看着她，心有些揪痛。    她明明就在他的面前，在他伸手便能触及到的地方，但他却觉得心慌和不安。    他看不透她，即使现在的她，记忆空白得犹如一张干净无瑕的白……',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '1751',
  'chapterid' => '571163',
  'chapter' => '第一百零一章 笑其彼己',
  'size' => '7048',
  'isvip' => '0',
  'summary' => '白云国皇宫之内，御书房外，一身明黄衣袍着身的男子正弯着腰身朝着那轻启的房门细缝中瞧去，明眸发亮，嘴上带着欣喜满意的笑，偶尔高兴得过了，肩头会一搭一搭的耸起，因着那憋在胸腔口处的激腾笑意。    白云正如此举动，搞得在旁站岗的一干侍卫皆是一脸的惶恐不安，神情尤为不自在。    当多子一路从白云正的寝殿赶往御书房门前时，视线缓缓的对上众人那怨念不堪的脸，多子也只能是一脸无奈的甩过。    自从逍遥王答应圣上进宫处理朝政，入朝为官后，圣上立马乐得清闲的将手中所有的事务全数交予逍遥王。    这……',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '1751',
  'chapterid' => '571164',
  'chapter' => '第一百零二章 假设，后怕',
  'size' => '8130',
  'isvip' => '0',
  'summary' => '黑夜，静寂得有些可怕，尤其是在这犹如被霜寒笼罩的厉王府内。    厉甚嗥自回府那日算起，已有三天，这三日来，他日夜未成合过眼，就在他马不停蹄的奔回王府之后，他一直忙于带兵四处搜寻水云奴的消息。    可最终却应不利了皇天不负有心人的这句话，三天，可以做很多的事情，搜寻水云奴的消息却无半点进展。    夜入三分，厉甚嗥才一脸疲惫的从外面回了府，这是他自出府后第一次回来，而一回府，他便脚不停闲下的直接朝着南苑的方向走去。    大手缓缓地推开南苑厢房的大门，沉重的脚步慢慢地朝着里面踏进，屋内……',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '1751',
  'chapterid' => '571165',
  'chapter' => '第一百零三章 窥望',
  'size' => '8162',
  'isvip' => '0',
  'summary' => '隔日一早，厉王府的地牢内，整整齐齐的站着三排黑衣劲装，身形健壮彪悍的男子，每排站立八人，他们皆是一脸的不苟言笑，神色冷冽。    这而是四人是厉甚嗥手下亲卫队中最为看重的人选，每一个都是经由他的手训练出来的，论武艺，灵敏度皆属上乘。    在他们的对面站立着四个男人，每一个的神情看上去都非常的严肃和深沉，尤以最为首的，一身黑衣的厉甚嗥未最。    厉甚嗥的双手背负在身后，锐利的黑眸由左至右，由前到后的扫量着眼前的众人，最后，冷冷的看着他们道，“所有的人可都有挺清楚本王方才说过的话？”……',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '1751',
  'chapterid' => '571166',
  'chapter' => '第一百零四章 清场',
  'size' => '4364',
  'isvip' => '0',
  'summary' => '“退朝”    “吾皇万岁万岁万万岁”    早朝一下，众官员纷纷作揖退出了金銮殿内，白云正眼看着白云峰的身影快要临近大殿的门口，连忙出声阻止道，“摄政王轻留下”    “皇上有事？”扭过头，冷冽的视线直直的对上龙椅中坐立着的男子，挑眉，轻问。    “嗯”白云正笑着点点头，视线依旧紧凝着龙椅之下的白云峰，开口对着身旁的人道，“多子”    只是唤道他的名，多子即刻领会过来，由着白云正的身后上前几步，站至平阶的边沿，手中浮尘一扫，尖声尖气的对着大殿之内站立着的宫奴道，“都退下吧！”  ……',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '1751',
  'chapterid' => '571167',
  'chapter' => '第一百零五章 梦、乐、愉',
  'size' => '7615',
  'isvip' => '0',
  'summary' => '高大的宫闱红墙，一幢又一幢的宫殿，一条又一条连接不断地回廊，金色的琉璃瓦，青砖石铺的广场，云龙浮雕的大碑，白玉石切的阶梯，森严巍峨的宫门，严整冷苛的禁卫，忙碌不暇的宫卑宫奴。    这一切，在郎朗天际之下，看得一清二楚，所有的一切混合在一起俨然是一个皇宫。    突地，天上的太阳瞬的消失不见，周围渐渐地黑沉下来，一切方才还在视线范围内清晰可见的人与物纷纷变得黑暗浑浊，只能凭着那乌黑的影子瞧出个大概的形状。    黑暗之后的皇宫，那一条条幽静的通往各个宫殿的小道上突地蹿出许多的人来，借着远……',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '1751',
  'chapterid' => '571168',
  'chapter' => '第一百零六章 以牙还牙，以眼还眼',
  'size' => '8169',
  'isvip' => '0',
  'summary' => '三更十分，皇宫内一片的寂静，除了那守卫巡逻的将士，一切都处在沉睡之中。    黑暗漫布着整个皇宫，四处的宫殿除了那长廊之外，夜不停熄，高挂在房梁之上的大红灯笼照耀着通亮的回廊和接连着的青石台阶，目光涉及之处全是浓郁的黑色。    躲过一批又一批巡逻站岗的人群，厉甚嗥带着他的二十六名精卫兵在各大宫殿搜寻着水云奴的身影，一个又一个的寝殿探入移出，一次又一次的失落爬上心头。    一个时辰过后，皇宫大院的各个宫殿，甚至连藏金阁，太医院，敬事房都被搜寻了个遍，却终是不见得水云奴的半个身影，最后，……',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '1751',
  'chapterid' => '571169',
  'chapter' => '第一百零七章 毋庸置疑',
  'size' => '8354',
  'isvip' => '0',
  'summary' => '深夜时分，御书房内还是灯火通明。    门外，两旁整整齐齐站着守卫的将士，一瞧着侍内大总管的到来，众人忙垂首问安行礼。    “桂公公好”    “嗯”斜眼睨了下两旁垂首的将卫，，小桂子轻点了点头，随即端着手上的鲍鱼粥便一脚踏进了御书房内，抬首瞧着还伏在龙案上辛勤处理朝政的男子，嘴角噙上一抹满意、欣慰的笑，脚步加快的走了过去。    站至龙案的一旁，将木质托盘内的粥搁在案桌上，“皇上该是歇会了，喝完清粥暖暖胃。”    小桂子一出声，玉龙吟连忙抬起头来，与此同时将方才装好的信件递了过去。……',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '1751',
  'chapterid' => '571170',
  'chapter' => '第一百零八章 自说自解',
  'size' => '7275',
  'isvip' => '0',
  'summary' => '一听得守卫来报，说是玉临圣主已等候在金銮殿内，白云正几乎是立马的收起手中的毫笔，连忙起身从御书房内赶至。    一踏进大殿，瞧着玉龙吟那颀长、俊气的身影，白云正的嘴角立马的噙上一抹欢心的笑意，还未走近，便对着玉龙吟的后背开口道，“你来得比我预期的要早”    听得声响，玉龙吟缓缓的转过身来，瞧着白云正那散漫慵懒的姿态，冷呲道，“这不恰好能如你所愿，况且我若是来得晚了，你定是又有别的说辞。”    跟在玉龙吟的身旁，于卫龙瞧着眼前魅惑俊美极致，身着一件莲花墨底白衣的男子，只是稍愣片刻，继而……',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '1751',
  'chapterid' => '571171',
  'chapter' => '第一百零九章 迷色',
  'size' => '6480',
  'isvip' => '0',
  'summary' => '夜半时分，一只华丽宽大的马车从白云国皇宫的东门驶出，马车之内，坐立三人，旁居两人，正坐一人，车内气氛相当的阴沉。    正坐中央的人，从头到尾，那对惊骇的虎目始终未曾闭眼，连眨眼的瞬间也未曾见到过。就这样，一直睁着，瞳孔之内满是幽深，瞧不出半点的神色来。    李烨和刘琦同时斜眼瞧了瞧厉甚嗥那冷苛严酷的还残留着两道浅浅紫色疤痕的脸，随后又一同的转移，对视一眼，两人皆是一脸的悲戚和惋叹。    二十七人一道出行，回头，结果只剩得下他们三人，若非他们二人是王爷身边的近身侍卫，只怕是也要随着那……',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '1751',
  'chapterid' => '571172',
  'chapter' => '第一百一十章 不堪',
  'size' => '9391',
  'isvip' => '0',
  'summary' => '厉王府的后门处，月色爬上树梢，清风吹佛，响起一阵又一阵的的婆娑声响，气氛显得格外的诡异和阴森。    树荫下，一高一矮，一壮一瘦的身影对立而站。    “你为何还要出现在这里，上次我可是叫杏儿将钱全都带出去给你了？”严媚儿瞧着眼前的大汉，刻意压低了声音道。    自水云奴出事，这人拿了钱后便再没出现，大半月后，也未见得这人的半个身影，她本是以为这人不会再来，正心头窃喜着，昨夜子时之后还专程的叫杏儿备了些酒菜庆贺，倒不想得今日夜里这人便来了。    若非处在黑暗之中，此刻对面的男子必然能瞧……',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '1751',
  'chapterid' => '571173',
  'chapter' => '第一百一十一章 多生事端',
  'size' => '5460',
  'isvip' => '0',
  'summary' => '待几名侍卫将衣衫凌乱着身的严媚儿，还有那挨了一百大板已近气绝身亡的乞丐挟着出了王府的大门口时，突地，王府大院的前头，左右两侧纷纷的跑出了许多的民众来，有男有女，有老有少，有富有穷，一层又一层的将王府的大门口包围得水泄不通。    粗看一眼，少说也有几百的人，守卫的将士一瞧，立马的出声制止，“你们这些人，还要不要命了，居然连王府的门口也敢围堵。”    不料，守卫的话，众人听了丝毫不将其听进耳里，反是从袖口里、手心上、怀中掏出了一溜略微有手掌宽，男人大脚长度的小布条。    那布条颜色不一……',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '1751',
  'chapterid' => '571174',
  'chapter' => '第一百一十二章 损人，不利己',
  'size' => '6335',
  'isvip' => '0',
  'summary' => '“啊……”    城郊之外的一处破庙中，传出一阵又一阵撕心裂肺的叫喊。    只见得地面上，一高大生猛的男子抱头在地翻滚，双腿狠蹬着地面，死劲的挣扎着，庙内，那横七竖八的木头架子、干草被其搅合成团，摆放着的那些破烂的瓷缸小碗频频发出砰砰的撞击之声。    庙顶之上，瓦砾破破烂烂，阳光从那一个又一个的洞口处照射下来，将屋内的一切看得清清楚楚。    男子卧倒在地，一头长长的黑发被地面的泥土染成了淡淡的泥黄，那张脸黝黑粗犷的脸也被弄得尘土遍布，乍看，倒是可用灰头土脸来形容。    因剧烈无比……',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '1751',
  'chapterid' => '571175',
  'chapter' => '第一百一十三章 主与仆',
  'size' => '8421',
  'isvip' => '0',
  'summary' => '“去哪了？”一踏进书房，还未等着刘琦将书房的大门阖上，厉甚嗥便转身对着他怒容咆吼。    “王爷一早回了府，可是连饭也未曾吃，属下这就命下人做些小菜端来。”像是见惯了厉甚嗥这般严容狠语的模样，刘琦的神色从头到尾，始终是一脸的平和寂静。    只可惜，刘琦的脸色越是平静，厉甚嗥夹在胸腔内的怒意越是激涌澎湃。    浑身的肌肉紧绷，背负在身后的双手狠狠捏紧，额端青筋突兀，利眼倏地眯紧，脸部肌肉抽搐，薄唇一抿，咬牙低沉冷硬的道。    “行啊，本王才出去了几日，连本王的问话也懒得回应了，怎么，……',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '1751',
  'chapterid' => '571176',
  'chapter' => '第一百一十四章 做了多少对不起她的事',
  'size' => '5518',
  'isvip' => '0',
  'summary' => '晨雨殿内，有史以来，第一次，在夜幕降临，殿内还站满了宫婢    内寝中，一片的灯火通明，往日里，只需点上四支蜡烛的屋子，此刻，却点了十支，使得这本该笼罩在夜色中的屋子犹如白昼般耀眼光明。    借着明亮的烛光，水至善站在窗前，自上而下的扫量着床头处那苍白无色的小脸，脸上阴云漫布，眼中满含担忧，对着一旁坐立在床沿为水云奴诊脉的玄觉老人道，“师傅，她怎样了？”    “勿需那般担心，不过是受了点惊吓，再加上一点风寒罢了，开点镇定剂和解风寒的药，我保你明日，又能瞧见这丫头活泼好动的样子。”……',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '1751',
  'chapterid' => '571177',
  'chapter' => '第一百一十五章 真正的公主',
  'size' => '6097',
  'isvip' => '0',
  'summary' => '粉色锦被下，水云奴那一对莹白娇小的玉足上，脚心中央，恰有一个朱砂红，大如蚕豆的月牙记号，一对月牙大小一致，弧口相向而对，合在一起，形成一个镂空的小圆。    那对小小的月牙痕，映入水至善的眼帘，霎时，心头一阵铺天盖地的疑惑袭击上来。    为何她的脚上会有这个东西的存在，她到底是怎样的身份，厉甚嗥有没有发现过，知道她身上有着这个印记的人到底有多少？    不对，现在最重要的是，她真实的身份是什么？    之前，他叫奇邺却调查她的背景，却查不出她的父母是何人，如此一来，她当真的是和他有着血……',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '1751',
  'chapterid' => '571178',
  'chapter' => '第一百一十六章 清早的震撼',
  'size' => '8952',
  'isvip' => '0',
  'summary' => '翌日一早。    “哎呀！公主醒了，公主醒了。”    “快去通报皇上”    “快去准备沐浴要用的热水”    “……”    昏迷沉沉中醒过来，才刚一直起身子，就听得耳旁传来一阵有一阵的惊呼瓜噪，何时，她的寝殿内变得这般热闹了？    睁开迷糊的双目，率先映入眼帘的便是春景那担忧、歉疚遍布的娇俏容颜。    “公主，您感觉还好？”蹲在床边，春景开口细声问道。    “嗯，就是睡得有些昏沉了，我睡多久了？”    “公主，都是奴婢的错，要不是奴婢……”    “傻丫头，这哪能怪你呢，纯……',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '1751',
  'chapterid' => '571179',
  'chapter' => '第一百一十七章 册封之争',
  'size' => '14393',
  'isvip' => '0',
  'summary' => '“小手倒真是巧得紧啊！”落座在梳妆台前，对着铜镜，水云奴仔细的端详了侧盘在头上由着数条松散却编排得异常整齐顺直的辫子盘拧而成的垂鬓，虽说看着简单，但倒也不失好看精致。    最重要的是，这一发式，恰到好处的掩盖了她短发的劣势。    听得主子一声赞美，春景不由得脸儿发红，正想开口谦虚一番……    “皇上驾到”    晨雨殿外，多子公公那尖锐的声音由外而内，穿透了水云奴的耳膜，本就躁动烦乱的心，刹那被激得越加的浮躁。    瞧着水云奴那黑沉遍布的脸，春景小心翼翼的道着，“公主，皇上来了。……',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '1751',
  'chapterid' => '571180',
  'chapter' => '第一百一十八章 镇定的吃喝拉撒睡',
  'size' => '9753',
  'isvip' => '0',
  'summary' => '自打昨儿个下午接到暗中安排在白云峰身边的眼线传回的关于白云峰明日一早便要到京的消息，几乎是天刚发亮，白云正便命着多子侯在了御书房的殿门外。    远远的，站在高廊上，瞧着下方由着宫门口处，一路朝着御书房方向快步走近的白云峰。多子立马的身形一转，提着袍摆，飞速的朝着大殿内奔了进去。    “皇上，逍遥王回来了，快到御书房的门口了。”几乎是一踏进御书房的门口，多子便在隔得白云正老远的地方大喊着。    殿内守着的宫人一瞧着多公公那急躁的模样，一个个的禁不住垂首抿唇偷笑。    每回逍遥王一来……',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '1751',
  'chapterid' => '571181',
  'chapter' => '第一百一十九章 换身之计',
  'size' => '5499',
  'isvip' => '0',
  'summary' => '客栈厢房内，李烨依着窗台，神情透露着难以掩饰的烦躁。    一大早，康乾便在王爷的吩咐下出了酒楼打探消息去了，可这会，正午都已过去，却还未见得他回来。    他倒不是担忧他的性命，他只是怕极了独自面对王爷那张冷硬萧寒的面孔，以及那慑人冰寒的眼。    天知道，这一个大上午他是怎么熬过来的。    视线从大开的窗户自上而下的观望，随处可见的是熙熙攘攘的人群，茶楼、饭馆、布庄、钱庄、酒肆以及街道两旁叫卖着胭脂水粉、糕点小吃的市场小贩。    在一声声嘈杂的吆喝叫卖声中，一只白色的信鸽突地落至……',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '1751',
  'chapterid' => '571182',
  'chapter' => '第一百二十章 尘封之人',
  'size' => '7525',
  'isvip' => '0',
  'summary' => '没有半点的脚步声响，可以说是毫无预兆的，身旁突地多出个人来，还是个女人。    虽着实的吓了刘琦一跳，但此刻，这个突然出现的人却成了他的救命稻草，仅仅只是片刻的怔愣，刘琦连忙睁开了眼，视线朝右一偏，可……    “鬼……”    纵使他是个铁铮铮的男儿，纵使他见多识广，大小场面镇定从容，可面前的人，当真的叫他镇定不下来，从容不顺畅。    一对乌瞳刚睁开又紧紧的闭上。    方才他瞧见了什么，一张乌漆麻黑，右边脸颊，一大半都被突兀恐怖的疤痕掩盖的丑陋无比的脸，那疤痕像是由着一个个脓包组合……',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '1751',
  'chapterid' => '571183',
  'chapter' => '第一百二十一章 声东击西',
  'size' => '4837',
  'isvip' => '0',
  'summary' => '奇邺进殿禀报，在这御书房内已经站了两个时辰，可上头伏案疾笔的人从头到尾，自打听完他的话后，一直不曾吭过声。    奇邺笔挺的站在大殿的中央，都快成了根木头，视线时不时的觑着龙椅上的男人，禁不住在心头嘀咕。    这前有猛虎，后有追兵，他随便往哪头走都是挨包的份。    皇上也真是，明知道玉临圣主一来，他跑不了的要去见人家，可他偏着要拗着时辰，非得等到夜深人静之下，才肯出动？    这两国皇帝权威一致，身为东道主，皇上大方一点的主动接见那是在情在理的事情，况且人家这次来是有事‘请教’，皇上……',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '1751',
  'chapterid' => '571184',
  'chapter' => '第一百二十二章 悸与痛',
  'size' => '4261',
  'isvip' => '0',
  'summary' => '入夜，春景照着往日一样，在水云奴沐浴完后，细心的端来药水为她泡了头发。    落座在铜镜前，春景拿着檀木梳替水云奴疏理着那一头长长的乌黑发丝，指尖抚着那一缕缕如丝般亮滑的细发，禁不住惊叹出声。    “公主，这玄觉老人送来的药可真是宝贝，一个内服，一个外用，结合起来效果当真有效，这才几日，公主的头发便已长至半腰了，再过了几日，公主便能真正的像个女儿家了。”    “春景这话是不是说，你家公主我以前是个假小子？”水云奴小嘴一边，颠怪的道。    透过铜镜，春景瞧着里头那绝色佳人，一对英眉紧……',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '1751',
  'chapterid' => '571185',
  'chapter' => '第一百二十三章 撩人劫',
  'size' => '8547',
  'isvip' => '0',
  'summary' => '“嘭咚”一声声响。    春景咻的双目一闭，在水云奴惊魂未定之际，当着她的面，娇小的身子直直的向下滑去，跌倒在水云奴的脚前。    方才才察觉到房顶上滴下了水滴，正准备抬头仰望，瞧瞧究竟是何原因，却听着春景突地低声念道‘有人’，视线对上她严肃冷寒的脸，水云奴当下也跟着面色冷峻起来。    她从来未曾见过这般萧杀英气神色的春景，心思刚想着兴许春景并非如她所见所想的这般简单，却不料一眨眼的功夫，便瞧着她软软的倒在了地上。    这突入起来的一幕，吓得水云奴顿时神色慌乱起来，起身，接连着迅速的……',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '1751',
  'chapterid' => '571186',
  'chapter' => '第一百二十四章 两难',
  'size' => '9066',
  'isvip' => '0',
  'summary' => '皇城内，驿馆中，烛火透亮，茶几两旁，端坐在坐榻上的两人已经维持了许久的僵冷对峙，茶几上，于卫龙退出前，为两人倒好的茶水，在这临冬的深夜，水面上，有着些许的冰霜凝结。    不是出于为难，不是出于对玉龙吟不愿帮助他的不满，因而在晾了他许久之后才赶过来赴约，而是他知道，这场会面，他们之间会闹得尤其的不愉快。    这般冷鸷的气氛，水至善深沉的眼中闪现着不耐，视线缓缓地移向窗外，昏沉黑暗的天际逐渐的透露出丝丝的鱼白肚，不知不觉，居然快天亮了。    此时此刻，那烦躁不安的心，突然越加的烦闷，眉……',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '1751',
  'chapterid' => '571187',
  'chapter' => '第一百二十五章 局中局',
  'size' => '7562',
  'isvip' => '0',
  'summary' => '不知道是因为昏睡得太久的缘故，还是因为水媏儿的话，此刻，刘琦的头脑清晰异常。    持久有效地药力，使得他依旧的全身瘫软，躺在石床上，睁大了眼，思绪仍旧停留在水媏儿所说的话中。    原来至始至终，水媏儿都未曾喜欢过王爷，当年，厉暮外出招贤纳士，驻站丘芷，恰巧遇见了纯真美丽的水媏儿，两人第一次的碰面，就互生情愫。    日日相邀出游，久而久之便再难分开，情不自禁之下，一次欢愉，水媏儿不幸怀有身孕。    自古以来，女子未出嫁，便怀孕者，世俗难容。    厉暮不忍见自己心爱之人承受舆论的压……',
  'isbuy' => 1,
);

$tmpChapterList['124'] = array (
  'articleid' => '1751',
  'chapterid' => '571188',
  'chapter' => '第一百二十六章 追逐',
  'size' => '6210',
  'isvip' => '0',
  'summary' => '“咚咚”客栈厢房外，李烨站至里厉甚嗥的门前许久，手举了又放，放了又举，敲门的动作，这般来来回回许久之后，最终还是搁上了紧闭的房门。    “进来”    屋内冷沉低曳的声音传出，李烨面色一凝，推开房门，抬脚走了进去。    阖上大门，侯在外室和内室相连的过口，低声对着里头的人道，“王爷，信送出去了。”    “嗯，下去吧！”落座在床前，厉甚嗥背对着身后的李烨道着，自始自终，视线未曾从床榻上熟睡的人儿身上移开。    “王爷，我们当真的不回王府？”尽管厉甚嗥下了逐客令，李烨心里悬着事，自是……',
  'isbuy' => 1,
);

$tmpChapterList['125'] = array (
  'articleid' => '1751',
  'chapterid' => '571189',
  'chapter' => '第一百二十七章 小心眼的白云正',
  'size' => '5819',
  'isvip' => '0',
  'summary' => '皇宫的寒冬，红墙金瓦，朱木绿顶回廊，青砖地铺，白玉曲桥，亭台楼阁，巍峨宫殿，碧波青湖，翠枝彩花，从早到晚均被笼罩在寒霜水雾之中。    夜幕时分，殿外寒风凛凛，枝条吹佛，呼呼作响，被风霜侵袭，红晕一点一点的爬上守卫将士冰寒严肃的脸颊。    身穿盔甲，头戴铁盔，僵直着身子，面色凛然的站在，偶尔一阵强劲的寒风吹来，众兵卫纷纷身型发抖，手上的枪戟也随之哆嗦不停。    正弦殿内，香薰暖炉点燃，温暖如春。    大殿之中，白色狐裘铺垫，黄色锦缎包裹而制的宽大睡榻，边上，左右前三方围跪着三名宫女……',
  'isbuy' => 1,
);

$tmpChapterList['126'] = array (
  'articleid' => '1751',
  'chapterid' => '571190',
  'chapter' => '第一百二十八章 采花贼，本姑娘不认识你',
  'size' => '5325',
  'isvip' => '0',
  'summary' => '一觉醒来，周围的一切都陌生得紧，床幔，锦被，房间，屋内的摆设，一切的一切都和晨雨殿不一样，甚至连她身上穿的衣服也并非她所熟悉的样式。    惊坐在床上，惺忪的睡眼扫量着周围的一切，视觉越渐的清晰，头脑越渐的清醒。    她记得，夜里，她和春景两人正在屋内闲聊攀谈，忽而瞧着春景神色严肃，面含杀意，听得她低声念道‘有人’，她刚为春景如此陌生，不同往日的表现震惊讶异，胡思乱想之际。    春景突地倒在了地上，紧接着屋内便闯入了两个陌生的蒙面男子，慌乱之下，她便想大呼求救，哪料，她的身后就突地多……',
  'isbuy' => 1,
);

$tmpChapterList['127'] = array (
  'articleid' => '1751',
  'chapterid' => '571191',
  'chapter' => '第一百二十九章 变数 （尾章）',
  'size' => '7742',
  'isvip' => '0',
  'summary' => '她说不认识他，还说他是采花贼！    她故意装作不认识他！    震骇、心痛、失落强烈的笼罩上他的心头，他竭力的克制住自己即将暴走发怒的情绪，他尽量的使得自己的言语听上去平和，然而脸上的冰寒表情却难以掩盖他此时的愤怒。    “你就这么急欲想要从我身边逃走？”    他的眼冒着愤怒的火花，他的脸像是冰山炸裂，可他的声音却格外的细声平缓，她知道他在刻意的压抑自己的暴怒脾气，她知道他不愿伤了她，她也知道此时此刻，她如果够聪明，就不该对他进行挑衅。    可是，她就是按捺不住骨子里的叛逆，不知……',
  'isbuy' => 1,
);

?>