<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1757',
  'chapterid' => '571499',
  'chapter' => '第一章火焰鼠',
  'size' => '6574',
  'isvip' => '0',
  'summary' => '镜湖森林位于莱茵帝国与安卡利亚帝国的交界处。    镜湖森林，其名字源自森林中间的一个巨大的湖泊，镜湖。自高空俯视，镜湖就像是一面巨大的镜子，而镜湖周围环绕着的森林便是对这面镜子最好的装饰。    镜湖森林分为外层、内层和核心三部分，森林的外层是野兽和低级魔兽的乐园，内层则是中高级魔兽的地盘，而镜湖森林的核心处，甚至有着圣兽的存在。    跟人类魔法师与战士的九阶等级相同，魔兽的等级划分也是九阶。九阶之上则是圣域。一至三阶的魔兽是低级魔兽，四至六阶的魔兽是中级魔兽，七至九阶的魔兽是高级魔……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1757',
  'chapterid' => '571500',
  'chapter' => '第二章 天水小镇',
  'size' => '4482',
  'isvip' => '0',
  'summary' => '天水镇隶属莱茵帝国，位于镜湖森林的边缘。    虽已是夕阳西斜，夏日的傍晚还是散发着丝丝暑气，几颗合抱粗的大树无精打采地伫立在小镇之中，微风吹过，树叶微微抖动。    小镇的边缘有一座不大的小院，整个小院都是由当地出产的青石建成，这座小院建成也不知道多少年了，院墙上爬满了青苔、爬山虎等各种植物，充满了岁月的痕迹。    “小虎子，该吃饭啦。”一个身穿紫色衣裙的少女走到房间前敲了敲门，轻声喊道。许久没有回应，紫衣少女的脸上闪过一丝疑惑，将耳朵贴近房门，仔细的倾听。    “没有人？难道小虎……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1757',
  'chapterid' => '571501',
  'chapter' => '第三章 潜力测试',
  'size' => '4598',
  'isvip' => '0',
  'summary' => '第二天一早，吃过早饭，柳铭轩和水玉便在水云山的带领下前往天水小镇的中心广场。天水小镇并不大，常年在小镇中定居的也不过三四千人，所谓的中心广场也只是小镇中间一块用青石板铺就的空地。    测试的时间是上午九点，而现在还不到八点，水云山的意思是早点过去，以表达对前来执行测试的神殿使者的敬意。    水云山在天水小镇的人脉很广，走在路上，不时的有人跟他打招呼，看到跟在他身后的柳铭轩和水玉，知道他们是去中心广场测试潜力，也会说一些祝福的话，几句祝福说的水云山满面红光。    从家里到中心广场不过……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1757',
  'chapterid' => '571502',
  'chapter' => '第四章 测试开始',
  'size' => '4557',
  'isvip' => '0',
  'summary' => '包袍青年刚说完，抢到第一个的排名的中年壮汉迫不及待的将自己的孩子推到了高台上。    “第一个，姓名，年龄。”第一个上来测试的是一个十岁的小男孩。这个世界的男人普遍长得比较高，才十岁，这个男孩就身高一米七左右了，身体更是壮的像头小牛犊。白袍青年只是淡淡的瞥了他一眼便不再多看，仿佛多看一眼就会脏了自己的眼睛。    “哥哥，我叫铁蛋，今年十岁，嘿嘿。”小牛犊般的铁蛋憨厚的笑了笑，走到第一个架子旁边好奇的打量着这个从未见过的奇异架子。    “别浪费时间，快点测！”白袍青年不耐烦的喊了一声。……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1757',
  'chapterid' => '571503',
  'chapter' => '第五章 魂壳破碎',
  'size' => '4755',
  'isvip' => '0',
  'summary' => '广场上因为水玉成功通过测试而乱了套，此时，水玉却沉浸在自己的变化之中。    灵魂世界中    “这是哪里？”水玉疑惑的看着眼前的这个世界，没有山，没有水，没有原来世界中的一切，有的只是淡淡的白光，以及白光之中漂浮着的白色光点。    “这是，老师说的光元素？”水玉伸出手，一个白色的光点落在了她的手上，水玉将双手捧到眼前，仔细的观察着手中的白色光点。小小的，柔柔的，像是一个温暖的水珠，散发着淡淡的白光。慢慢的，光点融入了水玉的手中，在水玉的体内慢慢的蠕动，光点过处，一股温润的感觉随之而来……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1757',
  'chapterid' => '571504',
  'chapter' => '第六章 夜谋',
  'size' => '6205',
  'isvip' => '0',
  'summary' => '将双手放在测试之石上，柳铭轩体内的吞噬异能几乎要破体而出。    “众目睽睽之下不能使用吞噬异能，不过这测试之石一定要到手！”强忍着把测试之石吞噬的欲望，三分钟一过，柳铭轩走向第二块测试之石。    三块测试之石，每一块都会激起柳铭轩的吞噬欲望，也说明这三块测试之石都能够被吞噬异能吞噬，进而促使吞噬异能觉醒。    “好了，小弟弟，时间到了，很可惜哦，你没有像你姐姐一样成为神赐者。不过不用担心，每过五年，到了我们前来执行测试的时候你可以再来试试，说不行下一次你就跟姐姐一样了。”时间一到，……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1757',
  'chapterid' => '571505',
  'chapter' => '第七章 虐杀',
  'size' => '4619',
  'isvip' => '0',
  'summary' => '见到白袍青年走进屋里，柳铭轩诡异的一笑，本来他还没有把握从包袍青年的手中抢到测试之石，白袍青年早已经进入了一阶，从他身上散发出来的能量气息来看，怕是已经达到了一阶战士的巅峰。而柳铭轩才刚刚进入后天之境，也就是这个世界中所说的一阶战士。想要无声息的将那白袍青年斩杀，并取得测试之石，无异有点异想天开。现在他去享受了，柳铭轩只要把握好时机，未必没有成功的机会。    “嘿嘿，小美人，哥哥来了哦。”    “使者大人，还请怜惜小女…”    没过多久，屋子里便传来了剧烈的喘息声与肉体碰撞的声音。……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1757',
  'chapterid' => '571506',
  'chapter' => '第八章 露馅',
  'size' => '4269',
  'isvip' => '0',
  'summary' => '小心翼翼的躲开搜查刺客的小镇护卫，柳铭轩悄悄地溜回了家里。    “呼，还好，没被发现。”躲在墙角下等了好长一段时间，屋子里静悄悄的，柳铭轩松了一口气。    “吱呀~”轻轻地推开房门，柳铭轩进了自己的屋子，知道现在，他才真正的放松下来。从潜入王大福的府邸到回到自己的家中，其中任何一个环节出现失误都会出现不可预料的后果。若是真的被抓，不仅自己不好过，甚至会连累水玉和水云山，即使水玉现在已经通过测试，便成了地位尊贵的神赐者，弟弟偷神殿的测试之石，甚至将神殿使者斩杀的罪名也会给她留下一个很大的……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1757',
  'chapterid' => '571507',
  'chapter' => '第九章 替罪羊',
  'size' => '4268',
  'isvip' => '0',
  'summary' => '本来几个神殿使者与水玉约好测试完第二天就返回帝都，不过因为神殿使者被杀、测试之石失窃的事情，返回帝都的时间整整往后拖了三天。    这三日之内，王大福带领着小镇的护卫将小镇的每一寸土地都翻了个遍，什么都没找到。过往的佣兵们也都被护卫看管了起来。虽说这些护卫都是普通人，根本没有与佣兵对抗的实力，但毕竟这些护卫是在为神殿办事，佣兵们不想惹麻烦，倒也老实。    “几位大人，什么都没有发现啊。”王大福拖着疲惫的身子向几位神殿使者报告到。这三天，王大福连吃饭的时间都没有，每搜查完一个地方，只能抓……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1757',
  'chapterid' => '571508',
  'chapter' => '第十章 离别',
  'size' => '4809',
  'isvip' => '0',
  'summary' => '“神赐者大人，请您见谅，本来测试完就应该带您回帝都的，可是没想到出了那种事儿，现在凶手也抓住了，您看，我们现在是不是该启程了？”处理完替罪羊的事情，在首领的带领下，几个神殿使者来到了柳铭轩他们 所住的小院中。    “哦？抓住了？那测试之石找回来了吗？”水玉好奇的问道，就连柳铭轩也竖起了耳朵，准备听这些神殿使者的解释。    “那个，凶手把测试之石藏在镜湖森林里了，死也不说藏在什么地方，镜湖森林这么大，我们几个也不好找，只好回帝都求援。神赐者大人放心，那空间戒指上有神殿特有的印记，只要那戒……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1757',
  'chapterid' => '571509',
  'chapter' => '第十一章 吞噬测试之石',
  'size' => '4292',
  'isvip' => '0',
  'summary' => '水云山和水玉走了，柳铭轩呆呆的坐在家里，抚摸着怀中的一个布囊和腰间系者的香囊。布囊中是水云山留下的近百个金币，这本是水云山为他和水玉准备的下半年的学费，水云山和水玉去了帝都，一切有神殿照顾，水云山便将所有的钱留给了柳铭轩，希望柳铭轩能够过得好一点。    腰间的香囊则是水玉贴身带着的那个，临别，水玉将自己的香囊解下，亲手系在了柳铭轩的腰间。    望着突然变得空荡荡的房子，柳铭轩突然感觉到一阵空虚。    “好了，不要乱想了，还是早点激活吞噬异能吧，早点提升实力也早点去帝都找水伯伯和水玉……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1757',
  'chapterid' => '571510',
  'chapter' => '第十二章 天劫再临',
  'size' => '4132',
  'isvip' => '0',
  'summary' => '就在柳铭轩体内的吞噬异能将从三颗测试之石中获得的奇异能量融合完毕的时候，天劫也正式降临了。    小山谷之内狂风大作，剧烈的狂风甚至将随风飞舞的树叶都撕得粉碎。    “轰隆！”一声巨响，小山谷上彩色的云彩剧烈的翻滚着，五彩奇光不断地闪现，终于，翻滚停止，一大片五彩斑斓的火焰从彩云中喷出，径直朝柳铭轩飞来。    沉浸在吞噬异能变化之中的柳铭轩被这声巨响猛然惊醒，抬头，一大片五彩斑斓的火焰已经快到头顶，山洞上方的山石被五彩火焰无声无息地化为乌有。    “这是，异界的天劫？”前世觉醒吞噬……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1757',
  'chapterid' => '571511',
  'chapter' => '第十三章 创世之炎',
  'size' => '4301',
  'isvip' => '0',
  'summary' => '“这是？创世之炎？”    脸上掩饰不住的恐惧，柳铭轩忍不住叫了出来。创世之炎，天地初开诞生的第一缕火焰，世间万物都是由创世之炎分化而来。创世之炎，同时也是灭世之炎，连空间甚至是时间都逃不过创世之炎的毁灭之力。    “不对，创世之炎只有在天地初开或者是天地崩坏的时候才会出现，这半透明的火焰充其量也就是创世之炎的一丝投影罢了。”想到这里，柳铭轩的心里稍微平静了一点。    无声无息地，那朵半透明的火焰降临了。    “啊——”肉体和灵魂双重打击让柳铭轩忍不住惨叫出来，这疼痛比之地狱冥火燃……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1757',
  'chapterid' => '571512',
  'chapter' => '第十四章 韵雪',
  'size' => '4649',
  'isvip' => '0',
  'summary' => '安卡利亚帝国东部边境，镜湖森林外围和内部的交界处。    “雪儿，真的还要往里面走吗？再往前走就是镜湖森林的内部了，镜湖森林的内部可是高级魔兽横行的地方啊，而且，听说镜湖森林的核心可是有圣兽的存在啊。难道你真的想穿过镜湖森林？”一个满脸凶气的中年男子对着走在前面的一个白衣女子说道，手中的长刀不时的劈开挡路的藤蔓。    “对啊，雪儿，再往前走我们可能遇到危险啊，随便出来一个高级魔兽都不是我们能够对付的。”中年男子旁边，一个身材矮小，长得有点像老鼠的盗贼紧接着说道。    “怕了你们就自己……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1757',
  'chapterid' => '571513',
  'chapter' => '第十五章 噬神光环',
  'size' => '5763',
  'isvip' => '0',
  'summary' => '“咳咳…”张嘴吐出一口淤血，柳铭轩醒了过来。    “这是哪里？”柳铭轩费力的做起来，迷茫的打量了一下四周。森林，自己还是在森林中。环绕着的树木中间，被开辟出了一个十米方圆的空地。空地的中间燃烧着一堆篝火，自己正躺在篝火的旁边。    篝火的对面，一个身穿白衣的女子抱着腿坐在篝火前。那白衣的女子，头微仰着，望着远处的夜空。脸上的白纱遮住了她脸上的神色，但是她的一双闪亮的大眼睛中却透露出了无尽的迷茫与绝望。    在远离篝火的一个角落上，一个满脸凶气的中年男子正和一个长的像老鼠的盗贼嘀嘀咕……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1757',
  'chapterid' => '571514',
  'chapter' => '第十六章 暗影豹',
  'size' => '4789',
  'isvip' => '0',
  'summary' => '四人汇合到一起，走到场地的边缘，靠着一棵大树站着，有了这颗大树的掩护，柳铭轩四人不必担心魔兽从背后偷袭。    或许是耐不住等待，又或许是知道柳铭轩等人发现了它们，两只豹形魔兽不再潜伏，开始猎杀自己的猎物。    两道黑影闪过，空地之中顿时多了两只黑色的魔兽，正是之前潜伏在不远处的豹形魔兽。    “暗影豹！完了，老大，这是两只五阶的魔兽暗影豹啊，我们要死在这里了…老大，我不想死啊…”生性胆小的耗子第一个忍不住叫了出来，脸上满是恐惧。    “妈的，闭嘴，你不想死，老子就想死啊！”毒狼对……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1757',
  'chapterid' => '571515',
  'chapter' => '第十七章 黑冥爆炎弹',
  'size' => '4132',
  'isvip' => '0',
  'summary' => '“是斗气！”毒狼羡慕的看着那道白色的光刃，说道。战士只要进入一阶便能够修炼斗气，斗气既可以增加自身的防御力，也能够提升攻击力。但是在进入五阶之前，斗气对自身的攻击防御能力的增幅是极为有限的，只有进入五阶，斗气外放，形成斗气刃、斗气护罩，斗气的真正作用才能够发挥出来。    “轰！”“轰！”    两声巨响    第一声巨响是斗气刃斩在暗影豹身上发出的，而第二声巨响则是暗影豹燃烧魔核聚集的能量爆炸产生的。    斗气斩成功的阻止了暗影豹的狂化，但也引气了暗影豹身上的能量大爆炸，身处爆炸范围……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1757',
  'chapterid' => '571516',
  'chapter' => '第十八章 自作孽不可活',
  'size' => '4499',
  'isvip' => '0',
  'summary' => '“啪”    一声轻响，柳铭轩原来盘坐着的身体躺倒在了地上。    柳铭轩倒在地上后，毒狼和耗子很有耐心的等着，并没有急着动手。等的时间越长，迷药发挥的作用也就越大。    在他们看来，柳铭轩只是一个普通的小孩，被迷药放倒的时间自然短，而韵雪则不一样，虽说受了重伤，但韵雪可是实实在在的五阶战士。阶位战士对这种普通的迷药有很强的抵抗能力，他们要确保韵雪已经昏迷才敢动手。    “雪姐？韵雪？雪儿？你听得到吗？”连着叫了几声，毒狼这才确定两个人都已经被迷药放倒了。    “嘿嘿，这次镜湖森林……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1757',
  'chapterid' => '571517',
  'chapter' => '第十九章 四级噬神光环',
  'size' => '4399',
  'isvip' => '0',
  'summary' => '“雪姐，用卷轴，对着幽冥狼的腰部！”柳铭轩用手中的长剑将幽冥狼逼退，对着韵雪大吼道。    “哦，哦，好的。”躲在柳铭轩身后的韵雪精神力融入到手中拿着的一张冰蓝色的卷轴之中。一根深蓝色闪耀着森森寒光的冰枪突兀的出现，射向了幽冥狼的腰部。    幽冥狼，六阶巅峰的魔兽，与一般群居出没的狼不同，幽冥狼更喜欢独来独往。虽说只是六阶巅峰，来去飘忽的身影让幽冥狼即使是面对普通的七阶高级魔兽都有一拼之力。    从斩杀毒狼和耗子两人到现在已经过去三个多月了，这三个多月，柳铭轩和韵雪一直在这镜湖森林中……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1757',
  'chapterid' => '571518',
  'chapter' => '第二十章 圣域之战',
  'size' => '4209',
  'isvip' => '0',
  'summary' => '“莫寒山，为何侵犯吾之领土！当真以为你一个剑圣便无人能挡了吗？即便你是圣域巅峰，也挡不住我们二人的联手吧。”高空之上，一条足足有几十米长的火红色巨蟒凭空而立，虽是兽型，却口吐人言。红色巨蟒的旁边，则是一只张开翅膀有十几米宽的蓝色大鸟。口吐人言，这是步入圣域级别的魔兽的特权，这两只魔兽分明就是镜湖森林传说中的圣兽。    而这两只圣兽的对面，则是一个身穿大红袍子，背上背着一把奇型重剑的老头立在虚空。虚空飞行，正是人类圣域级强者的象征。    “嘿嘿，小泥鳅和小蓝蓝莫怪，老莫我今天就是来借点……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1757',
  'chapterid' => '571519',
  'chapter' => '第二十一章 富贵险中求',
  'size' => '4367',
  'isvip' => '0',
  'summary' => '“雪姐，我想去看看。”微微一沉默，柳铭轩对着韵雪说道。后天之魂转化成先天之魂后，柳铭轩对天地法则的感悟能力大大提升，圣域级强者的领域便是一种对天地法则的运用，近距离观察圣域级的领域大战对柳铭轩将来的提升有着不可估量的好处。    “你…圣域级的大战不是我们可以参与的，光是能量的余波足以让我们粉身碎骨，况且，在这里不也能看得到么？”韵雪担忧的看着柳铭轩，反对道。    “不一样的，只有近距离接触，我才能更清楚的了解领域中蕴含着的天地法则。雪姐，你在这里等我，我去去就回。”    “等一下………',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1757',
  'chapterid' => '571520',
  'chapter' => '第二十二章 老流氓',
  'size' => '4747',
  'isvip' => '0',
  'summary' => '“嘿嘿，人类的小鬼，想和我抢猎物啊，别急，一会儿本尊就来享用你哦。”    玄铁线蛇的速度不可谓不快，即便是心里存着猫捉老鼠的戏弄之心，等到柳铭轩距离那个剑圣还有十米的时候，那玄铁线蛇已经摸到了莫寒山的身影。    “糟糕！玄铁线蛇的速度太快，这样怕是不但救不了那个剑圣，反而把自己搭进去了…”玄铁线蛇对自己起了兴趣，柳铭轩心中不由得一阵叫苦。空间传送卷轴需要一秒的启动时间，连圣域巅峰的剑圣都是被这玄铁线蛇一击重伤，他可不认为自己能够在玄铁线蛇的攻击下支撑一秒。    “对了…心灵震爆！”……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1757',
  'chapterid' => '571521',
  'chapter' => '第二十三章 戏耍劫匪',
  'size' => '4606',
  'isvip' => '0',
  'summary' => '“这老鬼…”等莫寒山走了，柳铭轩轻轻地摇了摇头。这一个月来每天跟莫寒山斗嘴，他这一走，柳铭轩还真感觉像是少了点什么。    “看看老鬼给的礼物吧。”低级的空间戒指是不需要认主的，只要将精神力探入空间戒指中就好，柳铭轩分出一丝精神力打入空间戒指之中，空间戒指内部的空间便完全展现在了柳铭轩的眼前。    这个空间戒指内的空间并不大，长宽高各有一米五左右，甚至还比不上柳铭轩在天水小镇取自罗城的那个戒指，不同的是，那个空间戒指中含有神殿强者的禁制，不能使用，甚至不能带在身上，而这个空间戒指却是完……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1757',
  'chapterid' => '571522',
  'chapter' => '第二十四章 酒鬼',
  'size' => '4445',
  'isvip' => '0',
  'summary' => '“好哇，你这小娃娃，敢戏弄我家公子，纳命来！”    一个动手，其余的仆人也都是挥舞着手中的长刀，哇哇大叫着冲了上来。    “嗖”    为首的那个仆人第一个冲到柳铭轩的身边，手中大刀直直的朝着柳铭轩的面上砍来。    那个仆人充其量也就是刚刚进入一阶，他劈出的大刀在柳铭轩看来慢的跟蜗牛没什么两样。右手伸出，轻轻一带，那明晃晃的厚背长刀便到了柳铭轩的手中。    用刀背将那个仆人打晕，柳铭轩身化流光，冲入了杀过来的仆人之中。    惨叫声不断响起，弹指之间，战斗已是结束，所有加入战团的……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1757',
  'chapterid' => '571523',
  'chapter' => '第二十五章 醉仙居',
  'size' => '5119',
  'isvip' => '0',
  'summary' => '早晨醒来，已是七八点钟，柳铭轩从帐篷里钻出来，收拾东西准备上路。    “酒鬼大叔，起来，该走了。”昨晚酒鬼就是趴在烤架旁边的地上睡得，直到现在，酒鬼还抱着他的宝贝酒葫芦趴在地上。    “唔，天都亮了…”酒鬼睁开惺忪睡眼，打了个哈欠，顺手将酒葫芦里的酒灌了一口。    “大叔，你准备去哪里？”将帐篷收拾好，柳铭轩问道。    “游走四海，漂泊无依；浪迹天涯，何处为家。小战，没有听我说么？当然是去浪迹天涯了。”酒鬼揉着满是血丝的睡眼，慢吞吞的说道。    “既然无处可去，与我同行如何？”……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1757',
  'chapterid' => '571524',
  'chapter' => '第二十六章 诬陷不成反被辱',
  'size' => '5813',
  'isvip' => '0',
  'summary' => '“不错，真不错，好酒啊，不愧其‘醉仙’之名。就是少了点。”雅间内，酒鬼抱着盛放醉仙酿的白玉瓷瓶说道。瓷瓶之中的醉仙酿早已被喝干净，可是酒鬼就是舍不得那瓷瓶，抱着瓷瓶一个劲儿的猛闻。    “好了，大叔，走吧，外面还有几个小毛贼等着呢。”醉仙居的醉仙酿每位客人只能要两瓶，两人要的四瓶醉仙酿绝大部分跑到了酒鬼的嘴里，柳铭轩喝到的连一瓶都没到。    “几个小毛贼而已…”酒鬼恋恋不舍的放开已经空了的白玉瓷瓶，毫不在意的说道。    付完账，柳铭轩和酒鬼走出醉仙居，醉仙居外面已经被李月白和他的手……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1757',
  'chapterid' => '571525',
  'chapter' => '第二十七章 李月白的算计',
  'size' => '5093',
  'isvip' => '0',
  'summary' => '城卫处就是巡守城池的卫兵们休息的地方。此时，天已完全黑了下来城卫处里却是灯火通明，不时的传出一阵吆喝之声。    “哈哈，今天真是太解气了，还要好好谢谢小兄弟你呢，来，喝一个！”李月铭和柳铭轩坐在城卫处最中间的一张桌子上，喝的满脸通红的李月铭想起今天下午的事情，兴奋劲儿又上来了。    “呵呵，还是谢谢李大哥，要不是李大哥到场，说不定我们早就被那李月白抓走了。”柳铭轩将碗中的酒一口干了，回谢到。    “别跟我客套，你跟那个酒鬼可不是普通人，就算我们不去，李月白照样讨不了好。那倒了一地的……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1757',
  'chapterid' => '571526',
  'chapter' => '第二十八章 李家宝库',
  'size' => '4653',
  'isvip' => '0',
  'summary' => '李府的藏宝密室不在李家家主的院子里，自然也不在李月白的院子里，而是在一个看起来很破旧的花园里。    “那密室就在这个花园中间的假山上，我也是一次偶然的机会发现父亲进去的。好了，我带你来了，可以放了我吧？”两人蹑手蹑脚的躲开李府巡逻的下人，进入这个破旧的花园，李月白哀求道。    讥笑地看了李月白一眼，柳铭轩说道：“带路！”    破旧花园的中间有一个五十米方圆的人工湖，假山便位于人工湖的中央。    穿过人工湖来到假山前，李月白一弯腰，走进了假山中一个不起眼的小山洞中，不知道李月白触动……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1757',
  'chapterid' => '571527',
  'chapter' => '第二十九章 李家末日',
  'size' => '5821',
  'isvip' => '0',
  'summary' => '“那事儿…不可能，那件事情一直都只有我们两个知道，参与的其他人每次事情结束都会被抹杀掉，断无泄密的可能！”李家家主斩钉截铁的说道。李府的管家从小就跟着他，几十年来一直忠心耿耿，李家家主对他也是丝毫没有怀疑，李家的那些龌龊事儿也都是他帮忙处理的。    虽是很有信心那件事儿不会被人发现，李家家主的心里也是一阵猛跳，放佛今晚真的会是李家的末日一样。    “不行，我要出去看看！”李家家主心中暗下决定，朝着门口走去。    “老李啊，你可不要让我为难啊，城主大人可是下了死命令李家的人一个都不能……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1757',
  'chapterid' => '571528',
  'chapter' => '第三十章 柳铭轩的目的',
  'size' => '4386',
  'isvip' => '0',
  'summary' => '“唉…没想到李坤平时看起来温温和和的，竟然是这样一个人，李家也没有存在的必要了，都带回去吧。”陆玄沮丧的挥了挥手，准备让银甲将士抓人。    “等一下，陆伯伯，我有个建议。”柳铭轩急忙阻止道。开玩笑，要是李家的人都被陆玄抓走了，拿自己费尽心思岂不是白忙活了？    “怎么了，小战？”这次剿灭李家的行动柳铭轩起了最主要的作用，陆玄也不敢再小看这个只有十岁的小孩，温声问道。    “陆伯伯，李家该死的也只是主谋，李家的下人和李家店铺的仆人不应该受牵连，你看这样怎么样，李月铭也是李家之人，要不……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1757',
  'chapterid' => '571529',
  'chapter' => '第三十一章 收服圣器',
  'size' => '4509',
  'isvip' => '0',
  'summary' => '已是深秋，进入夜晚，整个庞古城都笼罩上了一层蒙蒙的雾气。万家灯火便在这雾气中摇曳。    “呼”    柳铭轩深吸了一口气，走进了陆玄给他安排的一间密室之中。今晚，柳铭轩准备炼化自李家的来的那把长刀。    圣器，也就是灵器，只是在武器的内部产生了一丝微弱的器灵，这器灵没有自己的意识，只有简单的本能，抗拒或者是服从。而收服圣器便是要让精神力注入武器体内，在器灵的身上打上自己的烙印。    盘腿坐在地上，柳铭轩取出那把黑色的长刀放在两手之间，青色的真气注入长刀。    随着真气的注入，黑色……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1757',
  'chapterid' => '571530',
  'chapter' => '第三十二章 狮鹭骑士',
  'size' => '4469',
  'isvip' => '0',
  'summary' => '庞古城的城墙上，柳铭轩正和陆玄有一句没一句的聊着。    “看这时间也差不多该到了，小战啊，有时间多回来看看陆伯伯啊。”陆玄望望天边对着柳铭轩说道。    处理完李家的事情的第二天，陆玄就将柳铭轩在庞古城的消息通过专门传送消息的小型传送卷轴报告给了莫寒山。莫寒山让陆玄看住柳铭轩，等他派人来接，而今天，则是莫寒山派来的人到达庞古城的日子。    “呵呵，陆伯伯放心，有时间我一定会来看望陆伯伯的。”不得不说，柳铭轩对陆玄有着一定的好感，柳铭轩答应道。    一阵清长悠远的鸣叫声传来，两人抬头……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1757',
  'chapterid' => '571531',
  'chapter' => '第三十三章 皇宫',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '皇宫之内，依旧是一身大红袍的莫寒山躺在皇宫特有的紫檀木椅上，嘴里还叼着一根牙签。等了许久，莫寒山等的无聊了，站起来抱怨道：“这个小鬼，怎么还没有来？不知道老莫等的肚子都空了啊？”    旁边的那张椅子上，则坐着一个满脸华贵，身着黄袍的中年人，中年人的身边则是一个粉雕玉琢的小女孩。    此刻听到莫寒山的抱怨，那个满脸华贵的中年人放下端到嘴边的香茗，笑道：“老师，这可是您自己要等的，要不您先吃点吧？”    这个满脸华贵的中年人便是莱茵帝国的皇帝叶蔚岩，而一边的小女孩则是叶蔚岩唯一的女儿叶……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1757',
  'chapterid' => '571532',
  'chapter' => '第三十四章 藏珍阁',
  'size' => '4925',
  'isvip' => '0',
  'summary' => '“师兄，走啦走啦，跟我出去玩啊~~~”柳铭轩盘腿坐在皇宫之中自己的房间里打坐调息，门外传来了叶芊芊嫩嫩的声音，没过多久，一身紫色公主裙的叶芊芊便如花仙子一般飘了进来。    柳铭轩无奈地摇了摇头，站起身来。这几天来他也确实被叶芊芊给烦怕了。    “小虎子，走啦，跟姐姐和芊芊妹妹出去玩去。”紧随着叶芊芊的身影，一身翠绿色衣裙的水玉也是进了柳铭轩的房间之中。    来到帝都的第二天，柳铭轩便是让莫寒山出头，将水云山和水玉接到了皇宫之中来，一家人也总算是团聚了。    “水玉姐，怎么你也跟着芊芊……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1757',
  'chapterid' => '571533',
  'chapter' => '第三十五章 冰火双簪',
  'size' => '5368',
  'isvip' => '0',
  'summary' => '自鉴定处出来，水玉和叶芊芊已经不在第一层了，而是去了第二层。    第一层的魔法装备都是低级的魔法装备，而第二层的装备才是中高级的魔法装备。魔法装备的等级是按照装备上附带的属性或者是技能来看的。一般来说，装备上的属性或者技能等级越高，锻造这魔法装备使用的魔法金属也就越好，魔法装备本身的等级自然也就越高。    第二层的魔法装备不像是第一层的魔法装备一样摆在货架上，而是放在一个个的水晶柜子中，经过水晶的折射，柜子里的魔法装备显得特别的绚丽。    一进入第二层，柳铭轩便被盯着楼梯口的叶芊芊……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1757',
  'chapterid' => '571534',
  'chapter' => '第三十六章 宴会',
  'size' => '6180',
  'isvip' => '0',
  'summary' => '房间里柳铭轩看着床上的一堆衣服两眼直发愣：“这是给人穿的衣服？这么多衣服怎么绑到一个人的身上啊？头痛。”    “师兄，你好了没有啊？”门外传来叶芊芊的声音，紧接着，叶芊芊和水玉便走到了柳铭轩的房间之中。    “咦？”今天叶芊芊换了一件粉红色的公主礼裙，本来就粉雕玉琢，精灵可爱的叶芊芊美得像个洋娃娃。而水玉也换下了一成不变的翠绿色衣裙，穿上了一套纯白色的晚礼服。两人往前一站，柳铭轩顿时觉得眼前一亮。    “不错啊，没想到芊芊这个小丫头这么一打扮，还是个美人胎子呢，姐姐更不用说，大美人……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1757',
  'chapterid' => '571535',
  'chapter' => '第三十七章 你，可服气？',
  'size' => '6086',
  'isvip' => '0',
  'summary' => '“明儿，记住了一定要一击必杀！我打听清楚了，那个柳铭轩是个四级的神赐者，不过只要你小心一点，应该没有问题。”擂台下的座位上，叶蔚明正在告诫叶绍明。    “放心吧，父王，我一定让这个土包子吃不了兜着走！”摸了摸胸口，叶绍明的脸上露出了一丝杀气。    “一定要注意不要杀了他，现在我们还没有准备好，还不适合跟莫寒山正面斗，只要教训他一下就好，知道了吗？”看到叶绍明脸上的那丝杀气，叶蔚明急忙说道。    没有理会叶蔚明，全心里只想着杀掉柳铭轩的叶绍明径直朝着擂台上走去。    这座擂台位于皇……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1757',
  'chapterid' => '571536',
  'chapter' => '第三十八章 你可愿拜我为师？',
  'size' => '5064',
  'isvip' => '0',
  'summary' => '转过身，面对着看台上等着看笑话的贵族子弟，柳铭轩一个字一个字的说道：“你们，可服气？”    肩扛黑色长刀，脚下还躺着一具无头的巨大熊尸，配合台上遍地的熊血，略显消瘦的柳铭轩站在擂台上竟宛如神魔一般，骇的台下的贵族子弟皆不敢言语。    手指高抬，指着台下的贵族子弟，柳铭轩似是宣言，又像是说给自己听：“你们，庇护在自己的长辈身下，自小丰衣足食，只知道吃喝玩乐，你们给自己的家庭，给这个城市，甚至给这个国家带来了什么？你们就是一群蛀虫，抛开长辈的庇护，你们连屁都不是！”    仔细的观察着台……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1757',
  'chapterid' => '571537',
  'chapter' => '第一章 出关',
  'size' => '5246',
  'isvip' => '0',
  'summary' => '五年的时间很长，五年的时间也很短。五年，足以让一些人忘记一些事情。    “还是没有进入五级，四级噬神光环升到五级的契机是什么？金刚护体神功真气也停留在四级的巅峰毫无寸进。还好身体的强度早已达到了七阶的巅峰，再进行一次强化大概就能达到八阶了。”    五年之前，柳铭轩因为打伤莱茵城贵族子弟被叶蔚岩和莫寒山关了禁闭。五年之内不许随便出现在莱茵城之中。柳铭轩也知道这只不过是莫寒山的一个借口，为的只是给自己一个安心的修炼环境。这五年之间，柳铭轩便是躲在皇宫之内潜心修炼，丝毫没有跨出皇宫一步。……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1757',
  'chapterid' => '571538',
  'chapter' => '第二章 神殿小院',
  'size' => '4369',
  'isvip' => '0',
  'summary' => '“父亲，我回来啦。大长老说了，明天的晋级我一定能够成功，到时候我就是五级的神赐者了，小虎子出来羡慕死他，嘻嘻。”人还未到，小院之中便飘来了水玉的声音，等到进入小院之中，看到三人，水玉一下子愣住了：“小虎子，你出来了？小虎子，真的是你？”    一年不见，再次见面，水玉感觉眼前的一切好像都是幻觉。    好像是怕打破这个梦境，水玉的步伐很缓慢，走到柳铭轩的身边，水玉伸出了手，轻轻的捏住了柳铭轩的脸，用力的往两边一拉……    “唔…水玉姐姐，真的是我啊……疼……”龇牙咧嘴的叫着，柳铭轩的心……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1757',
  'chapterid' => '571539',
  'chapter' => '第三章 水玉晋级',
  'size' => '4823',
  'isvip' => '0',
  'summary' => '莱茵城神殿内殿之中，柳铭轩等人正在看着水玉进行晋级测试。    “呵呵，水玉，不要紧张，凭你的资质，这次晋级很容易的。”一个身穿白袍的老人轻笑道，老人的袍子上绣着八个颜色各异、相互套在一起的光环。这老人赫然就是神殿内殿的大长老凌志宁。    作为神殿内外两殿的总负责人，凌志宁是实力不比莫寒山差。虽说凌志宁只是圣域中级的召唤师，而莫寒山是圣域巅峰的剑圣。但是凌志宁同时也是一个八级的神赐者，八级的神赐光环带来的实力增幅使得他可以凭借圣域中级的境界硬撼莫寒山而不败。    “恩，大长老，我知道……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1757',
  'chapterid' => '571540',
  'chapter' => '第四章 先天神赐光环',
  'size' => '4310',
  'isvip' => '0',
  'summary' => '走到梦幻水晶之前，柳铭轩也是感觉到了梦幻水晶中传来的阵阵能量波动。按照凌志宁所说，这都是神殿的前辈们将自己对天地法则的感悟注入梦幻水晶中形成的，凌志宁自己就是圣域级的强者，想必他口中的前辈也不会低于圣域。    将双手按照水玉的样子覆盖在水晶上，柳铭轩脚下噬神光环自行展开，柳铭轩也从噬神光环中感觉到了一丝躁动。    闭上眼睛，柳铭轩将自己的一丝精神力融入到梦幻水晶之中去感悟水晶里的天地法则。    慢慢的，梦幻水晶中的七彩光华仿佛出现了暴动，大片翻滚的华光涌出接着被柳铭轩脚下的噬神光环……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1757',
  'chapterid' => '571541',
  'chapter' => '第五章罗洪',
  'size' => '4318',
  'isvip' => '0',
  'summary' => '罗府演武厅，一身劲装的罗洪正在演练，整个演武厅的地面上都覆盖了一层厚厚的冰霜。罗源挺着一身的肥肉匆匆而来，乍进入，里面的低温让这个大胖子猛的打了个寒颤。    “大哥，我看到那个柳铭轩了，小三盯上去了，你可要替我报仇啊。”罗源有点畏惧的看了看罗洪，小心翼翼的说道。    “柳铭轩？哪个柳铭轩？”罗洪厌恶的看了罗源一眼，淡淡的问道。身为罗家家主罗天成的长子，罗洪自小便追求武道，对罗源这个只知道吃喝玩乐的纨绔子弟很是看不起，平时也很少跟他交流。    “就是，就是五年前将帝都的贵族子弟全都打……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1757',
  'chapterid' => '571542',
  'chapter' => '第六章 十强争夺赛',
  'size' => '4702',
  'isvip' => '0',
  'summary' => '依然是神殿后面的那个小院，柳铭轩满脸苦笑的拿着一张黑色的战贴。而水玉则是笑嘻嘻的在一边看笑话。    “9月15，皇宫东边擂台之上，敬候。罗洪留。”短短的几个字，却让柳铭轩郁闷不得。    也不知道罗洪用了什么手段，收到战贴的第二天，整个莱茵城上下都知道了罗洪将要与莫寒山的弟子柳铭轩在9月15号对战的消息，直到现在，走到大街上，路人嘴里谈论的还是两个人谁输谁赢的问题。    “小虎子，可不要给姐姐丢人哦，你一定要赢。姐姐看着那个罗洪心里就不爽，好好的揍他一顿，哼！”水玉挥舞着小拳头，张牙舞爪的……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1757',
  'chapterid' => '571543',
  'chapter' => '第七章红粉阁',
  'size' => '4440',
  'isvip' => '0',
  'summary' => '距离十强争夺赛还有二十天，别人正在为了在争夺赛上有个好成绩而努力的时候，柳铭轩却在街上优哉游哉的逛着。    比起以前，莱茵城路上的人多了好多，大多数都是前来参加十强争夺赛的，毕竟只要在争夺赛中获得好名次就算是出头了，这也是一个一步登天的好机会。大部分的年轻人倒不是冲着前十名来的，毕竟莱茵帝国这么多人，想要从成千上万的人中脱颖而出不是那么容易的。他们想的只是在武台上好好的表现，只要被莱茵城中的某个势力看上了，目的也算达到了。莱茵城中的各个势力也在盯着争夺赛，希望能够从中挖掘到一些有用的人……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1757',
  'chapterid' => '571544',
  'chapter' => '第八章诱惑光环',
  'size' => '4614',
  'isvip' => '0',
  'summary' => '摘下面纱，嫣然露出了一张美到了极致的脸。一双明亮大大眼睛庞若翦水玉瞳，小巧的鼻子，樱桃般的小嘴，细细看去，嫣然的脸上带着一股天然的跟声音一般的柔弱，让人一见，怜惜之心顿起。    “秋水为神玉为骨，梨花带雨，我见犹怜。古人诚不欺我。”饶是以柳铭轩的心境都情不自禁的赞叹到。    “倒是让公子见笑了。来，公子，嫣然敬你。”再次给柳铭轩添满了酒，嫣然举杯相邀。    “呵呵，嫣然倒是好酒量。”将杯中的酒喝完，柳铭轩的目光落到了旁边小桌的一张古琴上：“嫣然姑娘还精通音律？”    “精通到谈不……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1757',
  'chapterid' => '571545',
  'chapter' => '第九章嫣然的招揽',
  'size' => '4268',
  'isvip' => '0',
  'summary' => '“以青苇现在的精神强度，只能控制圣域以下的人，没想到柳铭轩公子的实力这么强，倒是我们失算了。”    “嫣然姑娘把这些告诉我，难道就不怕我泄露出去？想必莱茵城内被嫣然姑娘控制的人也不在少数吧？若是这个消息一泄露出去，恐怕嫣然姑娘会有大麻烦呢。”柳铭轩的脸上露出一丝狐疑，问道。神赐光环的属性是每个人最大的秘密，除非是最亲的人，没有神赐者会随意暴露自己的光环属性，嫣然这么轻易的将青苇的诱惑光环属性暴露给柳铭轩，不得不让柳铭轩怀疑。    “若是我说我这是在向公子示好，博取公子的同情心，公子信……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1757',
  'chapterid' => '571546',
  'chapter' => '第十章 十强争夺赛开始',
  'size' => '4727',
  'isvip' => '0',
  'summary' => '由皇帝出面举行的帝国青年十强争夺赛不可谓不火热。光是前来报名的二十五岁一下的五阶强者就达到了将近一万的人数。    经过第一次的海选和第二次的入场赛，选出了整整五百人的精英，而现在正在进行的是第三次的比赛，五百人中每个人都要与其他人对战五次，赢了得两分，平局一分，输了零分。比赛结束后取前五十名进入半决赛。而这前五十名无疑就会成为莱茵城各大势力争抢的对象。    当然，柳铭轩，包括帝都四杰都是不用参加前三场比试的，只要选出前五十名，他们直接进行前五十名之间的半决赛。或许有人认为这很不公平，……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1757',
  'chapterid' => '571547',
  'chapter' => '第十一章 血杀刀芒',
  'size' => '5916',
  'isvip' => '0',
  'summary' => '血光一出，冰蓝大剑无声无息的被血光侵蚀掉，侵蚀掉冰蓝大剑，血光趋势不减，直直的砍在了来不及躲避的刘搵身上，只是瞬间，刘搵的身体便被腐蚀，紧接着，血光射到擂台的一个角上，青钢石打造的擂台竟也被腐蚀出了一个大坑。    “好霸道的血光，光凭这威力，能够达到八阶战士的全力一击了。”看台上，莫寒山盯着那缺了一角的看台好一会儿，赞许的说道。    “血杀刀芒？没想到玉坤刚刚进入第七层就能领悟血杀刀芒了，看来的花点时间教教他这血杀刀芒的用法了，要是能够将这血杀刀芒掌握了，或许他在十强之中也能够占得一……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1757',
  'chapterid' => '571548',
  'chapter' => '第十二章 爬上擂台的小鬼',
  'size' => '5428',
  'isvip' => '0',
  'summary' => '跟第三次的选拔一样，前五十名之间的半决赛也是分两种情况。自认为实力强的可以守擂，战胜五人的车轮战即可进入最后十强者之间的排名赛，而实力不足的则继续抽签一对一对抗。五十人，取前二十五名。    连续看了近十天选拔赛，柳铭轩心中早已是战意盎然。虽说经过红粉阁一行后，柳铭轩的眼光放高了，但十强赛也不失为一个锻炼自己的好机会。    在前往擂台的路上，柳铭轩与一个青年男子相遇。    “在下郑明轩，这位是柳铭轩公子吧？”郑明轩彬彬有礼的自我介绍到。    “呵呵，叫我柳铭轩便可，我可不是什么贵族……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1757',
  'chapterid' => '571549',
  'chapter' => '第十三章 光环对光环',
  'size' => '5600',
  'isvip' => '0',
  'summary' => '小男孩结出手印后，擂台的地面上忽而出现了一个黑色的六芒星法阵。乌光暴闪，一个全身黑甲，骑在黑色骷髅马上的骑士出现在了法阵的中央。三个赤红火球轰在黑甲骑士的身上，火花四溅。    “六阶巅峰死亡骑士？这个小男孩是亡灵法师！”看台之上传来了一阵惊呼。    “快，那个小孩是邪恶的亡灵法师，卫兵，快抓住他！”    “这么光明正大的出现在演武场上，这个小孩完了……学什么不好跑去学亡灵法术，唉！”    “赶紧抓住他，这可是大功一件啊，大陆上都好久没有出现亡灵法师了。”    在死亡骑士出来后，……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1757',
  'chapterid' => '571550',
  'chapter' => '第十四章 双生神赐光环',
  'size' => '5075',
  'isvip' => '0',
  'summary' => '“光环技：烈焰神盾！”    就在两条骑士枪将要扎到赵铭炎身上的时候，赵铭炎的身前忽然多了一个燃烧着熊熊火焰的半透明盾牌，两条骑士枪扎在半透明盾牌上再也不能前进分毫。    烈焰神盾挡住了扎来的骑士枪，赵铭炎状若癫狂的哈哈大笑：“我这神盾可是能够抵挡九阶巅峰的全力一击啊，你们不过是两头七阶是死亡骑士，还想伤到我？哈哈，给我死吧！”凭借开启神赐光环之后威力大增的火系魔法，赵铭炎再次开始了自己的虐怪之旅。    “哼，得意什么，不就是一个六级的神赐光环么，我还俩呢。”小鬼不屑的皱了皱鼻子，说……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1757',
  'chapterid' => '571551',
  'chapter' => '第十五章 疑问',
  'size' => '4047',
  'isvip' => '0',
  'summary' => '“莫老鬼，你好不要脸，趁着老夫不在挖墙脚是吧？”    正当莫寒山为自己即将拐到一个小鬼沾沾自喜的时候，远处的天空中却传来了神殿大长老凌志宁的声音。    莫寒山气得一拍大腿：“坏了，忘了刚才这里还有神殿的几个小兔崽子了，怎么把这老家伙给引来了。”紧接着，莫寒山焦急的问道：“小鬼，快点答应啊，快点答应加入柳家好找师父啊！”    “小鬼，不要答应他，莫老鬼可不是什么好人。”几乎是瞬间，凌志宁便快到达演武场了人还未至，听到莫寒山的催促，急忙喊道。    一听之下，莫寒山直接就怒了：“靠！我……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1757',
  'chapterid' => '571552',
  'chapter' => '第十六章 半决赛开始',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '第一天的比赛因为小鬼的出现而中途被打断，只能第二天继续进行。三天的比赛时间一过，还有两天的休息时间。所以等到半决赛的时候，距离小鬼出现的那天已经是第五天了。    经过前面三次比赛的选拔，最后进入半决赛的只有二十人，而莱茵帝国青年十大高手也将在这二十人中间产生。    与前面的比赛不同，半决赛只能通过抽签一对一的进行对战，赢了，晋级决赛，输了，就只能争夺后面的第十一名到第二十名了。这样的比赛规则当然会有人不服气，或许有的人运气好，能够遇到实力比较弱的对手，而那个人本身的实力并没有资格争夺……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1757',
  'chapterid' => '571553',
  'chapter' => '第二十章 大结局（我错了…） (1)',
  'size' => '39684',
  'isvip' => '0',
  'summary' => '正当裁判宣布第二场比赛开始的时候，明亲王叶蔚明突然站了起来：“桀桀，不用再比了，今天就是你们的丧身之地。”说着，叶蔚明双手一挥，演武场周围的空地上出现了，一个有一个的银色法阵。而法阵闪烁之中，出现了一个个身穿黑袍的黑衣人。    “不好，快阻止他。”叶蔚岩和莫寒山同时大喝道，顺势从看台上飞了下来，冲入银色法阵群中。原来叶蔚岩也是一个圣域级的强者，只是平时叶蔚岩隐藏的太深，而没有人知道罢了。    冲入银色法阵群中之后，叶蔚岩和莫寒山斗气鼓荡，一道道金色的斗气斩飚出，击在刻画着银色法阵的演……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1757',
  'chapterid' => '571554',
  'chapter' => '第二十章 大结局（我错了…） (2)',
  'size' => '39571',
  'isvip' => '0',
  'summary' => '长刀像一把飞刀射向盖尔的前胸，紧随刀后，上前一步。    “啊！”    锋利的厚背长刀深深地扎进了盖尔的胸口。狂战身随刀至，手一伸一拔，将长刀从盖尔的胸口拔出，随即一个翻滚，脱离战圈。    “大哥！”剩下的两个战士见自己的大哥受创，顾不得追杀狂战，凑到盖尔的身边查看伤势。    “一点小伤，死不了！”盖尔拍开 自己的弟弟堵住伤口的手，任由暗红色的血液流出，目光紧紧的盯着狂战。    “没想到我还是小看了你。近日使我们栽了，来日再来讨教！”没等狂战有多余的动作，盖尔从胸口掏出一个带着血迹……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1757',
  'chapterid' => '571555',
  'chapter' => '第二十章 大结局（我错了…） (3)',
  'size' => '11854',
  'isvip' => '0',
  'summary' => '入自己后心的黑色长刀：“我怎么会死……我是主神大人选中的人界主宰啊……我……”没等说完，大祭司不敢的倒下，摔落到地面上。    “呵……呵呵……”狂战笑着，犹如迈着阶梯一般，从半空中一步步的朝着光明圣城最终间的神殿走去。    这神殿当然不是抗神盟组织的供奉神赐者的神殿，而是光明帝国供奉光明神界诸神的神殿。这神殿之中，也隐藏着光明神界在人界的最强力量。    “力劈华山！”    “轰隆！”    血红色的刀芒宛如开天辟地的神斧，斩在威严大殿的最高处，紧接着，大殿倒塌。    “小子，你……',
  'isbuy' => 1,
);

?>