<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1750',
  'chapterid' => '570316',
  'chapter' => '第001章 婚礼惊变',
  'size' => '4107',
  'isvip' => '0',
  'summary' => '相偎相依的百合花紧紧簇拥，不计其数地装点着教堂，每隔三米不到的地方，都有玫瑰花掺杂其中做点缀。    这是苏姿姿的婚礼的现场，长长的红地毯那头，自己穿着从巴黎订制回来的婚纱，自己终于嫁人了，面前的男人今后就要与自己生活在一起，自己开心吗？    “自己一定要幸福”苏姿姿不停地给自己暗示，嘴角的弧度弯得更高。笑吟吟地望着面前这个，笔挺西装一脸笑容的中年男人。    他叫江柏雄，今年四十八岁，在登海市大名鼎鼎，是商界的金融大鳄，白手起家创立了登豪集团，旗下有四个子公司，分别是登豪地产、登豪药……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1750',
  'chapterid' => '570317',
  'chapter' => '第002章 孤身一人',
  'size' => '4171',
  'isvip' => '0',
  'summary' => '苏姿姿的目光依旧没有离开林文彦，虽然她听到了江萌针对她的言语，但是这个时候，她一点也不想反驳，她想要好好看看林文彦，好好看看。    江萌看苏姿姿的目光一直盯着林文彦，她本来就愤怒的心情就更加地愤怒起来了。    “你这个女人，勾搭了我爸还不收手，又盯着我男人看什么看？”江萌一把抱住林文彦，对苏姿姿责骂着。    苏姿姿的目光从林文彦的脸上移动到了他们紧紧握着的手上，看着她觉得难受，为什么，林文彦一定又要出现在自己的世界，为什么他出现的身份是江萌的男朋友。    “江萌，如果你对我个人有……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1750',
  'chapterid' => '570318',
  'chapter' => '第003章 还有爱吗',
  'size' => '4268',
  'isvip' => '0',
  'summary' => '苏姿姿看着中指上的结婚戒指，心凉凉的，本来结婚是一件该高兴的事情，可是她却一点也高兴不起来。    苏姿姿躺在床上无法入睡，嘴唇干涩，自己需要一杯咖啡。    偷偷地坐电梯下到酒店二楼的咖啡厅，苏姿姿找到一个角落，要平复自己的情绪，今天林文彦的出现，一下子搅乱了自己这颗平静的心。    想起当年自己的痛楚，分手后自己一个人就像被撕裂了一般，每日里都是地狱，自己当时是那样地恨着这个男人，本来自己以为早就忘记了他，没想到一看见他，自己这个平静的心掀起了滔天巨浪，往日的恨意一下子消失得无影无踪……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1750',
  'chapterid' => '570319',
  'chapter' => '第004章 新婚戒指',
  'size' => '4166',
  'isvip' => '0',
  'summary' => '林文彦瞪着眼睛，将他的苦口婆心都咽回了肚子里，还有什么说的必要吗？即使说了，也只会是伤痛，因为林文彦此时的身份是江萌的男人。    “我回来是给江萌找耳坠的，她的耳坠掉了一只，那是她妈妈留下的，她很珍惜的。但是刚才看见你进来，所以先来看看你”林文彦平复了下心情，强制着自己平静地说话。    一句话让苏姿姿无言以对，她很生气很愤怒，可是已经没有力气再嘶吼些什么，面前的男人不属于她，这是很多年前就注定了的。    而这次的相逢，虽然最初的时候，苏姿姿还有些侥幸，但是在林文彦如此无情的话说出口……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1750',
  'chapterid' => '570320',
  'chapter' => '第005章 梦幻婚礼',
  'size' => '4128',
  'isvip' => '0',
  'summary' => '她不想要很多玫瑰，只要十一朵就好，她喜欢十一的意味，一生一世，即使这只是假象也无所谓，反正她就是喜欢一生一世的意味。    伸出的手，在碰触到玫瑰花的时候，被扎了一下，疼的将手缩了回来，就看到了手指头上渗出的鲜血。    苏姿姿，望了一下被刺痛的手指，满不在乎地再次将手伸进玫瑰里，用力地撕扯着，一朵两朵……不一会儿就凑够了她想要的十一朵。    当十一朵玫瑰被捧在手心的时候，苏姿姿的手已经有多处被玫瑰花刺扎着了，但她不觉得疼，这样的时候，她只有一种心情，那就是幸福。    “林文彦，我们……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1750',
  'chapterid' => '570321',
  'chapter' => '第006章 苦涩的酒',
  'size' => '4221',
  'isvip' => '0',
  'summary' => '“林文彦，我想喝酒。”苏姿姿在林文彦的怀抱里撒着娇。    是的，是该喝酒，为了心里的痛，大醉一场也好，为了久别重逢的爱人，大醉一场也好，反正在这个喜庆的日子里就该喝酒。    “可是，萌萌……”林文彦想拒绝，但是他的话还没说完就被苏姿姿捂住了口。    “现在，在你面前的人是我，所以不要提别人。”苏姿姿拉着林文彦，不顾他的情绪，径直往教堂外面走着。    已经是快傍晚的光景了，阳光烂漫地招摇着美丽，绚丽无比，不舍离去，苏姿姿看着阳光下活生生拼命生长的植物，心情大好。    “活着，就要……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1750',
  'chapterid' => '570322',
  'chapter' => '第007章 被人算计失身',
  'size' => '4134',
  'isvip' => '0',
  'summary' => '在酒吧一坐就是五个多小时，这五个小时里，苏姿姿不知道她喝了多少酒，只知道她是撑不下去了。    当她直直地想要从吧台离开的时候，倒在了人群里，感觉有人搀扶住她，却没有看清那人的样貌，径直晕了过去。    林文彦看着苏姿姿有些微微地皱眉，床单上的绯红异常地刺目，他怎么也没有料到，一个敢和比她大二十五岁的男人结婚的女人，竟然还是第一次。    “你走吧。”从兜里拿出一个信封，信封里是鼓鼓的人民币，收到钱的男人，没有犹豫拿着衬衫径直走出了房间。    林文彦也想走，却怎么也移不开脚步，他的脸上……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1750',
  'chapterid' => '570323',
  'chapter' => '第008章 新郎要洞房',
  'size' => '4049',
  'isvip' => '0',
  'summary' => '苏姿姿走到窗户边，倚着窗户，将手里紧紧握着的翡翠耳坠放在眼前，那么直直地想念着林文彦。    这个时候，林文彦会在哪里？这个时候，林文彦会不会也如她这般失神般地想念她？    时间游走的很慢，却不受阻止地不停往前游走着，苏姿姿伸了个懒腰，直直地坐在了床上。    天气很好，太阳已经漫过玻璃窗，闯了进来，苏姿姿盯着大好的天气，心情也跟着好了起来。    在江家已经呆了三天了，却不见江柏雄回来，苏姿姿觉得很是无聊，她不知道江柏雄再不会回来，她该如何是好。    开始怀疑自己是不是走错了路，或……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1750',
  'chapterid' => '570324',
  'chapter' => '第009章 前妻的耳坠',
  'size' => '4056',
  'isvip' => '0',
  'summary' => '他伸出手，小心翼翼地解着苏姿姿的衣服，当她衣服下隐藏的柔美展现在江柏雄面前时，江柏雄的眼睛更加亮堂起来。    江柏雄俯下身，不停地亲吻着苏姿姿衣衫下的柔美，苏姿姿的身体十分敏感，不自主地轻哼出声。    这样浓厚重味儿的氛围，按理说，事情会很顺其自然地发生，男的愿意索取女的没有反抗，本该有一个浪漫而幸福的时刻，可是江柏雄的狂热突然停了下来。    导致江柏雄停息下来的原因，是他看到了苏姿姿脖子上带着的东西，那只用银链子穿着，戴在苏姿姿脖子上的耳坠，看着甚是扎眼。    那耳坠就那么扎眼……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1750',
  'chapterid' => '570325',
  'chapter' => '第010章 生活与爱',
  'size' => '4055',
  'isvip' => '0',
  'summary' => '大概是这些日子和他女儿在一起受了刺激吧，苏姿一开始的时候并没有怎么在意，而针对这只耳坠，江柏雄冲她的态度，让她不得不对几日不见，变化如此大的江柏雄重视起来。    “你这些天去了哪里？”苏姿姿瞪大眼睛望着江柏雄问。    江柏雄没有立刻回答苏姿姿，也没有再抱她，他放开苏姿姿，径直走到床边，点了一支烟，看着甚是颓废。    苏姿姿不知道江柏雄在给她玩儿些什么，反正看着江柏雄那副模样，她觉得很是不自在。    江柏雄却没有说些什么，很安静地抽着烟，偌大的房间里升腾着烟圈，苏姿姿的目光跟着那些……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1750',
  'chapterid' => '570326',
  'chapter' => '第011章 女婿上门',
  'size' => '4237',
  'isvip' => '0',
  'summary' => '让自己没入人群，一下子就不会有人认出她来了，这样的自由畅快大口呼吸空气的感觉，真的是太美妙了。    四下张望，却不知道要去哪里，所以苏姿姿一个人游走在大街上，看着是那么地孤单。    孤单的苏姿姿，也想像从她面前路过的情侣们那样，能够和心爱的人，相偎相依相互微笑。    可是侧过头，看到身边本该站个男人的地方空空的，苏姿姿禁不住地心里落下一大片冰凉。    突然好想林文彦，那个她爱着的男人，那么出其不意地出现，彻底地将她生活打乱的男人，她的心里落满了强大的思念，思念着他，却不知道要去什……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1750',
  'chapterid' => '570327',
  'chapter' => '第012章 情郎女婿',
  'size' => '4190',
  'isvip' => '0',
  'summary' => '和苏姿姿一样，举不起红酒杯的人还有江萌，江萌没有领江柏雄的情，她端着酒杯，仰头将杯中的酒一饮而尽。    江萌成功地吸引住了所有人的目光，大家都端着酒杯，满眼不解地望着江萌。    “爸爸，你这些天还没有反省吗？”江萌盯着江柏雄的眼睛，声音里落满气愤。    “萌萌，先吃饭，好好吃饭，吃完饭之后我们再谈，好吗？”江柏雄的声音慈祥而温和。    但是江萌却不领情，她声音铿锵有力地道：“这个女人在这里，我怎么可能有心情吃饭？”    苏姿姿知道江萌是针对她的，她可没有心情和那个女人大声嚷嚷，……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1750',
  'chapterid' => '570328',
  'chapter' => '第013章 再来第一次',
  'size' => '4041',
  'isvip' => '0',
  'summary' => '江萌站在桌子旁，看着江柏雄不停地和苏姿姿撞杯，然后不停地往嘴里倒着酒的样子，她看着觉得来气，好不容易来江家一趟，江柏雄竟然是这样的状态。    “我让你们新婚之夜，我让你们新婚之夜……”对于不赞同江柏雄婚事儿的江萌，听着苏姿姿的话，她彻底被刺激着了，将桌上的红酒用力地砸到地上。    看着那玫红色的液体汩汩流出，江萌心里的怒火却一点儿也得不到平息。    “萌萌，算了吧，我带你出去兜兜风。”林文彦抓住了即将要把矛头指向苏姿姿的江萌。    江萌别过头，看到林文彦落满温柔的脸颊，突然间就安……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1750',
  'chapterid' => '570329',
  'chapter' => '第014章 心结',
  'size' => '4090',
  'isvip' => '0',
  'summary' => '怀里的苏姿姿温和地不做一点儿反抗，江柏雄便肆无忌惮起来，他继续将苏姿姿的衣衫撕扯掉，肆无忌惮地在苏姿姿柔软的身体上索取着。    空气里弥漫着淡淡的气息，桃红的颜色到处充斥着，苏姿姿张着眼睛，望着天花板，那天花板很白很白，就像是是她大脑一样，一片空白。    江柏雄的动作确实很温柔，温柔地让苏姿姿觉不出一点疼痛，她闻着江柏雄在自己的身体上留下他的味道。    突然江柏雄停下了动作，他抱紧苏姿姿，声音温和地问：“你愿意给我生个孩子吗？”    生孩子？苏姿姿一片空白的大脑接触到这个词儿后，……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1750',
  'chapterid' => '570330',
  'chapter' => '第015章 第一次给了谁',
  'size' => '4114',
  'isvip' => '0',
  'summary' => '“你……”江柏雄满脸愤怒地盯着苏姿姿，想说话却又说不出来。    苏姿姿不知道江柏雄在发什么疯，她看着她满脸的愤怒，充满不解。    江柏雄用力地将苏姿姿扔在床上，然后转身，暴躁不安地在房间里走着。    苏姿姿被摔得生疼，她从床上站起身来，准备对江柏雄发火，却被江柏雄脸上更大的怒火给盯住。    苏姿姿真的不明白江柏雄是怎么了，他突然的变化让她很是不适应，盯着江柏雄满脸气愤的脸，苏姿姿一点也不害怕，但是却觉得特不自在。    “你怎么了？”苏姿姿小心翼翼地问。    “我怎么了？”江柏……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1750',
  'chapterid' => '570331',
  'chapter' => '第016章 第一次被囚禁',
  'size' => '4154',
  'isvip' => '0',
  'summary' => '可是门却怎么也打不开，房间外的江柏雄，轻拧了下眉头，然后声音再一次地灌满怒火：“不说，我自己去查，你就在这屋子里给我好好呆着吧。”    江柏雄从仆人手中接过一把大锁，在房门外面加了把锁，然后继续从房间里嚷嚷：“你就先在这里给我呆着吧，我把事情查清楚了，再来找你算账。”    江柏雄嚷嚷完，便转身离开了，苏姿姿握紧门把的手，用了用力，却怎么也将房门打不开，她瞪大眼睛，心拧了起来。    意识到自己被江柏雄给锁起来了的苏姿姿，只得叹着气，不知所措的感觉，侵袭着她的每一寸肌肤，让她惶恐不安着……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1750',
  'chapterid' => '570332',
  'chapter' => '第017章 弟弟的电话',
  'size' => '4077',
  'isvip' => '0',
  'summary' => '她明明记得，在婚礼举行之前，对江柏雄特别要求，不能有记者，也不要拍照，只请一个摄影师，然后尽量让婚礼平静地完成。    “苏小强，你是在哪里看到我结婚时的照片的？”苏姿姿焦急地问。    “大小姐，你别装了，这网上、报纸上、杂志上等等，能够放照片的地方都有你江夫人的婚礼现场照啦。”苏小强的声音里落满不屑和奚落。    “你说真的？”苏姿姿很是不敢相信，江柏雄明明答应了她的，为什么事情还会这样呢？    “好了，姐，你就别装了，既然你现在是个有钱人，那我就说正经事儿了。”电话那头的苏小强清……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1750',
  'chapterid' => '570333',
  'chapter' => '第018章 你是我的女人',
  'size' => '4122',
  'isvip' => '0',
  'summary' => '她怎么忘记了，江柏雄是个商人，商人怎么可能放过赚取利益的机会呢？    总归是她还太过天真，那个时候，说要嫁给江柏雄的时候，天真地认为，他会将她奉为掌中宝，会对她百依百顺。    可现在看来，即使结婚证领了，即使婚礼办了，即使她的头上顶着了江夫人的名号了，可她其实还是外人，被江柏雄戒备利用这的人，怎么可能真正被她以诚相待呢？    “我还是太天真了。”苏姿姿冲着电话有气无力地道。    “那就做我天真的女人好了，告诉我那个男人到底是谁，我保证解决掉他之后，会待你如初。”江柏雄的声音温柔起……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1750',
  'chapterid' => '570334',
  'chapter' => '第019章 一万块一次',
  'size' => '4117',
  'isvip' => '0',
  'summary' => '“不吃，不吃，给我走，走。”苏姿姿冲仆人嚷嚷起来，那仆人像是听不见苏姿姿的声音一样，安静地往屋里走着。    在仆人走到苏姿姿身边，准备绕过去的时候，她用力地将仆人手中的餐盘给掀翻。    餐盘里丰富而美味的食物，跌落到地上，让仆人再也平静不下去，慌乱地蹲下身，收拾着苏姿姿掀翻的食物。    “我说叫你走，没听见吗？”苏姿姿冲她脚边的仆人嚷嚷起来，那仆人依旧像是没有听见苏姿姿的话一样，安静地收拾着。    “呵呵……”苏姿姿轻笑起来：“没想到，我连一个江家的仆人都惹不起。”    说着苏……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1750',
  'chapterid' => '570335',
  'chapter' => '第020章 价值几何',
  'size' => '4152',
  'isvip' => '0',
  'summary' => '“小姐，你不觉得你的要价太低了吗？”江柏雄的笑痞了起来，像是去青楼买人的花花公子一般。    苏姿姿盯着她，心里落满怒气，但却掩饰着，她尽量让自己平静地问江柏雄：“那么大爷，你觉得我一次能够值多少钱？”    “给你。”江柏雄从衬衫兜里拿出一张银行卡，用力地丢给苏姿姿。    苏姿姿抬起头的时候，那张银行卡差一点撞击到她脸上，她本能地一扭头，卡掉落在了她紧紧捂着的胸口处。    “呵呵，没想到你身体还真是够吸金的哦。”江柏雄望着苏姿姿胸前安静躺着的银行卡，嘲弄不已。    苏姿姿气急败坏……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1750',
  'chapterid' => '570336',
  'chapter' => '第021章 到底是不是第一次',
  'size' => '4205',
  'isvip' => '0',
  'summary' => '江柏雄的怀抱，江柏雄的气息，江柏雄的吻，如狂风暴雨般侵袭而来，苏姿姿无处可朵。    “不管你收不收钱，反正我是付过了。”江柏雄用力地在苏姿姿的脖间落下一吻后，横抱起她，走到床边用力地扔到了床上。    苏姿姿躺在床上，看着江柏雄的手撕扯开他的衬衫，衣裤，不一会儿工夫，他也一丝不挂将自己的凹凸呈现在苏姿姿面前。    苏姿姿轻轻地闭上眼睛，告诉自己，没事儿的，反正有了第一次，第二次到第N次，其实都没有什么区别的。    所以她选择不反抗，在江柏雄的身下，任由他侵袭索取。    事到浓烈处，……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1750',
  'chapterid' => '570337',
  'chapter' => '第022章 没有过失身',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '“这在生哪门子的气哦。”江柏雄捡起鸟笼，将鸟笼放端正，笼子里的鸟，也慢慢平息了下来。    苏姿姿是给那金丝雀杠上了，一抬脚再次将被抚平的鸟笼给踢倒在地，金丝雀的声音，再次惊恐地高声大叫起来。    江柏雄并没有因为苏姿姿的行为而生气，他将鸟笼抚平，看着鸟笼里的金丝雀，声音幽幽地道：“看来该送你的不是金丝雀，而是八哥，让她在你耳边不停地骂你是坏蛋，你可能会更开心。”    苏姿姿瞪大眼睛，满脸怒气地回敬着江柏雄：“你才该叫坏蛋。”    江柏雄没有搭理苏姿姿，提着还在不停尖叫的金丝雀鸟笼……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1750',
  'chapterid' => '570338',
  'chapter' => '第023章 金丝鸟',
  'size' => '4262',
  'isvip' => '0',
  'summary' => '苏姿姿觉得她比那只关在笼子里的金丝鸟可怜极了，连仆人都敢这么大声冲她说话。    “我说要你们给我滚出去，没有听见吗？”苏姿姿站起身来，提高嗓音冲面前的仆人嚷嚷起来。    “我们收拾完自然会走，夫人你还是上床休息吧。”面前的仆人冲她严肃地说着话，然后有人抓住她的手就将她往床上拖。    苏姿姿拗不过这些有力气的女人，被拽着放到了床上，然后她们给她盖上被子，安静地打扫起了房间。    躺倒床上的苏姿姿，火气小了许多，重重地叹了口气，望着天花板，浓重的倦意袭来，让她急切地想要睡一觉。  ……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1750',
  'chapterid' => '570339',
  'chapter' => '第024章 巴掌响起来',
  'size' => '4125',
  'isvip' => '0',
  'summary' => '苏姿姿的声音不紧不慢，回击着江萌，砸到江萌身边时，她气的跺着脚，甩开林文彦的手，径直跑了回来。    苏姿姿停在楼梯上，看着向她冲过来的江萌，依照江萌的这般势头，她想江萌怕是很想抽她耳光吧。    的确，江萌站到苏姿姿面前，瞪大眼睛，满眼怒气地望着她：“你还不配做我妈，你没有这个资格。”    苏姿姿在心里轻笑了一下，这江萌竟然没有想起要给她巴掌，既然江萌不给，那她就给江萌。    所以，苏姿姿扬起手，力道是刚刚打仆人的两倍，用力地一巴掌扇到了江梦的脸上。    偌大的客厅，都能听见苏姿……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1750',
  'chapterid' => '570340',
  'chapter' => '第025章 以后都是一家人',
  'size' => '4081',
  'isvip' => '0',
  'summary' => '苏姿姿被江柏雄按在座位上的时候，江柏雄的声音突然变得威严起来，他说：“待会儿我和文彦有事情要谈，你别给我插话。”    这讨厌的口吻，就像刚刚的那个仆人，苏姿姿盯着江柏雄没有说话，但骨子里涌动着的血液，让她有一种扬起手，要给江柏雄一巴掌的冲动。    苏姿姿的巴掌还没有来的及扬起，一个她所熟悉的声音闯入了耳朵：“姿姿，我为刚刚的那一巴掌向你道歉。”    林文彦的声音温和而诚恳，让苏姿姿睁大眼睛，愣怔着，半响不知道要做什么回答。    江萌刚刚说去上厕所了，林文彦就来向自己道歉，这是不是……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1750',
  'chapterid' => '570341',
  'chapter' => '第026章 他叫她妈妈',
  'size' => '4132',
  'isvip' => '0',
  'summary' => '手被江柏雄握住了，他满脸严肃，声音也泛着严肃地道：“姿姿，听话。”    话不长，却怔住了苏姿姿，苏姿姿放下手中的酒瓶，仰头用力地喝了一大口酒。    战火似乎平息了下来，菜终于上齐了，江柏雄盛了米饭，温柔地递给苏姿姿。    江萌的声音不悦地响起，她冲江柏雄嚷嚷道：“爸爸，你怎么能够给那个女人盛饭呢？到底是你是她老公还是她是你老公呀？盛饭的事情不是该老婆做的吗？”    苏姿姿放下从江柏雄手中接过来的饭碗，然后声音不紧不慢，甚是温和地道：“看来这顿饭，我是没胃口吃的了。”    说着苏……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1750',
  'chapterid' => '570342',
  'chapter' => '第027章 一次性给你五次',
  'size' => '4090',
  'isvip' => '0',
  'summary' => '林文彦很是听话地冲江柏雄道：“谢谢爸爸。”    那一声‘爸爸’叫的顺口极了，落在苏姿姿耳里，让苏姿姿禁不住地想扬手给他一巴掌，想用巴掌将林文彦给拍醒。    江柏雄呵呵笑着，看起来很是开心，他额头上的皱纹舒展开来，一下子似乎年轻了几岁，满脸乐呵地冲林文彦道：“不用客气，以后就是一家人了。”    冲江柏雄笑笑，林文彦将目光落到苏姿姿的脸颊，声音温柔地冲苏姿姿道：“谢谢，妈妈，以后我们可就是一家人了。”    苏姿姿睁大眼睛瞪着林文彦，他刚刚的那声‘妈妈’不停地在耳边萦绕，就像是魔音一般……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1750',
  'chapterid' => '570343',
  'chapter' => '第028章 作画',
  'size' => '154',
  'isvip' => '0',
  'summary' => '“江柏雄，你这个坏蛋，说话不算数。”苏姿姿突然觉得自己很傻，江柏雄这样的人能够相信吗？而她这么多天还在苦苦地等待着他来兑现承诺，没想到等待的是绵长的无望。',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1750',
  'chapterid' => '570345',
  'chapter' => '第029章 大红的裙子',
  'size' => '4092',
  'isvip' => '0',
  'summary' => '再一次被仆人欺负的苏姿姿，刚刚好起来的心情，又痛楚不堪，这江家夫人，还没有江家仆人地位高，这让苏姿姿，觉得委屈极了。    委屈的她径直坐到沙发上，气鼓鼓地看着，冷眼看着忙碌着换床单的仆人们，这些仆人样子虽然恭敬，但是眼神确是有种冷漠。    江柏雄送来的碟片都是颠鸾倒凤的技术碟，苏姿姿只看了一眼名字就觉得恶心。    抓起所有的碟片，用力地给扔向了窗外，仆人们并没有理会她，她们换好了床单被子后，走了出去，房间的门再一次被关得紧紧的。    桌上的红枣汤直到变冷，苏姿姿都没有喝一口，她像……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1750',
  'chapterid' => '570346',
  'chapter' => '第030章 摔了一跤',
  'size' => '4059',
  'isvip' => '0',
  'summary' => '苏姿姿看着江柏雄头痛的模样，心里乐开了花，对自己嘀咕着：等下一定要好好表现，一定让所有人都瞠目结舌好了。    “姿姿呀，你赶快把礼服换好，等会儿我让仆人上来通知你下楼，我先下楼去接亲家他们。”江柏雄这次看来，真的是很头大呀，他快速地转过身，脚步匆忙地要命。    看着房间的门被关上后，苏姿姿嘴角落满笑容，拿出手机，拨打起来。    “谢谢你呀小敏。”冲着小敏倒着谢。    电话那头的小敏却落满担心地问：“姿姿呀，我这么做不会伤害到谁吧？”    “能伤害谁呀，你只是通知媒体说江家有好戏……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1750',
  'chapterid' => '570347',
  'chapter' => '第031章 骄傲的江夫人',
  'size' => '4106',
  'isvip' => '0',
  'summary' => '“江夫人，你和这位先生是什么关系呀？”    “江夫人，你和这位先生搂的太紧，有没有什么顾忌呀，不怕江先生吗？”说这话的时候，那位记者左右转动着脑袋，找寻着江柏雄的身影。    “江夫人，你看起来好像很痛苦是因为刚刚摔倒的原因吗？”    疑问声铺天盖地，但苏姿姿完全不当回事儿，她拽紧林文彦，不让林文彦离开她。    “你想娶江萌吗？我一定会让你们名气大增。”苏姿姿小声地冲林文彦说完话，然后转过头，找寻着江柏雄的身影。    当看着江柏雄从门口和一位中年男子走进大门的时候，苏姿姿提高了声……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1750',
  'chapterid' => '570348',
  'chapter' => '第032章 萌萌喊妈妈吧',
  'size' => '4137',
  'isvip' => '0',
  'summary' => '她温柔的眸子里，落进了江柏雄的神情，江柏雄站在记者之外，紧紧地盯着苏姿姿，一副火大却不能够发的样子。    盯着江柏雄的神情，苏姿姿觉得心情爽快多了，这本来是她计划中的事情，计划里还以为会遇到诸多的困难。    没想到一切都很顺利，甚至顺利到让她自己都有点不敢相信的地步。    但是，既然事情已经很顺利了，那就有必要继续顺利下去。    “我今天请众位作证，让江萌喊我一声妈妈。”冲记者说完话后，苏姿姿转过身，面对江萌。    冲着江萌得意的笑，眸子里落着江萌气急败坏却不能够发泄的样子，让……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1750',
  'chapterid' => '570349',
  'chapter' => '第033章 我一定是个恶毒的后妈',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '苏姿姿抬起头望着江柏雄，江柏雄满脸的笑容，落在苏姿姿眼里，却让苏姿姿觉得厌恶极了。    虽然厌恶，但苏姿姿没有表现出来，也满脸扬起微笑，冲江柏雄微笑着道：“柏雄呀，你呀就是心太软，将孩子给惯坏了。”    苏姿姿挣脱开江柏雄的手，走到江萌面前，继续声音温柔地道：“萌萌啊，别怪我咄咄逼人，你今天不愿意心甘情愿地喊我一声妈妈，那也得表示表示下，好歹喊一声呀。”    安静再次侵袭而来，江萌瞪大眼睛望着苏姿姿，脸色惨白的要命。    苏姿姿以为她会喊了，没想到，江萌低下头，不看苏姿姿，也不答……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1750',
  'chapterid' => '570350',
  'chapter' => '第034章 毒药',
  'size' => '4075',
  'isvip' => '0',
  'summary' => '看着众人转身，苏姿姿盯着江萌，嘴角落满得意的笑容，声音幽幽而小声地道：“我一定是个恶毒的后妈？呵呵，恶毒就恶毒，你给我记着，跟我斗，我非要你命不可。”    说完苏姿姿转身，看见了紧紧盯着记着背影的江柏雄。    冲江柏雄温婉一笑，很是自然地将他的胳膊挽着道：“老爷，我们先请亲家吃饭吧。”    站在门口的林文彦父亲，表情甚是难看，他以为来江家会好好地吃顿饭，没想到，这还没坐上饭桌，就闹得不可开交，心里有一丝窃喜：“辛亏文彦的母亲没有来，要不然会更加地反对这门亲事儿的。”    江家的仆……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1750',
  'chapterid' => '570351',
  'chapter' => '第035章 婚礼日期',
  'size' => '4060',
  'isvip' => '0',
  'summary' => '“没有用的。”江柏雄的笑声轻轻地落下：“我给你吃的是入口即化的药丸，就算你将这两天没消化的食物都吐出来也没有用，药丸早已渗透到了你的血液里。”    苏姿姿抬起头，盯着江柏雄，一脸的恨意，瞪大眼睛，盯着江柏雄，大声喊叫起来：“你给我吃的是什么？”    “呵呵，是毒药，两个小时后，毒性才会发作，只要你乖乖听我的话，陪我将今天的大事顺利地谈完，我给你保证，半个小时之内，我就把这些记者打发走，然后立刻给你解药。”江柏雄的声音严肃而冰冷。    深深的寒意笼罩着苏姿姿，这种武侠剧里面上演的招数……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1750',
  'chapterid' => '570352',
  'chapter' => '第036章 毒药发作',
  'size' => '4089',
  'isvip' => '0',
  'summary' => '记者们纷纷离开，喧嚣了半天的客厅终于安静了下来，江柏雄冲林文斌道：“亲家，你看，真是不好意思，今天乱成这样，婚礼具体的事情，我看还是等亲家母在场的时候，咱们再好好谈论吧。”    林文斌冲江柏雄笑笑，笑容很是不情愿，他没有答话，端起酒杯，闷闷地喝了杯酒。    “那好，文彦你就送琴家公回去吧。”江柏雄也仰头喝了杯酒，声音温和地冲林文彦道。    林文彦温和地回答着：“好的。”说着拉着江萌就要离开。    看着林文彦离开就要离开的样子，苏姿姿心里落下一抹失落，她很像再多看看他。    江萌……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1750',
  'chapterid' => '570353',
  'chapter' => '第037章 求饶',
  'size' => '4111',
  'isvip' => '0',
  'summary' => '可是手触及到钟，却没有足够的力气将钟给拆下来，当她额头沁满汗，心里烦躁不安的时候，目光直直地盯着始终上的时间，两点五十。    苏姿姿的心咯噔一声，落满绝望，时间在流淌，她能够清晰地感觉生命消亡的感觉。    这种感觉，让苏姿姿的心里慢慢升腾起绝望和恐惧，她没有心情再搭理那讨人厌的大钟了。    快速地从椅子上跳了下来，缩进房间里的角落，紧紧地将自己抱住，大脑一片恍惚。    不敢相信自己就要死掉了，惊恐地张望着房间，心不停地颤抖，苏姿姿觉得，她似乎能够听到死神的脚步声。    那脚步声……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1750',
  'chapterid' => '570354',
  'chapter' => '第038章 你马上就会很需要我',
  'size' => '4115',
  'isvip' => '0',
  'summary' => '所以她没有办法和江柏雄耗着时间，紧紧地抓紧江柏雄的手，目光里落满了乞求，乞求着：“柏雄，快把解药给我，我很害怕痛。”    “呵呵……”江柏雄看着苏姿姿满是恳求的样子，落满了笑容，苏姿姿甚是着急，而他却一点也不着急，似乎这正是好戏开场的时候，他推开苏姿姿，坐到沙发上，瞥了眼，地上落满颜料和颜料里溺着的纯白色礼服。    “柏雄……”苏姿姿被江柏雄推开的那一瞬间，心不由自主地抽紧了，慌忙转过头，温柔地轻换着江柏雄。    苏姿姿期待着她卑躬屈膝的乞求能够让江柏雄心软，可是看着江柏雄坐在沙发……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1750',
  'chapterid' => '570355',
  'chapter' => '第039章 主动',
  'size' => '4151',
  'isvip' => '0',
  'summary' => '苏姿姿确实觉得头晕，这种眩晕淡淡的，不重，但是却是晕晕乎乎的，她捂着头，瞪大眼睛问江柏雄：“你刚刚给我吃的是什么药？”    心里咯噔一下，蹦出了一个可怕的答案，苏姿姿好害怕江柏雄刚刚给她吃的不是解药，如果不是解药，那么是不是意味着她会毒发身亡？    她仔细地感受着身体的变化，出来在不断地加速发烫，除了头有微微的晕之外，还觉得口干舌燥，眼睛也在轻轻地发花，额头不停地渗透着细密的汗水。    “很想知道吗？”江柏雄将自己拔得一丝不挂，然后走到苏姿姿面前，冲她问：“看着我，你是不是很兴奋呢……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1750',
  'chapterid' => '570356',
  'chapter' => '第040章 电话那头的小敏',
  'size' => '4119',
  'isvip' => '0',
  'summary' => '苏姿姿没有搭理她，紧紧地抓着被子，生怕江柏雄会来将被子掀开。    但江柏雄没有掀开被子，他安静地躺在苏姿姿的身旁，轻轻地闭着眼睛，声音里盛满了温柔：“我们睡觉吧，从现在睡到天亮，结婚这么久了，我还没有和你一起睡到天亮过。”    苏姿姿依旧不答话，在被窝的黑暗里，她不知道自己该不该哭，但眼泪不听话地在眼眶里打着转，不停地转动，却怎么也流落不下来。    不一会儿，重重地睡了过去，跌入梦里的苏姿姿，睡得甚是沉重，沉沉地睡到了翌日的正午时刻。    当苏紫紫拉开被子，睁开惺忪的眼，瞥了眼墙……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1750',
  'chapterid' => '570357',
  'chapter' => '第041章 林母',
  'size' => '4117',
  'isvip' => '0',
  'summary' => '电话那头的江柏雄，充当了不吝赐教的角色，冲苏姿姿大方地解答着疑问：“那些小记者出门后就被我的保镖劫持下来，然后我给了他们一大笔钱，他们当然得乖乖听话咯。”    江柏雄的声音里落满得意，苏姿姿迅速地将手机挂断，愤怒地扔到床上。    对于这一计划，她觉得自己太过稚嫩了，叹了口气，大脑里分析着江柏雄成功的原因。    有钱有势，是江柏雄让那些记者乖乖听话的原因，钱和势相比起来，似乎钱更重要些。    “看来得想办法弄一笔钱。”苏姿姿冲自己嘀咕起来。    房间很安静，苏姿姿将头转向还溺在颜……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1750',
  'chapterid' => '570358',
  'chapter' => '第042章 救场',
  'size' => '4086',
  'isvip' => '0',
  'summary' => '“文彦，门是反锁着的，我打不开，你让仆人打开吧。”苏姿姿不知道这样能不能够行得通，江家的仆人都忠心耿耿极了，似乎除了江柏雄，没有人能够唤得动她们。    苏姿姿的话音刚落地，就听见门外林文彦充满磁性的声音响起，他说：“把门打开，我要带夫人出去，小姐等着夫人比马术啦。”    马术？苏姿姿在大脑里搜索着这个词语，然后想起，她是答应过要和江萌比马术的。    但是此时，她根本就没有精力去比马术，熬了一夜，好不容易才将画画完，她疲倦地急欲想要睡一觉。    门很快被打开了，苏姿姿看到了站在门口……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1750',
  'chapterid' => '570359',
  'chapter' => '第043章 表白和玫瑰',
  'size' => '4110',
  'isvip' => '0',
  'summary' => '苏姿姿只清晰地听见这句话，本来还想继续停些什么的，可是林文彦突然转过身，让苏姿姿不得不撤回去，安心地喝咖啡。    坐在椅子上，心却没有办法安静下来，林文彦口中的刘洛，苏姿姿知道就是江柏雄身边的刘洛。    这样的事实，让她大胆猜测着，林文彦要娶江萌，绝对不是像他所说的那样，单纯的是因为爱情。    或许是江柏雄的钱吧，得出这个答案的时候，苏姿姿嘴角上扬，对啊，江柏雄有的就是钱。    苏姿姿想她应该多从江柏雄那里捞点钱，这会让她能够更容易地得到林文彦。    林文彦打完电话后，苏姿姿已……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1750',
  'chapterid' => '570360',
  'chapter' => '第044章 激吻',
  'size' => '4127',
  'isvip' => '0',
  'summary' => '江萌并没有搭理苏姿姿，她用力地抱紧林文彦，似乎是做给苏姿姿看的，冲林文彦撒娇不已。    苏姿姿将头偏向别处，不看他们亲亲我我的样子，但是耳朵里还是不停地落着江萌的声音，她冲林文彦撒娇地道：“彦彦，刚刚话有点重哦，你不要生气啦，我知道你不会生气的，来亲一个，呜哇。”    苏姿姿感觉再待下去的话，她会死掉的，所以转过身，毫不停留地往马场外面走。    “苏姿姿，你怕了吗？”江萌威胁的声音，传入耳朵。    苏姿姿停下脚步，转过身紧紧地盯着江萌，她告诉自己，就让这一场比赛成为她向江萌正式争……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1750',
  'chapterid' => '570361',
  'chapter' => '第045章 挑衅',
  'size' => '5230',
  'isvip' => '0',
  'summary' => '“对啊，这是我老婆呀，我忘情地吻她理所当然的嘛。”江柏雄满脸的笑容，痞痞的答案，让江萌嗤之以鼻。    “是吗？这女人可是很贱的哦，刚刚还在勾引我的文彦啦。”江萌目光犀利地盯着苏姿姿，冲江柏雄告着状。    “是吗？看来我得好好管管姿姿了。”说着江柏雄将苏姿姿打横抱起，就要走。    “爸爸，你干嘛啊，她可是答应了接受我的挑战的，你不能将她带走。”江萌眼疾手快地拉住江柏雄的手，阻止着江柏雄带苏姿姿离开。    苏姿姿盯着江萌，咬牙启齿地道：“我会让你输得很难看。”    说着苏姿姿就要挣……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1750',
  'chapterid' => '570362',
  'chapter' => '第046章 自私的目的',
  'size' => '4171',
  'isvip' => '0',
  'summary' => '苏姿姿想知道，林文彦是不是因为怕她受伤，所以才会这么义无反顾地在她跌下马的那一刻，充当肉垫的。    “萌萌，你不要胡思乱想，我知道你想要置她死地，所以才会给她的马猛烈的一鞭子，但是你这样做太冲动了，你知道吗？”林文彦虽然在说责怪江萌的话，但是他的声音却甚是温柔，一点责怪的味道都没有。    “既然，你都知道我要置她于死地，那为什么还要这么对她，是不是对她有什么？”江萌愤怒地冲林文彦嚷嚷起来。    “萌萌，我怎么可能会和她有什么啦，我的目的是为了她能够不受伤，只有她不受伤，我们的订婚宴……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1750',
  'chapterid' => '570363',
  'chapter' => '第047章 江柏雄的警告',
  'size' => '4513',
  'isvip' => '0',
  'summary' => '本来以为江柏雄会很快就离开房间，可是他从浴室出来的时候，手里拿着一张画布，他的目光是瞪着画布出来的。    “这画上的是谁？”江柏雄愤怒地将手中的画布扔到地上，责问着苏姿姿。    苏姿姿本来以为将画布藏在卫生间的垃圾桶里会很安全，没想到竟然被江柏雄给翻找了出来。    她盯着地上的画，画上林文彦的面容清晰无比，另一半的她笑的异常灿烂。    “我……”苏姿姿想解释，但是却找不到词语，她看着地上被揉捏的不像样子的画布，心疼着自己，那可是她熬了一整个通宵的杰作呀。    江柏雄用脚狠狠地踩……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1750',
  'chapterid' => '570364',
  'chapter' => '第048章 名贵礼服',
  'size' => '4129',
  'isvip' => '0',
  'summary' => '苏姿姿倚在窗前，手中的高脚杯里，红酒安静地陪她看着窗外的阳光，今天是个大好的天气，她等待着时间淡淡地流走，期待着今晚的好戏。    吵闹的电话铃响声，打破了苏姿姿的闲情逸致，她仰头将杯中的红酒一饮而尽，拿过手机，瞥了眼手机屏幕，嘴角带着淡淡的笑容，将手机接起。    “姿姿呀，今晚很重要的哦，你要好好表现。”江柏雄的声音温柔地冲电话那头传了过来。    “知道了。”苏姿姿没有反驳，而是很顺从地答应着，她当然不会做什么，因为今晚她只想做观众。    电话那头的江柏雄，很是不敢相信苏姿姿这么……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1750',
  'chapterid' => '570365',
  'chapter' => '第049章 礼服之祸',
  'size' => '4510',
  'isvip' => '0',
  'summary' => '还以为江柏雄会早早地来接自己到酒店，可是时间已经迈入傍晚八点了，还没有等到江柏雄的来临。    苏姿姿疑惑地盯着窗外，天已经黑了，院子里的路灯已经亮了起来，朦胧的灯光里，一个人影都没有。    苏姿姿有些焦急，难道江柏雄不让她参加了？这样的想法升腾起来的时候，苏姿姿的心止不住地倒抽了一口凉气。    要是江柏雄真的不让她参加的话，方洛芬还会按原计划进行吗？    苏姿姿自己得不出答案，所以拿起手机拨打了方洛芬的电话，她很快就接了起来，电话里的声音听起来似乎很愉悦。    “姿姿，你出发了……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1750',
  'chapterid' => '570366',
  'chapter' => '第050章 典礼前夕',
  'size' => '4134',
  'isvip' => '0',
  'summary' => '车很快就到了登海酒店，这是登海市最大的酒店，下了车，江柏雄牵着苏姿姿的手，径直进了电梯，往十五楼去。    登海酒店的十五楼，有大的厅堂，专门供本市的富豪们开办酒会而用。    厅堂的装饰富丽堂皇，灯光亮堂地让人步入其中就不知道有黑暗存在般，豪华气派，人们三三两两地端着酒杯，热络地聊着天，甚是热闹。    而今天的厅堂应了今晚酒会的主题订婚典礼。    所以在司仪台那里放了一个偌大的幕布，幕布是淡淡的粉红颜色，上面大红的字写着：林文彦和江萌订婚典礼。    那几个字扎眼地要命，所以苏姿姿……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1750',
  'chapterid' => '570367',
  'chapter' => '第051章 典礼时刻',
  'size' => '4323',
  'isvip' => '0',
  'summary' => '江柏雄是怕苏姿姿丢他的脸，所以不让她上台，但其实，在场的人都认识苏姿姿的，登豪集团总裁夫人，怎么会没有人认识呢？    在江柏雄温柔的声音传过来：“请各位安静。”    记者们开始忙活起来，闪光灯卡擦直响，苏姿姿可没有心情听江柏雄讲话，她在人群里搜寻着林文彦和江萌。    感觉甚是奇怪，都没有见到他们，要知道他们可是今晚的主角呀，他们若是不来，对苏姿姿来说倒是一件喜事儿。    不过很遗憾，他们来了，而且还来的甚是高调，江柏雄的话直直地传入苏姿姿的耳朵：“有请今晚的主角林文彦和江萌。”……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1750',
  'chapterid' => '570368',
  'chapter' => '第052章 典礼惊变',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '苏姿姿心里欢呼着，好戏就要开罗了，她将司仪台上的红酒端起，轻轻地喝了一口，等待着看一场好戏。    “妈，你要做什么？”林文彦焦急不已，试图将母亲阻止住，但是却再一次被母亲给推开了。    方洛芬走到江萌面前，伸出手，握住江萌手中的玫瑰，江萌紧紧地将玫瑰拽着，不肯放手。    “萌萌放开，这玫瑰挡着你不好，没有玫瑰你看起来会更漂亮。”方洛芬声音平静地道，江萌本来是想誓死保卫她的玫瑰的，但被方洛芬的话给一蛊惑，她顿时乱了方寸。    “没有玫瑰，我会更美丽，真的吗？”江萌满脸的笑容，冲方洛……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1750',
  'chapterid' => '570369',
  'chapter' => '第053章 未婚夫被带走',
  'size' => '4195',
  'isvip' => '0',
  'summary' => '方洛芬的话，让现场一片哗然，人们的目光都直直地转向了苏姿姿，好奇的记者虽然被保安阻止着，但都在不停地猜测，这其中是不是有什么众多的隐情？    方洛芬环顾了一圈，现场人们的反应，有点出乎她的意料，这句话她本来是不想将苏姿姿和江萌拿来比较的，尤其是在看到苏姿姿穿那么暴露的礼服时，她更加地不想说，但苏姿姿一定要她这么说，所以她只得将这句给加上，谁叫已经答应了苏姿姿了呢？    “亲家母，你这是为哪般嘛，我们家萌萌虽然脾气有点倔，但心地并不坏的，我相信和文彦在一起，她一定也会变得优雅端庄大方，……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1750',
  'chapterid' => '570370',
  'chapter' => '第054章 自由和金钱',
  'size' => '4286',
  'isvip' => '0',
  'summary' => '“我们走吧。”江柏雄走下司仪台，抱住苏姿姿，声音温和地道。    苏姿姿看江柏雄来了，终于可以轻松了，她将江萌交给江柏雄，从侍者手中接过一杯红酒，仰头一饮而尽。    今天算是个胜利，她心情很好，往门外走的时候，遇见侍者就不停地索要酒，走到门口她已经连续喝了五杯红酒了。    苏姿姿一走出大厅的门，就遭遇了记者们的堵截，记者们都被保安给堵在了外面，但这并没有阻止她们的疑问，她们的疑问多的要命。    “江夫人，你的礼服很漂亮，今晚你是所有女人中最耀眼的，你选择这件礼服有什么深意吗？”……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1750',
  'chapterid' => '570371',
  'chapter' => '第055章 安慰江萌',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '苏姿姿站在江萌的门口有些犹豫，她伸出手想要敲门，可手却缩了又缩，始终没有将门给敲响。    心里咒骂着江柏雄，怎么会想到让她去安慰江萌嘛，她虽然是江萌的后妈，可没有想过要做好这个后妈。    最终叹了口气妥协起来，谁叫拿了江柏雄六百万呢？俗话说拿人的手短，终于还是下定了决心，敲响了门，就算今晚会被江萌打会被江萌骂，她也会忍着的。    手触及到房门的时候，却发现房间的门没有锁，苏姿姿愣了一下，冲房间里温和地说话：“萌萌，是我，我进来了哦。”    没有人答应，苏姿姿也没有犹豫，推开门，径……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1750',
  'chapterid' => '570372',
  'chapter' => '第056章 要到电话号码',
  'size' => '4471',
  'isvip' => '0',
  'summary' => '江萌一下子陷入了安静状态，苏姿姿也不着急，很悠闲地品着红酒，嘴角带着淡淡的笑容，打量着江萌的神情。    她不知道江萌怎么会突然变得安静下来，瞪着江萌，她心里落满了疑问。    今晚，苏姿姿可没有准备陪江萌，她放下酒杯，酒杯撞击着桌面发出的清脆响声，提醒着她要速战速决。    “萌萌啊，文彦有没有给你的打电话？”苏姿姿微笑着问。    在听到苏姿姿的问话后，江萌的脸色有些不对地低下了头，苏姿姿知道答案是没有，她不动神色地走到江萌身边，拿过她身后的手机。    “既然文彦没有给你打电话，那……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1750',
  'chapterid' => '570373',
  'chapter' => '第057章 六百万没了',
  'size' => '4288',
  'isvip' => '0',
  'summary' => '一大开门，门口的两个保镖，让苏姿姿吓了一大跳，她看着他们的一瞬间，心里升腾着不安，难道江柏雄又反悔让她自由了。    “夫人，早上好。”保镖们，恭敬地和苏姿姿打着招呼。    “你们怎么在这里？”苏姿姿瞪大眼睛，望着面前的两人。    “老爷说了，让我们保护夫人。”保镖的话语很直接也很干脆。    但苏姿姿才不相信，江柏雄的目的是保护她，她瞪了一眼面前的保镖，声音冰冷地道：“不用你们保护。”    说着就往楼下走，可身后的保镖一直在跟着她走，苏姿姿停下脚步，身后的保镖也停下脚步。    ……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1750',
  'chapterid' => '570374',
  'chapter' => '第058章 酬金',
  'size' => '4155',
  'isvip' => '0',
  'summary' => '苏姿姿收起了手机，虽然只有五万，但还是能够办些事情的，毫无犹豫地，她将五万块钱都取了出来。    走出银行，坐上出租车的时候，给小敏打了电话，让小敏到家里去，得和她会个面。    苏姿姿并没有直接回家，而是让司机兜了几圈，拖延着时间，她必须让小敏先到自己家，要是被身后跟着她的保镖看着了就挺麻烦了。    苏姿姿的做法甚是天衣无缝，她让司机在商场停了下来，在商场溜达一圈，给父母买了很多的礼物，然后再做着车往家的方向走。    这是和江柏雄结婚以来，苏姿姿第一次回家，一进家门，苏姿姿就将从商……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1750',
  'chapterid' => '570375',
  'chapter' => '第059章 调查分手的原因',
  'size' => '4168',
  'isvip' => '0',
  'summary' => '苏姿姿望着小敏犹豫了会儿，终于下定决心，她知道这个时候惟一值得相信，惟一能够帮她的人就只有小敏了。    “你帮我查一查文彦当年为什么要和我分手。”苏姿姿的话很直接，她就是望不见林文彦，就是放不下林文彦，就是还在不停地期许和他再在一起的时候能够快一点到来。    “你……”小敏的话欲言又止。    “有什么，你就说吧。”苏姿姿对小敏是坦然的，她的所有心事儿都瞒不过小敏，既然瞒不过，那还不如坦然地说。    “文彦和你都已经过去那么久了，你还是放不下吗？”小敏甚是关切地问。    “对，我……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1750',
  'chapterid' => '570376',
  'chapter' => '第060章 做温顺的小猫',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '苏姿姿径直走了过去，安静地坐到椅子上，接过江柏雄递过来的饭碗。    “你最近对我好像特别温柔？”江柏雄声音里充满了试探，他的目光直直地盯着苏姿姿的脸颊，想要从她的脸上看出些什么。    “我对你温柔点儿不好吗？你不就是希望我变成一只温顺的小猫吗？”苏姿姿不动声色地回答。    “好，当然好了，我就是想要你变成一只乖乖的小猫，好好伺候我，少不了你的好处。”江柏雄不再追问什么，他低下头，吃起了饭。    一顿饭吃的甚是安闲，吃晚饭苏姿姿就径直上了楼，第一时间，她拿着手机钻进浴室，小心翼翼地……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1750',
  'chapterid' => '570377',
  'chapter' => '第061章 我说过不允许你的背叛',
  'size' => '4484',
  'isvip' => '0',
  'summary' => '看着江柏雄气急败坏的模样，苏姿姿心里落满窃喜，她在心里不住不满地嘀咕：谁叫你那么抠门儿的，活该。    “哎呀，不要生气了嘛，人家出门不是没钱嘛，所以才会跟保镖借钱，你不要生气嘛，我下回不借就是了嘛。”苏姿姿听着自己的声音都觉得恶心，但为了钱她不得不这样恶心。    苏姿姿在发现银行卡里只有五万块钱的时候，她就深切地感觉到她缺钱，相当地缺钱，那些钱除了不能够给父母买别墅，不能够让弟弟考博士硕士出国之外，更重要的是不能够让苏姿姿包养林文彦。    她都已经想好了，就是在成功阻止林文彦和江柏……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1750',
  'chapterid' => '570378',
  'chapter' => '第062章 我要见你',
  'size' => '4120',
  'isvip' => '0',
  'summary' => '一大早苏姿姿开门，就看到了站在房门口的两个保镖，身材魁梧的保镖直直地挡住了她的视线，让她不由自主地蹙眉。    看着面前的保镖一肚子火，即使那两个保镖恭敬地给苏姿姿鞠躬问早安，苏姿姿也没有用笑脸搭理他们。    “怎么，怕我不还你们钱？这么大清早的就来把我盯着？”苏姿姿故意将声音提的老高，冲两个保安大声地嚷嚷。    “不是的，不是这样的夫人，老爷让我们来保护你。”保镖们甚是恭敬，异口同声地解释着。    “老爷呢？”苏姿姿没好气地问。    “老爷，一大早就出去了。”保镖们恭敬地回答。……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1750',
  'chapterid' => '570379',
  'chapter' => '第063章 两个男人在开房',
  'size' => '4151',
  'isvip' => '0',
  'summary' => '“喂，你好。”对方甚是客气的声音落入耳朵，苏姿姿轻轻地皱起眉头，接电话的人不是林文彦，她听不出是谁。    “你是谁？”冲着电话，落满疑问。    “姿姿，怎么？连我的声音都听不出来吗？”刘洛的声音里带了笑意，苏姿姿却皱起了眉头。    “你怎么会接文彦的电话？”苏姿姿满是疑问。    “文彦刚刚去了洗手间，电话落下了，你有什么事儿吗？”刘洛向苏姿姿解释着。    “他现在在哪里和江萌在一起没有？”苏姿姿迫不及待地问，俗虽然她不知道刘洛到底值不值得相信，但此时此刻她顾不得那么多，因为真的……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1750',
  'chapterid' => '570380',
  'chapter' => '第064章 想要你一次',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '林文彦顺着苏姿姿的目光，看到了自己的手，他想要缩回手，却没有快过苏姿姿，苏姿姿抢先一步抓紧林文彦的手，紧紧地钳制着他的手。    林文彦手心的暖意，直直地传到了苏姿姿的心里，她想要和林文彦十指相扣，所以用力地将自己的手往林文彦的手里放。    林文彦却很是不配合地将手握成拳头，紧紧地捏着，不给苏姿姿一点点机会。    “姿姿，你找我有什么事儿？”林文彦问。    “这么好的机会，这么适当的资源，我们可不能忘记哦。”苏姿姿放开林文彦的手，在林文彦缩回手，露出一副终于摆脱苏姿姿的模样时，苏姿……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1750',
  'chapterid' => '570381',
  'chapter' => '第065章 她和你私奔，那我和你殉情',
  'size' => '4113',
  'isvip' => '0',
  'summary' => '穿好衣服，坐到阳台椅子上的时候，发现阳台的桌子上摆着茶。    “喝杯茶，清醒清醒。”林文彦递给苏姿姿一杯茶，淡绿的颜色，浓浓的茶香扑鼻。    苏姿姿接过茶，仰头喝了大半，刚放下茶杯，就听到了林文彦道：“有什么就说吧，我欠你一个交代，趁着今天这个机会，我会把你心里的疑惑全都给解答的。”    苏姿姿最关心的事情，是林文彦到底有没有爱过她。    “告诉我，你有没有爱过我？”没有犹豫，径直向林文彦问着。    “曾经爱过，现在不爱。”这是林文彦的答案，简单而冰冷，苏姿姿不知道，在听到这个……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1750',
  'chapterid' => '570382',
  'chapter' => '第066章 最后的挽留',
  'size' => '4068',
  'isvip' => '0',
  'summary' => '听着林文彦甚是冰冷无情的声音，苏姿姿感觉好冷好冷，她用力地从地上坐直身体，抱紧自己，不停地告诉自己，林文彦刚刚没说话，没有说话，她什么都没有听见。    看着苏姿姿颤抖的双肩，林文彦愣了一下，心软了起来，那些年他保护着的娇弱女人，此时此刻依旧能够唤起他内心的温柔，让他有强大的保护欲。    但是林文彦知道他不能够这么做，所以恍惚了会儿，他用力地扭开门把，摔上房门走了出去。    听着房门被摔上，苏姿姿慢慢地放开捂着耳朵的手，慢慢地抬起头，往门口张望。    紧闭的房门，告诉着苏姿姿，林文……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1750',
  'chapterid' => '570383',
  'chapter' => '第067章 给你找点事儿做',
  'size' => '4271',
  'isvip' => '0',
  'summary' => '拿出手机，给小敏打电话，电话很快就打通了，苏姿姿接迫不及待地冲小敏道：“小敏，文彦说他给分手是因为一个女人，但具体的他没有对我说，你帮我查查那个女人是谁，他们发生了什么事情。”    “姿姿，你放心吧，我会尽力的。”在听到小敏的话语后，苏姿姿挂掉了电话。    站在登海酒店外，苏姿姿突然很想哭泣，林文彦的话冰冷地扎着她的心，将她推出了他的世界之外。    苏姿姿想着觉得难受，眼泪终于啪嗒啪嗒大颗大颗地掉落了下来，她站在公路边上，本来是想要打的的，但却无力地瘫软到地上，任由眼泪啪嗒啪嗒地掉……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1750',
  'chapterid' => '570384',
  'chapter' => '第068章 撒谎',
  'size' => '4426',
  'isvip' => '0',
  'summary' => '慌乱地放下茶杯，苏姿姿一阵慌乱，她已经想了好久，但是很遗憾，一个理由都没有想起，而这个时候，面对江柏雄的询问，她无措地要命。    正在这个时候，看到了门口有一辆黑色轿车缓缓驶入院子，江柏雄的注意力被打散，他转过头望向了开进院子的车。    开车的是那两个跟着苏姿姿的保镖，在看到江柏雄后，保镖们快速地停住车，径直往江柏雄的方向走。    看着保镖们，走过来，苏姿姿心里终于露出一个借口，她缓缓开口：“柏雄呀，我哭，还不都是因为你。”    江柏雄收回望着保镖的目光，看着苏姿姿，满是疑问：“……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1750',
  'chapterid' => '570385',
  'chapter' => '第069章 穿睡衣出门',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '苏姿姿还以为江柏雄说让她种玫瑰是开玩笑的，可一大早醒来，拉开窗帘，往窗户下张望的时候，发现原子里有很多人在挖草地。    苏姿姿很喜欢绿草，才不想种什么玫瑰，立马拿起手机，给江柏雄打电话。    电话很快就通了，江柏雄的声音听起来有些慵懒，他懒洋洋地问：“姿姿呀，什么事儿啊？”    听着江柏雄的话，苏姿姿问：“你还没起床吗？”    对方慵懒地伸了个懒腰后，才道：“什么没起床啊，是还没睡下，昨天公司临时有事儿，忙到了现在。”    江柏雄对苏姿姿说着，有几分和老婆倾诉的感觉，但苏姿姿才……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1750',
  'chapterid' => '570386',
  'chapter' => '第070章 没理由的一巴掌',
  'size' => '4110',
  'isvip' => '0',
  'summary' => '苏姿姿听着面前人的话，有点心虚，她可没钱给他们付工钱，一时间不知道要怎么脱离他们。    “怎么，你没钱吗？”那工人继续问着苏姿姿。    “我……”苏姿姿不知道该不该实话给他们说。    “既然，你没钱，那就在这里，给我们等着，我们一定要拿到工钱才会让你离开的。    苏姿姿叹了口气，冲面前的人们嚷嚷道：“好吧，我就在这里陪你们等，等到付钱的人，把钱给你们付了，以后你们都不要再来挖这玫瑰了。”    早晨的风，偏偏飞舞，苏姿姿的睡裙，被风一吹，长长白皙的大腿不停地若隐若现，揽着她的那个……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1750',
  'chapterid' => '570387',
  'chapter' => '第071章 给钱',
  'size' => '4193',
  'isvip' => '0',
  'summary' => '江柏雄的力道慢慢地加重，越来越疯狂地侵袭着苏姿姿，苏姿姿闭着眼睛，忍受着江柏雄给予她的一切。    在即将入正题的时候，江柏雄依旧问了之前问过很多次的问题：“你要不要和我生个孩子？”    苏姿姿缓缓地睁开眼睛，愣愣地看了江柏雄半响后，没有答话。    江柏雄知道苏姿姿的答案是不要生，然后他不再问什么，去拿避yun套的时候，江柏雄的声音缓缓地落下：“你真的该想想给我生个孩子的事情，我突然很想要一个孩子。”    苏姿姿没有答话，江柏雄的声音再次直直地压进耳朵道：“你不生，我叫别人生，你可不要……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1750',
  'chapterid' => '570388',
  'chapter' => '第072章 相信刘洛',
  'size' => '4136',
  'isvip' => '0',
  'summary' => '院子里的土很快就翻完了，土翻完后，江柏雄派人运了一批玫瑰花来，种下去的时候，有些已经戴上了花骨朵儿。    “这些花种下去后，应该过不了多久，就会开吧。”江柏雄冲苏姿姿温柔地道。    “或许吧。”苏姿姿却不赞同江柏雄的说法，在心里冲自己嘀咕：说不定会死掉一大片啦。    “姿姿呀，你要好好照看哦，这段时间我很忙就不在家里了，这些玫瑰就交给你了，家里的仆人供你驱使，你别累着。”江柏雄冲苏姿姿叮嘱完毕之后，就径直上了黑色轿车，径直离开。    苏姿姿看着江柏雄匆忙的样子，轻轻地皱起眉头，不……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1750',
  'chapterid' => '570389',
  'chapter' => '第073章 江萌责问',
  'size' => '4103',
  'isvip' => '0',
  'summary' => '仆人听着苏姿姿的问话，警觉起来，但迫于苏姿姿一直盯着她在看，所以只得老实交代：“没有说什么，就是让我报告一下家里的情况。”    听着仆人的话，苏姿姿松了口气，大概是自己神经过敏了吧，竟然会胡思乱想。    往院子里走的时候，苏姿姿的心情一点也不好，在江柏雄的心里，她的地位似乎没有这里的仆人来的重要，有什么事情，江柏雄都不给她打电话，而是径直给家里的仆人打，这让苏姿姿觉得心寒，竟然在江柏雄的心里，她还没有仆人值得信任。    叹了口气，苏姿姿坐到院子里的摇椅上，端着茶，轻轻地喝了一口，斜……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1750',
  'chapterid' => '570390',
  'chapter' => '第074章 第一朵玫瑰',
  'size' => '4212',
  'isvip' => '0',
  'summary' => '短信发出去不久后，林文彦便从屋子里出来，坐到了苏姿姿对面的椅子上。    “你这么出来，不怕江萌生气？”看着林文彦苏姿姿嘴角带笑。    正是下午悠闲的时光，躺在舒坦的摇椅上，和自己心爱的男人相向而坐，一起喝一杯茶的感觉，应该不错。    苏姿姿这么想着的时候，林文彦的声音轻轻地从嘴角吐露出来：“萌萌吃了片安眠药睡着了，这些日子，她太累了。”    看着林文彦心疼江萌的神情，苏姿姿打消了刚刚和他喝茶的念头。    而是将注意力放在了打听江萌到底是在发什么疯上面：“怎么了？”    苏姿姿……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1750',
  'chapterid' => '570391',
  'chapter' => '第075章 你在外面是不是有女人',
  'size' => '4676',
  'isvip' => '0',
  'summary' => '看着林文彦兴奋的模样，苏姿姿心痛起来，林文彦有多么地高兴有多么地兴奋，她就有多么地疼痛。    苏姿姿的目光一直追随着，以至于，江柏雄唤她，她都没有听见。    “苏姿姿……”江柏雄拍着桌子，突然大声吼了起来。    江柏雄大声的声音落入苏姿姿耳朵，她才被唤醒过来，醒过来的苏姿姿，吓得颤抖了一下肩膀，望向江柏雄满脸的温柔。    “怎么了，柏雄？”苏姿姿尽量让自己的声音温柔到要命。    可是江柏雄却不买账，他的声音严肃地问苏姿姿：“你单独和文彦呆在一起，是什么意思？”    看着江柏雄……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1750',
  'chapterid' => '570392',
  'chapter' => '第076章 热度降低',
  'size' => '4088',
  'isvip' => '0',
  'summary' => '江柏雄搂着苏姿姿，径直走进了房间，苏姿姿的心砰砰地狂跳着，她有一种预感，江柏雄一定会在关上房门之后迫不及待地扑向她。    当房门关上，发出吱呀的声响时，苏姿姿的心跳不停地加速着，这么些天没有被碰过，倒是让苏姿姿有了几分期待。    可是房门关上后，江柏雄放开了搂着苏姿姿的手，在苏姿姿有些期待的眸子中，径直坐到了沙发上，点燃了一支烟。    苏姿姿愣愣地看着江柏雄手中的烟，不停地冒着烟圈，萦绕不断，慢慢地浓烈起来。    苏姿姿慌神，她有些不敢相信面前的场景，江柏雄竟然没有径直将她给扑到……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1750',
  'chapterid' => '570393',
  'chapter' => '第077章 酒店见面',
  'size' => '4258',
  'isvip' => '0',
  'summary' => '这个时候，江柏雄的手机响了起来，他拿过手机，接了一个电话，脸颊露出焦急的神情。    接完电话，江柏雄径直坐起身，对苏姿姿道：“明天我来接你，去文彦家商量萌萌订婚的事情，今天晚上我就不回来了。”    说完话，江柏雄温柔地在苏姿姿的额头落下一吻，然后站起身，径直离开了房间。    当房间门吱呀一声响的时候，苏姿姿的心里落满了猜测，江柏雄在外面有女人的征兆似乎越来越清晰了。    盯着房间的门发愣了一会儿，苏姿姿找出手机，径直给刘洛打了电话。    “刘洛，有空吗？可以见一面吗？”苏姿姿径……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1750',
  'chapterid' => '570394',
  'chapter' => '第078章 温柔被打断',
  'size' => '4263',
  'isvip' => '0',
  'summary' => '苏姿姿没有答话，感觉到刘洛的吻，突然靠近她的唇，然后用力地将她的唇给封住，一点点地加深，一点点地索取，在吻到浓烈的时候，刘洛将苏姿姿打横抱起，迫不及待地将她放到床上，大手用力地撕扯着苏姿姿已经解开了纽扣的上衣。    苏姿姿闭上眼睛，拼命忍着不讲刘洛给推开，她不停地告诉自己，要得到林文彦，刘洛会帮很大的忙，所以必须忍，必须忍。    就在刘洛即将将苏姿姿最后的衣衫撕扯掉的时候，手机铃声突兀地响了起来。    被这铃声一刺激，苏姿姿用力地睁开了眼睛，然后目光落到了沙发上的包里。    苏姿……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1750',
  'chapterid' => '570395',
  'chapter' => '第079章 营造浪漫',
  'size' => '4348',
  'isvip' => '0',
  'summary' => '说完将手放到门把上，准备打开门离开，却又想起了自己刚刚的问题：“这里开一间房要多少钱？”    “九百九九块一晚，你记住哦，我还帮你垫付了九百九十九块钱，一定要还给我。”刘洛说这话的时候，声音甚是严肃。    苏姿姿盯着他，不有自主地骂了句：“财迷。”    在刘洛要反驳，但话还没来得及说出口的时候，苏姿姿突然伸出手冲刘洛道：“给我一块钱。”    刘洛看着苏姿姿白皙修长的手指，没有答话，而是低头轻轻地吻了一下她的指尖。    苏姿姿迅速地将手收回，很是不满地骂着刘洛：“小气，连一块钱都……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1750',
  'chapterid' => '570396',
  'chapter' => '第080章 你要多少钱',
  'size' => '4158',
  'isvip' => '0',
  'summary' => '苏姿姿懵了一下，她不会和江柏雄生儿子，不会，无论如何都不会，但这个时候，她并没有扫江柏雄的兴。    而是点点头，江柏雄在看到苏姿姿点头后，嘴角扬起浓重的笑容，用力地吻下去，继续大肆狂欢起来。    欢乐总会有停止的时候，当江柏雄，躺在苏姿姿身旁，气喘吁吁，任由身体的汗水不停地往下淌落的时候，他望着苏姿姿问：“这一次要多少钱？”    不问钱还好，一问钱，苏姿姿就觉得火大，她想着刘洛说她的信用卡，一分钱都刷不起。    但苏姿姿没有立马发火，而是蜷缩着身体，不停地往被子里钻，看着苏姿姿这……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1750',
  'chapterid' => '570397',
  'chapter' => '第081章 商议订婚事宜',
  'size' => '4375',
  'isvip' => '0',
  'summary' => '江柏雄这故意的温和，让林文斌脸上的笑容僵了一僵，坐在他身边的方洛芬机灵的打着圆场。    “亲家，你看，以后我们都是一家人了，那我就开门见山说了，上次我带走文彦，是我的不对，我保证这样的事情不会再发生，对于这件事情，我给你道歉。”方洛芬的话说得很是得体。    江柏雄放下茶杯，冲方洛芬客气地笑笑，声音也很温和：“亲家母，不用道歉，你都说了我们是一家人了，还道什么歉啊。”    江柏雄的话音落地后，响起了一片笑声，听着很是和谐，但苏姿姿却皱起了眉头，她不懂方洛芬怎么说边就边。    这一次……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1750',
  'chapterid' => '570398',
  'chapter' => '第082章 帮我买药',
  'size' => '4391',
  'isvip' => '0',
  'summary' => '苏姿姿没有想到像江萌这么不可一世的女人，竟然也会有如此浪漫的幻想。    “怎么样，我们就在草地上办吧。”江萌将期待的眼神投向了江柏雄。    江柏雄没有立刻回答江萌的话，而是问林文彦：“文彦，你怎么看。”    林文彦看着江萌微笑起来，声音甚是温柔地道：“我听萌萌的。”    苏姿姿的心，再一次被扎住了，进林家这么久，她没有主动说过一句话，可是这一次她想她得说些什么。    苏姿姿的话还没来得及说，江柏雄已经抢先了，他呵呵笑着声音里落满了愉悦：“那就这样吧，三天后举行订婚典礼，咱们把阳……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1750',
  'chapterid' => '570399',
  'chapter' => '第083章 久违的温情',
  'size' => '4203',
  'isvip' => '0',
  'summary' => '下午时光，街道陷入了一种慵懒的状态里，苏姿姿抬头眺望，看着林文彦身后长长的街道，有一种想要和林文彦牵手走过去的冲动。    所以抓着林文彦的手，不管他是同意还是不同意，紧紧地抓着他的手，往前走着。    还没有走两步，就被林文彦甩开了手，他瞪大眼睛，看着苏姿姿，好久好久之后，才缓缓开口：“姿姿，你和江柏雄，那个了吗？”    苏姿姿愣了愣，然后反应过来林文彦说的是什么，她嘴角扬起笑容，还以为林文彦是在吃醋。    “你是责怪我背叛你吗？”苏姿姿再次拉过林文彦的手，用力地拽紧，不让他挣脱开……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1750',
  'chapterid' => '570400',
  'chapter' => '第084章 商场遇闺蜜',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '苏姿姿不知道，这一次去是不是还会有同样的事情发生，上一次躲过了，这一次不知道还能不能那么幸运。    收拾妥当，拧着包的时候，苏姿姿犹豫了，她的脚步像是被强烈胶水粘到地上一般，怎么也抬不起脚。    苏姿姿的内心陷入了一片挣扎，她知道要刘洛死心塌地，她必须牺牲自己，但她害怕，如果某一天，林文彦知道她这么做，会很伤心很难过。    两难的顾忌，让苏姿姿犹豫着要不要去见刘洛，不去，意味着她会失去刘洛这个强大的帮手，失去了刘洛，她以后要办事儿会很艰难。    但是去了，她必须有所牺牲，去与不去……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1750',
  'chapterid' => '570401',
  'chapter' => '第085章 担忧',
  'size' => '4183',
  'isvip' => '0',
  'summary' => '苏姿姿不知道小敏喜欢刘洛是好事儿，还是坏事儿，她真的不知道，感觉心里很乱，既希望小敏能够得到幸福，又害怕小敏为了她的幸福而成为她的绊脚石。    “你吃醋了？”刘洛坐到苏姿姿的身边，拉着她的手，轻轻地放在嘴边，很轻柔地轻吻着。    苏姿姿本能地将手往回缩，但是却被刘洛握得更紧，他的吻浓烈地从手指攀岩着直上肩膀，用力地将苏姿姿钳制在沙发的一隅角落里。    “刘洛，你别这样，你告诉我，你会不会爱上小敏？”苏姿姿躲开刘洛亲吻她的脸颊，声音很大，听上去就是个小女人在吃醋。    “你还真的吃……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1750',
  'chapterid' => '570402',
  'chapter' => '第086章 下次会满足你',
  'size' => '4220',
  'isvip' => '0',
  'summary' => '刘洛回头，瞥见了沙发上的包，叹了口气，将苏姿姿的包拿过来，递给她。    苏姿姿拉开包的拉链，找到了林文彦给她的避yun套。    将盒子拆开，苏姿姿拿起一小口递给刘洛，声音不热不冷地道：“你戴上。”    看着苏姿姿的这一系列动作，刘洛一直都愣着，热血澎湃的他，被苏姿姿的这一系列动作给搞得神经冷却起来。    “好了，你赶快回去准备准备见赵于诚吧。”刘洛别过头，不看苏姿姿，声音幽幽地道。    “你说什么？”苏姿姿的手还僵直在空气中还在等着刘洛将她递给他的避yun套给收起来。    “我说，……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1750',
  'chapterid' => '570403',
  'chapter' => '第087章 你在外面到底有没有女人',
  'size' => '4224',
  'isvip' => '0',
  'summary' => '盯着镜子上扬起一抹三十度的笑容，苏姿姿的信心增大了一些，换上一双平底鞋，然后就准备出门了。    刚下楼梯，往屋外走的时候，仆人的手直直地拦在了苏姿姿面前，苏姿姿盯着面无表情的仆人，皱起眉头，脸上落满了不悦。    “夫人，老爷说了，这两天你哪里都不要去，明天下午刘助理会接你去小姐的订婚典礼。”仆人的声音不紧不慢毫无感情地道。    苏姿姿拧起眉头，没有说话，想径直往外走，但被仆人生生地给拦住，甚至抱着她，将她给往屋里拖。    “放肆。”苏姿姿大喊了一声，用尽力气将仆人推到在地。  ……',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1750',
  'chapterid' => '570404',
  'chapter' => '第088章 送己入狼口',
  'size' => '4227',
  'isvip' => '0',
  'summary' => '苏姿姿叹了口气，将手机挂断，依着赵于诚家别墅的院门，盯着手机想着赵于诚是个什么样的人。    赵于诚的动作比苏姿姿想的快多了，没多久，大门就开了，苏姿姿倚在大门声，跟着大门倾斜地倒下去，她知道自己会倒下去，但是采取任何的保护措施。    苏姿姿想，这或许是上天给她的一次机会吧，就在打开后，她径直倒了下去，心想，如果赵于诚是一个不懂得怜香惜玉的男人的话，她一定会摔得很痛。    好在赵于诚还是比较怜香惜玉的，在门打开后，赵于诚看着往地上倾倒的苏姿姿，脚步加快，三步并作两步，很快就窜到了苏姿……',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1750',
  'chapterid' => '570405',
  'chapter' => '第089章 达到目的',
  'size' => '4171',
  'isvip' => '0',
  'summary' => '“这是什么？”赵于诚盯着苏姿姿手中的盒子，脸上的笑意更浓了。    “你戴上，我保证这次不再打断你了。”苏姿姿打开盒子，从盒子里拿了一小块递给赵于诚。    赵于诚终于看清了，苏姿姿手中的是避yun套，他叹了口气，没有接，而是抢过了苏姿姿手中的烟，用力地地大吸了几口，冲苏姿姿重重地吐了几口烟圈，然后将烟灭掉。    在苏姿姿紧张不安，摸不清赵于诚是要做什么的时候，赵于诚用力地抱住苏姿姿，将她重重地扔到床上，将苏姿姿手中的避yun套夺到手中，看都没有看，径直将盒子扔到了地上。    “如果，你愿……',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1750',
  'chapterid' => '570406',
  'chapter' => '第090章 久违的',
  'size' => '4188',
  'isvip' => '0',
  'summary' => '“姿姿，你怎么了？为什么哭的这么伤心？”林文彦的声音落入苏姿姿的耳朵，她听不出这是林文彦在焦急还是在怜悯。    但不管怎么样，她都觉得开心，至少能够说明林文彦是在乎自己的，要不然他何必要避开江萌，给自己打电话。    但着这样坚定的推测，苏姿姿，冲林文彦道：“我要见你，可以吗？”    林文彦沉默了一会儿，声音缓缓地道：“好，我们见一面。”    在听到林文彦答应见面的时候，苏姿姿的脸颊扬起笑容，笑容甚是灿烂，这样的笑容落在她的脸颊时，她都忘记了刚刚哭的有那么厉害。    挂掉电话，对……',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1750',
  'chapterid' => '570407',
  'chapter' => '第091章 我要你',
  'size' => '4445',
  'isvip' => '0',
  'summary' => '苏姿姿愣住，刚刚她都还充满欣喜，在被林文彦甩开手的时候，她发现，她的整个世界都黑暗了。    带着疼痛的眼睛，盯着林文彦，看到林文彦在接起电话之后，脸颊落满笑容。    苏姿姿看着林文彦脸颊的笑容，听到他温柔的甜言，他冲手机里温柔地道：“萌萌，乖，今晚我去陪你，我现在在外面有点事儿，今晚就去。”    苏姿姿的心，咯噔地生疼，她往林文彦的方向迈了一步，伸出手紧紧地将林文彦抱住，当怀抱里充斥着林文彦的气息时，苏姿姿的心安定了不少，觉得这样江萌就将林文彦给抢不走了似的。    可是苏姿姿的想……',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1750',
  'chapterid' => '570408',
  'chapter' => '第092章 许久不见的旅馆',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '在林文彦接电话的时候，苏姿姿一直盯着他在看，她听到林文彦哄骗江萌的话，就知道自己有机会。    “怎么样？想好了吧？”苏姿姿落满期待地盯着林文彦。    林文彦叹了口气，沉默了一会儿，才冲苏姿姿点头，看着林文彦点头的那一瞬间，苏姿姿嘴角落满笑容。    苏姿姿带了林文彦去了登海大学，这是他们的母校，站在校门后门的街上，林文彦不解地问苏姿姿：“为什么要带我来这里？”    苏姿姿没有答话，而是抬头盯着街上高悬的招牌，抬头一眼望去，可以看到很多招牌上，都写着旅馆。    读书的时候，苏姿姿一……',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1750',
  'chapterid' => '570409',
  'chapter' => '第093章 天亮了你不见了',
  'size' => '4145',
  'isvip' => '0',
  'summary' => '林文彦不解地问：“你说什么？”    “我说，你走吧。”苏姿姿的声音有气无力。    林文彦并没有按照苏姿姿说的那样离开，而是扑向苏姿姿，在苏姿姿挣扎反抗里，用尽温柔俘获着苏姿姿。    欢爱过后，苏姿姿睁开眼睛，面前的光线依旧微弱，她看不清林文彦的脸，但能够听见林文彦粗重的喘息声。    苏姿姿嘴角扬起笑容，和林文彦的感觉，让她觉得幸福，她伸出手用力抱住身上的林文彦。    手臂触及到林文彦温热的体温后，感觉到前所未有的安定感觉，在这样的感觉里，苏姿姿想要永远地拥有林文彦。    “文……',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1750',
  'chapterid' => '570410',
  'chapter' => '第094章 我还要一次',
  'size' => '4142',
  'isvip' => '0',
  'summary' => '车缓缓而动，很快就驶出了登海大学的校园，苏姿姿将头往后仰，下定决心，还是给江柏雄实话实说好了，省得他自己知道了会更加地生气。    “柏雄，我……”话到嘴边，及时地刹住了，苏姿姿觉得自己刚刚是撞邪了，怎么会想着实话实说嘛，实话实说不就是要将林文彦和自己的事情给供出来吗？那样自由死的更惨的结局。    江柏雄偏过头来，嘴角带着温柔的笑容，温柔地问：“怎么了？”    苏姿姿低着头，掩饰着脸颊不自然的神情，声音小声地道：“我饿了。”    “那我们回家吃饭好了。”江柏雄的声音依旧温柔，苏姿姿……',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1750',
  'chapterid' => '570411',
  'chapter' => '第095章 你欠我一次',
  'size' => '4211',
  'isvip' => '0',
  'summary' => '不想看赵于诚，却被赵于诚紧紧给抱进怀里，直直地带进了屋子。    “你怎么不穿衣服啊？”苏姿姿紧紧闭着眼睛，冲赵于诚嚷嚷，但却没有反抗，赵于诚将她抱进屋里。    “闭着眼睛干嘛？别忘了，这又不是第一次。”赵于诚直截了当地将手伸进苏姿姿的衣衫里。    苏姿姿的身体敏感地想要躲，但是却没能来得及，被赵于诚很用力地禁锢在怀里，她的眼睛缓缓地睁开，看见了面前的男人嘴角的邪恶笑容。    盯着赵于诚的笑容，苏姿姿也扬起了笑容，她冲赵于诚道：“来吧。”    这样的不反抗，让赵于诚感到不适应，他……',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1750',
  'chapterid' => '570412',
  'chapter' => '第096章 我会尽快给你的',
  'size' => '4177',
  'isvip' => '0',
  'summary' => '苏姿姿的焦急撞上赵于诚的轻松自在，这让她脸颊的愤怒越来越重，终于止不住愤怒地冲赵于诚大声嚷嚷一声：“有什么好看的？不许看。”    赵于诚没有搭理苏姿姿，他转过身，拿起手机打起了电话。    看着赵于诚背过去的身影，苏姿姿叹了口气，终于可以不用面对赵于诚那讨厌的笑容。    但很快赵于诚就转过身来，望着苏姿姿，依旧摆着他那副看着就让苏姿姿甚是不爽的笑容。    盯着苏姿姿，还一句话都不说，这让苏姿姿更加地不爽，她迅速地转过身，不想搭理赵于诚。    盯着道路的某一处，期待着刘洛能够快一些……',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1750',
  'chapterid' => '570413',
  'chapter' => '第097章 江柏雄不来',
  'size' => '4175',
  'isvip' => '0',
  'summary' => '时间悄无声息地溜走，很快就到了八点，八点的时光，已经看不见草坪的颜色，苏姿姿终于想起江柏雄还没有到来。    她在人群中张望，灯光保持在朦胧暧昧的状态中，不明不暗，却恰到好处地将氛围紧紧抓着。    搜寻了一圈，并没有找到江柏雄的身影，苏姿姿有些奇怪，不知道江柏雄在玩儿什么。    正在焦急时，电话铃声响了，苏姿姿低头一看，正是她焦急寻找的那个人。    “你在哪里？”接起电话，苏姿姿将声音压得平静地问。    “姿姿啊，我正要和你说这件事儿啊，我今晚就不来了，你帮我敬文彦和萌萌一杯酒，……',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1750',
  'chapterid' => '570414',
  'chapter' => '第098章 第二次订婚',
  'size' => '4134',
  'isvip' => '0',
  'summary' => '仰头将杯中的红酒一仰而尽，目光再落到林文彦的身边时，他已单膝跪倒在地，望着江萌满眼深情。    苏姿姿以为，面对这样的场景，她会心平气和地接受，但是这样的场景，直直地落进她的眸子，她才知道有多么地疼痛。    手中的酒杯滑落在地，哐当一声，不知道碎了还是没碎，反正没有人注意到她，也没有注意从她手中滑落的酒杯的命运。    苏姿姿的目光一直盯着林文彦手中的红色锦盒，那锦盒大开着，里面有一颗璀璨闪光的钻戒。    这是一场浪漫的订婚仪式，不可否认，但是浪漫都是他们的，苏姿姿觉得难受，她的脚步……',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1750',
  'chapterid' => '570415',
  'chapter' => '第099章 未婚夫再次被带走',
  'size' => '4300',
  'isvip' => '0',
  'summary' => '面对赵于诚的威胁，江萌毫不服软，她冲赵于诚唾了口唾沫，声音恶狠狠的：“你别得意，我会让你好看。”    赵于诚不答话，他转过身，背对着江萌，声音不紧不慢地道：“带走。”    苏姿姿嘴角上扬起笑容，冲赵于诚点点头，赵于诚的脸上却是一片严肃。    在看着赵于诚带着林文彦走后，苏姿姿的手机铃声响了起来，她低头看到短信息，是赵于诚发来的：“别忘记了，你还欠我。”    望着赵于诚将林文彦带走，苏姿姿叹了口气，赵于诚这个人她摸不透，和他合作不知道是福是祸。    正要回头，欣赏江萌第二次订婚再……',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '1750',
  'chapterid' => '570416',
  'chapter' => '第100章 这个女婿我要定了',
  'size' => '4203',
  'isvip' => '0',
  'summary' => '苏姿姿在为她的bao养计划铺路，但这路似乎太过于崎岖，她满怀期待地等待着江柏雄赞同她的话。    可得到的答案却是：“文彦这孩子，是难得的人才，他去我公司上班的这些天，做了几个项目，让我的营业额翻了几倍，他和萌萌结婚，对我来说算得上是一笔财富，所以，文彦这个女婿我要定了。”    江柏雄的话，甚是坚定，坚定地让苏姿姿无从反驳，江柏雄竟然如此欣赏林文彦，让她的bao养计划，才迈出一步就被瞬间给秒杀了。    放下电话，苏姿姿叹了口气，重重地跌倒在床上，疲累袭来，她告诉自己不要想，会有转机的，然后……',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '1750',
  'chapterid' => '570417',
  'chapter' => '第101章 毁了她一生的女人',
  'size' => '4204',
  'isvip' => '0',
  'summary' => '盯着房门，苏姿姿的手颤抖地想要将房门打开，却在触及到冰冷的房门时，不由自主地缩了回来。    苏姿姿能够肯定，病房里的那个女人，是她恨的，但是她不知道病房里的她是怎么样的，而见面的地方，竟然在医院，这让苏姿姿的恨意，不得不减少几分。    缩回手，鼓了好半天的勇气，再一次触及房门，手指却颤抖地使不上力气，没有办法将门推开。    最后还是站在一旁的刘洛将门给推开了，他打开门，低低地道：“我在外面等你。”    苏姿姿迈着脚步，缓缓地走入病房，落入她眼睛的女人，安静地躺在病床上，她的周围有……',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '1750',
  'chapterid' => '570418',
  'chapter' => '第102章 偿命就偿命',
  'size' => '4142',
  'isvip' => '0',
  'summary' => '“不要……”林文彦大声地嚷嚷起来，但已经来不及了，苏姿姿撤掉了那根管子，在管子腾挪起来飞扬在空中的时候，她心如死灰，大不了就和唐颖一起死去好了。    林文彦愣住，盯着面前的这一幕，担忧害怕到绝望，上了趟卫生间，看着病房门开着的刘洛，刚走进病房，就看到苏姿姿撤掉撤掉插在唐颖鼻孔的管子，他虽然也很慌乱，但理智尚存，大声地嚷嚷起来：“医生，医生，快来医生呀。”    当医生赶来的时候，苏姿姿和林文彦被要求着离开病房，刘洛搀扶着苏姿姿，坐在了医院长廊的椅子上，林文彦坐在离苏姿姿不远的地方。……',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '1750',
  'chapterid' => '570419',
  'chapter' => '第103章 因为钱',
  'size' => '4204',
  'isvip' => '0',
  'summary' => '苏姿姿将刘洛说的话回忆了一遍之后，眸子亮了亮，满带欣喜地问：“你说，当初林文彦决定要和我在一起，这是真的吗？”    如果这是真的，那么林文彦就还爱着她，想到这里，苏姿姿心情好了许多。    “当初林文彦的想法确实是那样的，他准备和你在一起，准备和唐颖断绝关系，但是唐颖出了意外，所以他选择离开你，选择从你的世界消失，这些年，他都在照顾着唐颖。”刘洛的话，让苏姿姿不知道该欣喜还是该伤悲，更加地不知道该对唐颖抱一种什么样的态度。    苏姿姿揉了揉脑袋，忍着心里的震惊和痛楚，问刘洛：“你告诉……',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '1750',
  'chapterid' => '570420',
  'chapter' => '第104章 冰冷里的关切',
  'size' => '4153',
  'isvip' => '0',
  'summary' => '苏姿姿不知道她还要等多久才能够等到林文彦，心早已不安起来，无法耐着性子。    在病房门口徘徊，徘徊，再徘徊，终是没有等到那房门的打开，不过还好，在苏姿姿即将绝望着要转身离开的时候。    护士上前，扭动门把，没有将房门打开，然后她敲门，敲门声不紧不慢，但是房间却久久地不被打开。    护士有些急了，她冲病房叫道：“有没有人啊，病人需要换被子。”    护士的话语，刚落不久，病房被打开了，在门打开的一瞬间，苏姿姿的嘴角上扬，她终于有机会见到林文彦了。    在护士走进病房，她紧跟着要走进……',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '1750',
  'chapterid' => '570421',
  'chapter' => '第105章 我没有义务',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '筷子被林文彦抓着，苏姿姿无法吃面，她抬头盯着林文彦甚是不解：“怎么了？”    “吃我这碗。”林文彦的声音不紧不慢，但是甚是威严，苏姿姿盯着他的碗，完全没有胃口，她冲他摇摇头。    “你只能够吃这一碗。”说完话，林文彦将苏姿姿面前放了极多辣椒的面给端到了自己面前。    “为什么？”苏姿姿看到面换成了清汤的，她吃面的胃口，一下子消失不见，盯着林文彦可怜巴巴地问。    “你的手啊。”林文彦盯了一眼，苏姿姿裹满纱布的左手，声音温柔地道：“不能够吃佐料，等手好了一些再吃，不让对手上的伤不好……',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '1750',
  'chapterid' => '570422',
  'chapter' => '第106章 他在外面养的有女人',
  'size' => '4149',
  'isvip' => '0',
  'summary' => '“那你要不要紧，在哪个医院，我马上就过去。”江柏雄急切的声音里，落了关心。    苏姿姿并没有怎么注意他的关心，她此时此刻，只想赶快将江柏雄的疑虑打消掉，然后尽早地挂下电话。    “不用了，柏雄，我在出租车上了，在回家的路上。”这话一出口，江柏雄重重地叹了口气。    “没事儿就好，赶紧回来，我在门口接你。”说完话，江柏雄将手机挂掉。    苏姿姿握紧手机，重重地长舒一口气，然后盯着手机屏幕看，此时手机上的时间是晚上十点。    十点钟，算迟吗？苏姿姿叹了口气，收起手机，看来以后得更加……',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '1750',
  'chapterid' => '570423',
  'chapter' => '第107章 给我生个儿子',
  'size' => '4163',
  'isvip' => '0',
  'summary' => '苏姿姿在心里呵呵地干笑了两声，江柏雄果真是根老姜，不是那么容易相信人。    还好苏姿姿早已想好了，她将自己的右手抬起，冲江柏雄道：“我今天不是伤着手了吗，去医院的时候，我看看到了林文彦的身影，然后悄悄地跟着他，就看到了他养着的那个女人，听医生说是个植物人。”    “真的？”江柏雄依旧不相信地问着苏姿姿。    苏姿姿点头，身影离落满坚定：“真的，我亲眼看见的。”    话说得如此坚决，但江柏雄却似信非信，他拿起手机，将电话打给了刘洛：“刘洛，你给我查查林文彦在外面有女人的事情，明天早……',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '1750',
  'chapterid' => '570424',
  'chapter' => '第108章 独自买药',
  'size' => '4159',
  'isvip' => '0',
  'summary' => '“没说什么啊？怎么了？”听着苏姿姿焦急的声音，刘洛也不再矫情，他开始变得严肃起来。    “江柏雄一大早就出门了，他说要去和林文彦谈谈订婚典礼的事情，按理说，他应该是去和林文彦谈取消订婚典礼的事情，才对的呀。”苏姿姿满心满眼的疑问，期待着能够从刘洛那里找到答案。    刘洛没有立刻回答苏姿姿的问题，而是反问：“是你告诉江柏雄说林文彦在外面养的有女人的吗？”    苏姿姿不可否认：“对，是我说的，你快告诉我，你到底对江柏雄说了些什么？”    刘洛叹了口气，对苏姿姿道：“如实而说。”  ……',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '1750',
  'chapterid' => '570425',
  'chapter' => '第109章 只爱你',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '“文彦，江柏雄说去找你谈你和江萌再次订婚的事情，他去了吗？”苏姿姿试着转移话题。    却没有得到林文彦的答案，他依旧在不依不饶地用冰冷的声音，追问苏姿姿：“你为什么还买这样的药，我不是给你说过了吗？一年只能够吃两次，吃多了，对身体不好。”    苏姿姿没有答话，她低头，搅动着咖啡，对身体不好又怎么样？总比她为江柏雄生一个小孩儿强。    苏姿姿不知道林文彦对自己到底是什么样的感情，但是在感受到他的关切后，她觉得暖心，这样的暖，让她觉得，在林文彦的心里，应该也是有她的。    “文彦，我……',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '1750',
  'chapterid' => '570426',
  'chapter' => '第110章 我会给你生孩子',
  'size' => '4129',
  'isvip' => '0',
  'summary' => '“我告诉你，必须给我生孩子。”江柏雄气愤的话语落地后，他放开了苏姿姿，然后在苏姿姿觉得头晕目眩的时候，他将苏姿姿打横抱起。    径直抱进了房间，在苏姿姿还没有缓过神来的时候，径直狂猛地占有起苏姿姿来。    苏姿姿的大脑慢慢地恢复，当她觉得头不晕的时候，江柏雄已经在猛烈地袭击着她，在他的火热里，苏姿姿只能够接受，但苏姿姿的决心一点也没有动摇，就是无论如何也不会给江柏雄生孩子。    江柏雄的力量释放的时候，他将苏姿姿紧紧地抱在怀里，声音温柔地道：“姿姿，别再吃那种药了，对身体不好，你就……',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '1750',
  'chapterid' => '570427',
  'chapter' => '第111章 决裂的友谊',
  'size' => '4258',
  'isvip' => '0',
  'summary' => '苏姿姿撇撇嘴，露出不屑的笑容，刘洛对她的不屑不但不生气，反而心情特好地将苏姿姿手中的咖啡抢过去，喝了一大口。    然后做出痛楚地模样道：“这咖啡果真很苦。”    苏姿姿没有搭理刘洛，而是再给自己叫了一杯，当咖啡端上桌，热气缭绕在眼前的时候，苏姿姿发现刘洛的神情变得严肃起来。    “怎么了？”苏姿姿不解地问。    “没怎么，只是在想着要给你的惊喜，不知道你喜不喜欢。”刘洛的脸颊再次扬起笑容，只是这一次他的笑容不再是痞痞的，看上去甚是严肃。    “什么惊喜？”苏姿姿不解地问。  ……',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '1750',
  'chapterid' => '570428',
  'chapter' => '第112章 陌生男人',
  'size' => '4196',
  'isvip' => '0',
  'summary' => '房间里的窗户没有拉上，阳光直接毫不客气地奔跑进来，当明亮亮的阳光照亮房间的时候，苏姿姿揉着撕裂疼痛的脑袋，缓缓地睁开了眼睛。    头痛欲裂的苏姿姿，急切地想要去上厕所，当她别过脸去的时候，发现了有一个陌生的男人躺在了自己身边。    苏姿姿迅速地别过头，慌乱地发现自己竟然身无寸缕，大脑的疼痛，让她怎么也想不起来身边的男人到底是谁，但她知道和这男人发生了男女之情。    小心翼翼地下床，苏姿姿想，她得偷偷地离开，不能够让这男人发现，抱着衣衫往卫生间走的时候，竟然发现自己大姨妈来了。  ……',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '1750',
  'chapterid' => '570429',
  'chapter' => '第113章 圈套',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '苏姿姿的手收了起来，穆飞明转过身，声音里带笑地对江萌道：“我是不是要了这个女人的第一次啊，你看床单上的艳红，看着就让我觉得心花怒放的。”    江萌给穆飞明泼了盆冷水，冷冷地道：“什么第一次，她可是我老爸的女人，怎么可能让她完好呢？”    穆飞明若有所思，然后转过身，盯着满脸愤怒的苏姿姿问：“你不是第一次，为何会有那么多的血。”    苏姿姿有一种想笑的感觉，这男人竟然将她的大姨妈给当成了第一次出血，她瞪大眼睛，冲穆飞明没好气地嚷嚷：“你大姨妈来了。”    江萌扑哧一笑，声音缓和了许……',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '1750',
  'chapterid' => '570430',
  'chapter' => '第114章 那个女人',
  'size' => '4348',
  'isvip' => '0',
  'summary' => '“别这么说，文彦，这个女人和你是什么关系，你要老实对我交代。”江萌缓和的声音提高了许多，虽然躺在病床上的女人，一直都是她捐钱的病人，但她却从来都不知道，林文彦和唐颖是有关系的。    “她曾经是我的女朋友。”林文彦的声音里落满了抱歉。    本来在听到林文彦的话语后，江萌应该生气的，但是她的心却咯噔一响，顾不得生气，大脑里流转着一幕让她一生都不敢提及的画面。    还记得刹车失灵，还记得她的车滑落到路边，像是撞着了人一般，当时的她慌乱不堪，一个劲儿地直直往前开着车。    直到事后，江萌……',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '1750',
  'chapterid' => '570431',
  'chapter' => '第115章 无法阻止',
  'size' => '4184',
  'isvip' => '0',
  'summary' => '林文彦搂着江萌的腰，慢慢地往沙发这里走了过来，盯着江萌苏姿姿的心咯噔一下，真担心江柏雄会再提她昨晚没回家的事情。    “哎呀，萌萌你怎么回来了呀？”江柏雄看见江萌甚是开心，他脸颊落满笑容。    “当然要回来了呀，爸爸我想和林文彦赶快订婚，然后准备结婚的事情。”江萌的声音里落满了急切。    苏姿姿虽然听着江萌的话语觉得难受，但心情好了些许，至少这样，江柏雄不会提及她昨晚没回来的事情。    “那么，萌萌，你打算怎么做呢？”江柏雄期待地看着江萌。    “我这次没有什么要求，只有一点，……',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '1750',
  'chapterid' => '570432',
  'chapter' => '第116章 期待枝节',
  'size' => '4335',
  'isvip' => '0',
  'summary' => '要她为自己心爱的男人主持订婚典礼，这样的感觉无法用言语来形容有多么的痛。    “各位，安静一下。”江柏雄的声音在耳边响起，苏姿姿却用力地扯住了他的袖子。    本来有很多人的目光都落在了江柏雄的身上，但人们看着江柏雄被苏姿姿扯着胳膊，便没有怎么在意，又开始了闲聊。    江柏雄别过头，一脸奇怪地问苏姿姿：“怎么了？”    苏姿姿捂紧肚子，脸色很是难看，她小声地对江柏雄说：“肚子痛。”    “忍一忍，姿姿，等订婚典礼结束，我送你去医院。”江柏雄叮嘱着。    苏姿姿没有答应，而是捂着……',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '1750',
  'chapterid' => '570433',
  'chapter' => '第117章 眼睁睁看他们订婚',
  'size' => '4150',
  'isvip' => '0',
  'summary' => '苏姿姿期待着穆飞明的到来，期待着穆飞明能够将这场订婚给阻止，可是门口静静的，完全没有游人要进来的迹象。    所以苏姿姿只能够眼睁睁地看着林文彦将戒指给江萌戴上手指，只能够眼睁睁地看着江萌为林文彦戴上戒指。    他们将戒指给对方戴上后，特有默契地十指相扣，然后对彼此相视而笑。    掌声雷动里，苏姿姿听见江柏雄激动地道：“订婚典礼成，一个月后，7月8日，欢迎各位来参加小女的婚礼。”    苏姿姿的大脑嗡嗡作响，她的心本来就难过一场，再加上听到江柏雄说，她们的婚礼只剩下一个月了，心里的难受……',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '1750',
  'chapterid' => '570434',
  'chapter' => '第118章 散伙吧',
  'size' => '4241',
  'isvip' => '0',
  'summary' => '从唐颖的病房出来的时候，苏姿姿已经成了个泪人，她将唐颖当成了同命人，觉得自己可怜，但觉得更可怜的人是唐颖。    带着泪水，打开房门的时候，看到了坐在走廊里的刘洛，苏姿姿讶异，她还以为刘洛早已离开，不想他还守在这里。    “你怎么还没有走？”苏姿姿抹干脸颊的眼泪，坐到刘洛的身边，不紧不慢地问。    “我要送你回去，怎么能走呢？”刘洛抬起头，看到了苏姿姿脸颊的泪水，他的手不由自主地抚上苏姿姿的脸颊，为她擦拭着泪水。    苏姿姿伸手打开了刘洛的手，声音不紧不慢，但却让刘洛觉得，她是生气……',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '1750',
  'chapterid' => '570435',
  'chapter' => '第119章 吃醋的江柏雄',
  'size' => '4160',
  'isvip' => '0',
  'summary' => '气愤的苏姿姿，将手机扔进包里，她不知道江柏雄到底在生什么气，她自己都还觉得气大的不得了啦。    刘洛看着低头，一言不发的苏姿姿，小心翼翼地问：“是江柏雄？”    苏姿姿没有答话，刘洛也不再问什么，载着苏姿姿径直往江家的方向走。    很快就到了江家别墅，苏姿姿下车往江家院里走，刘洛远远地望着她，苏姿姿走出去几步，突然停下脚步折转回来。    “什么事儿？”看着折转回来的苏姿姿，刘洛很是讶异。    “查查穆飞明到底是什么人。”苏姿姿对刘洛说。    “穆飞明？”刘洛一阵疑问。    ……',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '1750',
  'chapterid' => '570436',
  'chapter' => '第120章 被陷害',
  'size' => '4156',
  'isvip' => '0',
  'summary' => '听着江萌气愤的话语，苏姿姿没有反驳，她不知道发生了什么事儿，所以根本就没有反驳的必要。    盯着江萌扔到脚下的杂志，目光在触及到杂志上印着的内容时，苏姿姿的目子里落满讶异。    迅速地将地上的杂志拾捡起来，盯着杂志，苏姿姿不停地搜索着昨天在停车场发生的那一幕。    当时，穆飞明站起身，无所谓地离开的时候，苏姿姿就觉得有些不对劲儿，但她并没有在意，而此时看着杂志上大篇幅的照片时，她才知道，穆飞明的用意。    杂志上，大篇幅地印着穆飞明手捧玫瑰冲她单膝跪地的照片，但没有将穆飞明的脸照……',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '1750',
  'chapterid' => '570437',
  'chapter' => '第121章 求你件事儿',
  'size' => '4106',
  'isvip' => '0',
  'summary' => '这一巴掌没有落在江萌的脸颊，而是落到了林文彦的脸颊，他抱紧江萌，在巴掌即将落下的时候，挡在了江萌的前面。    巴掌声落下，苏姿姿的心痛了一下，江柏雄也没有料到林文彦会帮江萌挡住巴掌，脸上落满了讶异。    “爸爸，你别这样，萌萌也是为你好，你别生气，我以后好好管管她，让他好好孝敬你和妈妈。”说这话的时候，林文彦终于肯将目光落在苏姿姿的脸颊了，只是他的那一声妈妈咬的极重极重，让苏姿姿更加地难受。    “哎……”江柏雄重重地叹了口气，跌坐在沙发上，苏姿姿贴心地为他抚摸着胸口，为他顺气。……',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '1750',
  'chapterid' => '570438',
  'chapter' => '第122章 扎心的称呼',
  'size' => '4097',
  'isvip' => '0',
  'summary' => '当苏姿姿站在江萌所住的别墅门口的时候，抬头仰望，不得不感叹，有钱人可真是铺张浪费，让苏姿姿搞不明白的是，江萌已经和林文彦有了如此豪华的别墅。    干嘛又要买一栋，重重地叹了口气，苏姿姿伸手按门铃，门铃叮咚叮咚，响动了半天却不见有人来开门。    苏姿姿轻轻地拧起眉头，有些着急，她到这里来，并没有事先给江萌说过，所以不存在江萌故意不给她开门的事情。    苏姿姿又试着按了几下门铃，但是却不见有人来开门，她拧起眉头，心里低骂着：“这里的仆人，真是不懂规矩。”    就在苏姿姿，甚是无奈的时……',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '1750',
  'chapterid' => '570439',
  'chapter' => '第123章 会做饭的男人',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '“妈妈，赶快进屋吧，院子里太阳大，可不要晒黑哦。”林文彦的话语，听上去像是关切，但那称呼刺耳地让苏姿姿无法回神。    缓了好久，苏姿姿才往屋里走，林文彦已经进屋了，院子里早已没了他的身影。    苏姿姿低着头，踩着碎石路，走进了屋子，还以为江萌在监视她，进屋环顾了一下四周，却发现，江萌根本就不在房间。    “萌萌，不在吗？”苏姿姿试探性地问。    “哦，她带她的宝贝去店里弄发型去了，要一会儿才回来。”林文彦解释着，然后又加了一句：“妈妈，你坐，想要喝什么就告诉我吧。”    本来感……',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '1750',
  'chapterid' => '570440',
  'chapter' => '第124章 红烧肉',
  'size' => '4234',
  'isvip' => '0',
  'summary' => '苏姿姿脸颊的笑容浓了起来，她才不在乎，江萌将不将她当长辈，她在乎的只有林文彦而已。    “我妈妈已经死了，你不配。”江萌愣了好久，才缓过神来对苏姿姿冷冷地道。    这冰冷的话语，不但没有让苏姿姿生气，反而让苏姿姿脸颊的笑容更加地浓了，让江萌不爽，她觉得心情甚好。    在一旁沉默了许久的林文彦出来打圆场，他脸颊落满笑容，拉着江萌的往餐桌的方向走。    “妈妈，萌萌，来吃午饭吧，你看我做了很久了，你们快来尝尝。”林文彦的话语在大厅里响了起来。    江萌没有答话，跟着林文彦往餐桌的方……',
  'isbuy' => 1,
);

$tmpChapterList['124'] = array (
  'articleid' => '1750',
  'chapterid' => '570441',
  'chapter' => '第125章 劝架的男人',
  'size' => '4190',
  'isvip' => '0',
  'summary' => '两个女人手脚并用，上演打架场面的时候，林文彦站在一旁甚是为难，虽然他嘴上对苏姿姿甚是冰冷，但却不想她有任何的受伤，而另一边的江萌，是他爱的女人，他更加地不肯让她受伤。    所以就在林文彦左右为难的时候，苏姿姿和江萌已经将对方的头发撕得凌乱，并且紧紧拽着对方的头发，哪一方都不肯妥协。    局势甚是紧张，林文彦已经顾不了那么许多，他掺杂在两个女人打架的势头里，只有一个念头，就是让这两个女人赶紧分开。    “萌萌，不要打了……”林文彦拽着江萌的手，试图将江萌和苏姿姿分开。    但是不但……',
  'isbuy' => 1,
);

$tmpChapterList['125'] = array (
  'articleid' => '1750',
  'chapterid' => '570442',
  'chapter' => '第126章 给她一巴掌',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '江萌的要求甚是过分，苏姿姿瞪大眼睛，狠狠地盯了一眼江萌，然后将目光转向林文彦。    林文彦像块木头一般僵直着身体，江萌盛满怒气的声音催促道：“快点。”    林文彦没有动，他依旧像块木头一般矗立着，身体僵直，目光失神。    江萌重重地叹了口气，然后站在林文彦的身边，声音柔柔地问：“文彦，你爱我吗？”    “爱。”对于这个问题，林文彦毫不含糊，回答地干脆凌厉，这样的回答让江萌脸颊落上一抹微笑，但微笑很快转变为严肃：“既然爱我，那么，你就给这女人一巴掌，力道要大，快点。”    江萌再……',
  'isbuy' => 1,
);

$tmpChapterList['126'] = array (
  'articleid' => '1750',
  'chapterid' => '570443',
  'chapter' => '第127章 那你做仆人好了',
  'size' => '4478',
  'isvip' => '0',
  'summary' => '林文彦的话语从恳求变成了劝说，但依旧和赶苏姿姿离开搭不上调。    苏姿姿没有答话，她看着林文彦，听着林文彦其实很温和的声音，她想，林文彦不忍心伤害她，这足以说明，在林文彦的心里，有她苏姿姿的地位。    江萌却没有耐心，等待着林文彦将苏姿姿给劝出去，她捏着水果刀的手紧了紧，声音甚是冰冷地问：“林文彦，你是想要我死吗？”    江萌的话语，让林文彦慌乱起来，他迅速地转过身，撞上江萌冰冷的神色，眸子里落满疼痛，担忧不停地撞击着他的心。    “萌萌，你别做傻事儿，我这就赶这个女人走，我一定……',
  'isbuy' => 1,
);

$tmpChapterList['127'] = array (
  'articleid' => '1750',
  'chapterid' => '570444',
  'chapter' => '第128章 摔东西',
  'size' => '4116',
  'isvip' => '0',
  'summary' => '和林文彦生活在一个屋檐下，这本来是一件让苏姿姿觉得幸福的事情，可是他们之间有一个江萌，本来那么近的距离，一下子就变得如隔着千山万水般，不可靠近。    苏姿姿跌坐在沙发上，想着林文彦被江萌带走时，留在她脑海中的背影，多想扑过去紧紧地将他给抱住。    但一想起江萌，心情就极度的郁闷，这样的郁闷，让苏姿姿抓着茶几上的物件，不停地往地上砸着。    茶杯声响清脆，遥控器声响沉闷，还有杂志纸巾，茶桌上的东西一下子就见了底。    苏姿姿觉得甚是不过瘾，在房间里扫视了一圈之后，将目光停留在了照片……',
  'isbuy' => 1,
);

$tmpChapterList['128'] = array (
  'articleid' => '1750',
  'chapterid' => '570445',
  'chapter' => '第129章 甚是得意',
  'size' => '4145',
  'isvip' => '0',
  'summary' => '大脑里蹦出早午餐的原因，是因为苏姿姿在端着盘子走到茶几旁边的时候，抬头看到了墙壁上的挂钟显示的是十点。    十点这个时间落在苏姿姿的大脑的时候，她止不住地大脑空白了一下，然后责问着自己，是不是钟坏了，怎么时间过得如此地快？    当苏姿姿找到手机的时候，确认着那挂钟的时间并没有坏，然后讶异地意识到，自己竟然一口气睡了将近二十个小时。    真不知道自己为什么会睡这么久，但一想起林文彦满面笑容的照片，苏姿姿想她知道答案，林文彦盯着她在笑，所以她才会睡得那么安心。    这么想着，心情愉悦……',
  'isbuy' => 1,
);

$tmpChapterList['129'] = array (
  'articleid' => '1750',
  'chapterid' => '570446',
  'chapter' => '第130章 给我报警',
  'size' => '4153',
  'isvip' => '0',
  'summary' => '看着面前的江萌，甚是气急败坏的模样，苏姿姿得意不已，看来她的杰作，让江萌受伤不轻。    “说，你为什么要这么做？”江萌的声音愤怒不已，她冲苏姿姿大声地责问着。    苏姿姿当没有听见江萌说话般，而是将目光落在门口的林文彦身上，林文彦看着苏姿姿是一副讶异的神情，他愣愣地盯着地上的凌乱。    “文彦，怎么样，我的杰作不错吧。”苏姿姿脸颊落满笑容，冲林文彦得意地问。    林文彦没有来得及说话，江萌愤怒的声音，直直地将苏姿姿和林文彦的对话给阻断，她怒不可遏地大声嚷嚷：“你这个女人，竟然还在……',
  'isbuy' => 1,
);

$tmpChapterList['130'] = array (
  'articleid' => '1750',
  'chapterid' => '570447',
  'chapter' => '第131章 真的报警了',
  'size' => '4187',
  'isvip' => '0',
  'summary' => '林文彦试图抚摸江萌的头发，试图让江萌脸颊的愤怒平息一些，但伸出的手，还没来得及抚上江萌的头发，就已经让江萌重重地给打开。    “林文彦，我告诉你，你必须给我报警。”江萌的声音里盛满愤怒。    林文彦没有答话，江萌继续道：“你可是我男朋友，关键时刻不能够掉链子，一定要强硬，所以给我报警，赶快给我报警。”    听着江萌的话语，林文彦拧着眉头，纠结了一下，然后缓缓地从兜里拿出手机。    看见林文彦将手机捏在手中的时候，苏姿姿的心提到了嗓子眼，她在心里不停地道：“把手机砸烂，砸烂，砸烂………',
  'isbuy' => 1,
);

$tmpChapterList['131'] = array (
  'articleid' => '1750',
  'chapterid' => '570448',
  'chapter' => '第132章 喝杯酒',
  'size' => '4154',
  'isvip' => '0',
  'summary' => '面对林文彦的抱歉声音，苏姿姿的愤怒平息了些许，但并未消失，她冲林文彦责问：“既然要道歉，又为什么要这么做呢？你不知道这样，我很心痛吗？”    林文彦不再看苏姿姿，虽然对苏姿姿充满抱歉，但是他很确定和苏姿姿之间必须保持距离。    “放心吧，姿姿，一定会没事儿的。”林文彦背对着苏姿姿，声音淡淡的，话音落地后，他转身往楼上走。    苏姿姿没有答话，至始至终，她的目光都追随着林文彦，那么痴迷，却伸手无法触及。    伸出的手，僵直在空中，不知道警察来了之后会发生些什么，但觉得一定会心痛无比……',
  'isbuy' => 1,
);

$tmpChapterList['132'] = array (
  'articleid' => '1750',
  'chapterid' => '570449',
  'chapter' => '第133章 素质问题',
  'size' => '4174',
  'isvip' => '0',
  'summary' => '伴随着哐当一声响，苏姿姿觉得脸颊火辣辣的，她不是个能够忍辱负重的女人，即使江萌的公主势头压迫着她，她也无所畏惧，为了爱情，她在所不惜，所以她也不是一个省事儿的主儿。    所以，即使是当着警察的面，她也毫不怯弱，扬起手，回敬着江萌。    两个女人的战争即将上演的时候，被林文彦给阻止了，他站在两个女人的中间，大声地吼了起来：“你们两个能不能够安静一些，拿出点素质来好不好。”    林文彦的话语，让江萌和苏姿姿的怔了一下，苏姿姿的心里默念了一遍“素质”这个词语。    她已经顾不得那么许多……',
  'isbuy' => 1,
);

$tmpChapterList['133'] = array (
  'articleid' => '1750',
  'chapterid' => '570450',
  'chapter' => '第134章 去警察局的路上',
  'size' => '4199',
  'isvip' => '0',
  'summary' => '一脸黑色轿车缓缓地驶入院子，看着那车熟悉的模样，苏姿姿想一定是江柏雄，江柏雄为什么会来这里，她不知道，但是看着那黑色轿车，她知道她不必和身旁的警察去警察局了。    嘴角扬起笑容，期待着从车上走下来的江柏雄，黑色轿车直直地在苏姿姿面前停了下来，但是从车上走下来的人，不是江柏雄而刘洛。    “姿姿，你怎么了？”刘洛下车后径直奔到了苏姿姿面前，他的眸子里盛满担忧，担忧地问苏姿姿。    “没事儿。”苏姿姿的声音淡淡的，她的眸子里闪现一丝失落，她期待着江柏雄的出现，期待着看江柏雄看看他宠爱的……',
  'isbuy' => 1,
);

$tmpChapterList['134'] = array (
  'articleid' => '1750',
  'chapterid' => '570451',
  'chapter' => '第135章 见家长',
  'size' => '4153',
  'isvip' => '0',
  'summary' => '刘洛嘴角扬起笑容，声音深情而严肃：“不用给我说谢谢，其实我做的只是我本职的事情而已。”    说到本职的时候，刘洛顿了一下，苏姿姿疑惑地一笑，不解地问：“本职？从何说起呢？”    刘洛仰头喝了一大杯酒，放下酒杯后，沉默了一会儿，才缓缓地道：“我可是江柏雄的助理，所以这是我的本职工作。”    听到江柏雄的名字，苏姿姿苦涩地一笑，然后声音里落满苦味地问：“他呢？在忙些什么呢？”    “去外地了，可能要些时候才会回来。”这是刘洛的答案，听着都让苏姿姿觉得心烦意乱。    这就是她嫁的男人……',
  'isbuy' => 1,
);

$tmpChapterList['135'] = array (
  'articleid' => '1750',
  'chapterid' => '570452',
  'chapter' => '第136章 母亲的态度',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '这一切都落在宁芬的眼里，她的目光火热地盯着刘洛，不住地点头，然后又止不住地重重叹一口气。    苏姿姿冲刘洛吼了起来：“注意一下形象。”    刘洛这才回到位置上，声音淡淡地道：“你没有事儿，就行了。”    苏姿姿不答话，她抬头，看见了母亲唉声叹气的模样。    苏姿姿真的不懂，为什么母亲会那般地欣喜又那般地哀声叹气，三个人围着桌子而坐，宁芬对刘洛问长问短。    “家里有几口人？”宁芬熟络地问。    “爸爸，妈妈和我，一共三口人。”刘洛满脸笑容地回答。    “就你一个孩子吗？”宁……',
  'isbuy' => 1,
);

$tmpChapterList['136'] = array (
  'articleid' => '1750',
  'chapterid' => '570453',
  'chapter' => '第137章 关于素描',
  'size' => '4095',
  'isvip' => '0',
  'summary' => '刘洛嘴角上扬，他不但没有住嘴，反而饶有兴趣地盯着苏姿姿，再一次用手托着腮，很是认真地道：“我刚刚在想，原来你也和我一样傻。”    苏姿姿没有听懂刘洛的话，她也不想懂，推开刘洛，径直走了出去，此时此刻，苏姿姿甚是后悔，怎么会将刘洛带回家里，这一做法太不明智了。    下楼的时候，母亲已经往餐桌上摆了一大桌子的菜，看着那些可口的饭菜，苏姿姿如饿狼般，真想一口气，将那一桌子菜给吃完。    坐到饭桌上，拿起筷子，想要吃菜的时候，被母亲给打开了手，她的声音甚是温柔地道：“等洛洛下楼来再吃。”……',
  'isbuy' => 1,
);

$tmpChapterList['137'] = array (
  'articleid' => '1750',
  'chapterid' => '570454',
  'chapter' => '第138章 团圆酒',
  'size' => '4177',
  'isvip' => '0',
  'summary' => '父母高兴，这是苏姿姿乐于见到的，但是她觉得父母的这种高兴甚是不正常。    苏姿姿不知道父母高兴的理由是什么，但看着如此高兴的父母，她却高兴不起来。    闷闷地吃着碗里的白饭，本想快速地将饭吃完，然后径直离开，却不想刘洛的声音直直地撞进了耳朵。    “姿姿，难得叔叔高兴，你也喝一杯吧。”话说完，不等苏姿姿答应，刘洛已经替苏姿姿做了主。    拿了个纸杯，将杯中的酒斟满，盯着苏姿姿满脸笑容，苏姿姿环顾了一圈饭桌，看见了所有人的目光都直直地盯着她在看。    苏姿姿什么话都没有说，仰头将……',
  'isbuy' => 1,
);

$tmpChapterList['138'] = array (
  'articleid' => '1750',
  'chapterid' => '570455',
  'chapter' => '第139章 娶一个二婚的女人',
  'size' => '4112',
  'isvip' => '0',
  'summary' => '苏姿姿不知道母亲到底要说什么，但看着母亲脸颊的欣喜，她觉得有一丝不安。    不等苏姿姿答话，母亲独自高兴地微笑起来：“如果你后悔了，这一切就好办了。”    看着母亲欣喜的模样，苏姿姿止不住讶异地问：“什么意思？”    “我问过洛洛了，我问他介不介意娶一个二婚的女人，你猜他给我说什么？”母亲装神秘地为苏姿姿。    苏姿姿讶异地睁大眼睛，她冲母亲不满地问：“妈妈，你怎么能够这样问刘洛啊？你什么意思？”    宁芬完全不介意苏姿姿的情绪，她陷入自己的想象里，对苏姿姿道：“洛洛，真的是个……',
  'isbuy' => 1,
);

$tmpChapterList['139'] = array (
  'articleid' => '1750',
  'chapterid' => '570456',
  'chapter' => '第140章 去见亲戚',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '苏姿姿直直地盯着刘洛的背影，什么话都没有说，她看见刘洛往门口走着的身影，突然转过头来。    盯着苏姿姿道：“快点哦，可不要让阿姨等急了哦。”    刘洛说完话，就将房门关上，转身径直走下了楼，看着紧闭的房门，苏姿姿长长地舒缓了口气。    但是神经却没有得到放松，她的大脑里不停地重复着刘洛刚刚的话，他说：“你妈妈让我们一块儿去见你家里的亲戚。”    这话让苏姿姿听着甚是不解，她的大脑重复旋转，分析了许久，都没有得到一个结果，这话语到底是什么意识。    苏姿姿下楼的时候，看到了围着餐……',
  'isbuy' => 1,
);

$tmpChapterList['140'] = array (
  'articleid' => '1750',
  'chapterid' => '570457',
  'chapter' => '第141章 做一场戏',
  'size' => '4211',
  'isvip' => '0',
  'summary' => '卫生间的门被重重地摔上，苏姿姿并没有径直洗脸，而是愣愣地看着径直里的自己。    那个头发上不断流着牛奶的自己，此时看上去，火气盛大，而更让苏姿姿觉得怒气十足的是父亲的话语。    父亲的话透着房门直直地砸落在苏姿姿的耳朵里，他的声音里盛满愤怒，愤怒地冲苏姿姿大声嚷嚷：“你怎么这么不知羞耻，一点都不知道害臊，有你这么做女儿的吗？一点都不懂得孝顺父母，只知道顾着自己，你真是自私。”    父亲的话，直直地砸进苏姿姿的心里，让她觉得难受，她想要反驳，却一句话也说不出口。    等待着父亲更加……',
  'isbuy' => 1,
);

$tmpChapterList['141'] = array (
  'articleid' => '1750',
  'chapterid' => '570458',
  'chapter' => '第142章 我可是你的未婚夫',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '拉着苏姿姿，将他塞到车上，声音甚是严肃：“乖乖的，记住，我可是你的未婚夫。”    “是假装的。”苏姿姿冲刘洛不满地嚷嚷，她知道，父母之所以会让自己这么肆无忌惮地和刘洛去见亲戚，就是因为，他们根本就没有告诉过任何人，她苏姿姿早已结婚的事实。    “就算是假装的，我也是你的未婚夫。”刘洛的话语甚是笃定，苏姿姿当没有听见他说的话，别过头，不想看刘洛让人厌恶的神情。    偏过头后，看见了站在门口，满脸笑容的父母，苏姿姿的心，咯噔了一下，她知道父母想要她过正常的人生，而她偏偏选择了一条让父母……',
  'isbuy' => 1,
);

$tmpChapterList['142'] = array (
  'articleid' => '1750',
  'chapterid' => '570459',
  'chapter' => '第143章 因为女人',
  'size' => '4277',
  'isvip' => '0',
  'summary' => '在刘洛即将将第二个拳头砸向小舅的时候，被苏姿姿给拉住了手，苏姿姿吃力地将刘洛的拳头拽回来，声音里落满了愤怒。    “刘洛，你疯了吗？怎么可以这么打人呢？”苏姿姿没好气地大吼着。    让刘洛的手最终松懈下来，他呆站在一边，但眸子里却落满愤怒，那愤怒直直地盯着小舅。    苏姿姿愣了愣神，这气愤凝重的场面，来的莫名其妙，让苏姿姿很是不适应，她脚步缓缓地往小舅的身边移动，伸出手，试图将小舅从地上拉起来。    但是小舅却不领情，他打开苏姿姿的手，在苏姿姿气愤地准备转身不搭理他的时候，听见了……',
  'isbuy' => 1,
);

$tmpChapterList['143'] = array (
  'articleid' => '1750',
  'chapterid' => '570460',
  'chapter' => '第144章 素描碎片',
  'size' => '4234',
  'isvip' => '0',
  'summary' => '“我会滚出去的，但是在滚出去之前，你还是先帮我画幅素描。”刘洛的话语依旧痞痞的。    苏姿姿环顾着房间，准备找寻物件，砸向刘洛，当目光停留在桌上的矿泉水瓶子，正要支起身体，拿过瓶子冲刘洛砸过去的时候，手机铃声响亮了起来。    这手机响声，让苏姿姿放弃了和刘洛计较，因为和林文彦有关的一切，对苏姿姿而言都是重要的。    落满欣喜地将手机接通，心里却在不停地期待，期待着林文彦能够说些什么，千万不要像刚刚那般，一句话都没有说就将手机挂断。    因为担心林文彦会不说话，所以苏姿姿接通电话之……',
  'isbuy' => 1,
);

$tmpChapterList['144'] = array (
  'articleid' => '1750',
  'chapterid' => '570461',
  'chapter' => '第145章 带男人见父母',
  'size' => '4193',
  'isvip' => '0',
  'summary' => '苏江华没有说什么，他脸颊上的愤怒消散了大半，拍拍苏姿姿的肩膀，径直走进了屋子。    苏姿姿收回盯着父亲背影的目光，跌坐在地上，眸子里盛满泪水，但却没让那泪水溢出眼眶。    望着面前的道路，等待着林文彦的到来，时间又在一分一秒地流走，在苏姿姿等地甚是不耐烦，打电话，林文彦又不接的时候，她所有的欣喜，在这一刻灰飞烟灭。    站起身，拍拍身上的尘土，拖着失望，正准备往院子走的时候，听到了汽车的鸣笛声。    这声响，让苏姿姿欣喜地回头，回头，看见了一辆和江柏雄的轿车一模一样的黑色轿车驶了……',
  'isbuy' => 1,
);

$tmpChapterList['145'] = array (
  'articleid' => '1750',
  'chapterid' => '570462',
  'chapter' => '第146章 我是不是该叫你婆婆',
  'size' => '4251',
  'isvip' => '0',
  'summary' => '局面僵持起来，苏姿姿望望父母，再看看林文彦，被凝重的氛围笼罩着的她，感到甚是棘手。    林文彦的脸色看上去甚是不好，苏姿姿充满了担忧，就在她担忧地盯着林文彦的时候，林文彦的声音灌进苏姿姿的耳中：“我也不知道该称呼你们为什么。”    苏姿姿看见林文彦的目光紧紧地盯着宁芬，林文彦下一句话时：“我本来是叫苏姿姿为妈妈的，你是苏姿姿的妈妈，我是不是该称呼你为婆婆呢？”    林文彦的话，让局面燃起了火气，苏姿姿能够明显地感觉到母亲的火气在眸子里跳跃着。    而她自己，完全被心痛充斥着，她做……',
  'isbuy' => 1,
);

$tmpChapterList['146'] = array (
  'articleid' => '1750',
  'chapterid' => '570463',
  'chapter' => '第147章 给我一个拥抱',
  'size' => '4280',
  'isvip' => '0',
  'summary' => '苏姿姿冲刘洛微笑，但没说话，背部一阵阵的疼痛，让她不敢大幅度地挪动身体。    只转着头，打量着房间，环顾一圈之后，讶异地问刘洛：“林文彦呢？我记得我是在他怀抱里睡过去的。”    刘洛本来还充满笑容的脸颊在苏姿姿的话语说出后，就僵直了起来，他恨恨地答应着：“不知道。”    “不知道？”苏姿姿重复着刘洛的话语，脸颊是不相信的神色：“真的吗？”    “对，不知道。”刘洛很肯定地回答。    “你是不想说吧。”苏姿姿愤怒地盯着刘洛：“快点告诉我，林文彦到底在哪里，我要见他。”    刘洛……',
  'isbuy' => 1,
);

$tmpChapterList['147'] = array (
  'articleid' => '1750',
  'chapterid' => '570464',
  'chapter' => '第148章 我喂你喝粥',
  'size' => '4251',
  'isvip' => '0',
  'summary' => '那冰冷的病房门，让苏姿姿看着就觉得扎眼，她恨不得将那房门给砸坏，恨不得能够追上林文彦的脚步，将他紧紧给抱着。    盯着紧闭的病房门，发呆了很久很久，苏姿姿才收回目光，病房里甚是安静，阳光柔和的跳跃着，外面是一个大好的天气，她想要出去，但是却找不到人来带她出去。    绝望裹着心的时候，病房的门，奇迹般地被推开了，苏姿姿的眸子在望着来人的时候，落满了欣喜。    走进来的人，就是苏姿姿想要永远将他抱住，永远不放开的林文彦，不知道林文彦为什么会去而复返，但看着他的脸，她就觉得幸福。    ……',
  'isbuy' => 1,
);

$tmpChapterList['148'] = array (
  'articleid' => '1750',
  'chapterid' => '570465',
  'chapter' => '第149章 不要忘了你的承诺',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '苏姿姿站在门口有些发愣，和刘洛之间似乎处于了紧张的状态中，让她不知道要用什么样的表情来面对他。    眸子落着刘洛的身影，看上去很是哀伤，他往门口望了一眼，然后很迅速地收回目光，重重地叹着气。    刘洛的叹气声，直直地砸落苏姿姿的耳朵，她疑惑地问：“你为什么叹气？”    “还不是因为你。”刘洛的声音很高，砸在苏姿姿的心里，让她什么都不想再说。    “对不起。”苏姿姿的道歉声，淡淡的，听上去，诚意不足。    “没事儿的，这是我自己的问题。”刘洛并没有介意，苏姿姿道歉的诚意不足，反而……',
  'isbuy' => 1,
);

$tmpChapterList['149'] = array (
  'articleid' => '1750',
  'chapterid' => '570466',
  'chapter' => '第150章 陌生感觉',
  'size' => '4207',
  'isvip' => '0',
  'summary' => '刘洛无奈地叹了口气，他将苏姿姿不喝的粥放进嘴里，大口地咀嚼着，当粥下肚之后，冲着苏姿姿声音更高地嚷嚷起来：“他马上就会来，有什么事情，你自己问他。”    说完话，刘洛将粥碗放下，粥碗撞击着床头柜，发出沉闷的声响，响声落下后，苏姿姿发现，刘洛已经走出了病房。    病房的门紧闭着，苏姿姿望着紧闭的房门的愣愣的，觉得刘洛像个疯子似的，她明明没有招惹他，他平白无故地发什么火呢？    收回目光，望着床头柜上的白粥，苏姿姿早已没有喝粥的心情了，所以很快就将目光移开。    仰躺在床上，望着窗户……',
  'isbuy' => 1,
);

$tmpChapterList['150'] = array (
  'articleid' => '1750',
  'chapterid' => '570467',
  'chapter' => '第151章 谁的父母',
  'size' => '4207',
  'isvip' => '0',
  'summary' => '“柏雄，你知道吗？这两天我有多么地孤单，你又不在家里，而我住院了也没有个人照顾，你知道吗？直到现在，到现在，萌萌都还没有来看过我。”说这些话的时候，刚刚的愉悦不见，苏姿姿再一次楚楚可怜起来。    “萌萌？”江柏雄念着，然后道：“萌萌，从小就没有母亲，所以她不怎么懂得要顾忌别人，姿姿，你别生萌萌的气哈。”    江柏雄极力地保护着江萌，这让苏姿姿觉得甚是不爽，但怎么说，江萌也是江柏雄的女儿，所以，苏姿姿没有办法发飙。    “那么，柏雄，你可不可以，让萌萌来看看我啊。”虽然苏姿姿恳求的话……',
  'isbuy' => 1,
);

$tmpChapterList['151'] = array (
  'articleid' => '1750',
  'chapterid' => '570468',
  'chapter' => '第152章 突然的发现',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '江柏雄的话惹着了江萌，她冲江柏雄大声嚷嚷起来：“爸爸，你怎么能够这么维护这个女人，你不知道，她把我的别墅搞得有多么地乱七八糟，你不知道她摔坏了多少东西，你怎么可以这么地护着她呢？”    “萌萌，别说了，摔碎的东西已经恢复不过来了，既然已经过去了，就不要再说了。”江柏雄的声音淡淡的，和江萌的愤怒形成了鲜明的对比。    “爸爸，你怎么能够这么维护这个女人呢？”江萌的声音从愤怒转变为绝望，她望着江柏雄，眸子里落满了绝望。    “我没有维护谁，只是就事论事儿而已。”江柏雄的声音依旧淡淡的。……',
  'isbuy' => 1,
);

$tmpChapterList['152'] = array (
  'articleid' => '1750',
  'chapterid' => '570469',
  'chapter' => '第153章 我要五百万',
  'size' => '4112',
  'isvip' => '0',
  'summary' => '苏姿姿继续侧耳倾听着，江萌的话语不再像刚刚那么颤抖，而是越加地坚定：“所以，唐颖，对不起了，为了我的幸福，你必须在这个世界消失。”    说这话的时候，江萌闭上了眼睛，苏姿姿能够从她紧闭着双眼的脸颊上，看到深深的恐惧。    为什么江萌的脸颊上会有那样的恐惧？苏姿姿的心里落满疑惑。    苏姿姿的神经绷紧了，看着江萌的手紧紧地拽着管子，苏姿姿的心里纠结挣扎起来，她到底要不要救唐颖呢？    江萌的眼睛闭得紧紧的，眉头也拧紧着，能够看出她的紧张和不安。    苏姿姿眼看着，江萌就要用力地将……',
  'isbuy' => 1,
);

$tmpChapterList['153'] = array (
  'articleid' => '1750',
  'chapterid' => '570470',
  'chapter' => '第154章 男人的泪水',
  'size' => '4237',
  'isvip' => '0',
  'summary' => '江萌没有说话，她盯着林文彦愣愣的，心里落满火气，但是却又不能够给林文彦说些什么。    “文彦，萌萌刚刚来看我，然后我们就一起来看唐颖了，现在她要回去了。”苏姿姿为江萌园着场。    “哦，那萌萌我送你。”林文彦扶着江萌，就要往外走的时候，苏姿姿甚是不爽。    在看着林文彦和江萌都转过身，准备往外走，苏姿姿的声音不急不躁地道：“萌萌，不要忘记三小时之约哦。”    一句话，让江萌迅速地回过头，她的眸子里落满愤怒，愤怒地盯着苏姿姿，面对江萌的愤怒，苏姿姿毫不惧怕，她脸颊的笑容，依旧是那般……',
  'isbuy' => 1,
);

$tmpChapterList['154'] = array (
  'articleid' => '1750',
  'chapterid' => '570471',
  'chapter' => '第155章 久违的在乎',
  'size' => '4376',
  'isvip' => '0',
  'summary' => '苏姿姿想，就算江萌这一刻站在这里，她也会对唐颖羡慕嫉妒恨的。    虽然林文彦没有明确表示，他对唐颖到底是怎么样的感情，但是苏姿姿能够确定，在林文彦的心里，唐颖有一定的分量。    虽然这样，但她并不恨唐颖，因为苏姿姿足够自信，她自信一个即将从这个世界消失的人，不可能战胜得过她，她相信，她一定是得到林文彦最后爱情的女人。    对苏姿姿而言，此时此刻，最大的敌人就是江萌，要和林文彦在一起，必须要江萌远离林文彦。    这思路很清晰，清晰地让苏姿姿有恃无恐，因为她有江萌的把柄，这就足以，让……',
  'isbuy' => 1,
);

$tmpChapterList['155'] = array (
  'articleid' => '1750',
  'chapterid' => '570472',
  'chapter' => '第156章 有信心一辈子',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '看着林文彦眼底的柔情，苏姿姿就知道林文彦不会拒绝，她深情地凝望着林文彦，然后林文彦的手，就那么轻柔地帮她揉着腰。    “这里，这里，还有这里……”苏姿姿的声音柔柔的，就像是一个撒娇的小朋友，语速那么慢，听上去嗲嗲的。    但是她却乐在其中，这样和林文彦撒娇的感觉真好，要是能够这样和林文彦撒一辈子的娇就更好了。    “姿姿，躺在床上吧，我慢慢帮你按。”林文彦的声音温柔地落进苏姿姿的耳朵，她的脸颊扬起灿烂的微笑。    冲林文彦点着头，然后被林文彦打横抱起，他的动作很轻柔，为了不会伤害……',
  'isbuy' => 1,
);

$tmpChapterList['156'] = array (
  'articleid' => '1750',
  'chapterid' => '570473',
  'chapter' => '第157章 我要结婚了',
  'size' => '4314',
  'isvip' => '0',
  'summary' => '“姿姿，你不要乱想了，我已经要结婚了，你该祝福我，祝福我吧，朋友。”林文彦的话语又变得深情起来，只是不是男人对女人之间的柔美，而是朋友间的深情。    “不，即使你结婚，我也会爱你的。”苏姿姿摇着头，泪水在眼眶里打着转，想哭，但她却强忍着。    “我要结婚了，苏姿姿。”林文彦突然很大声地吼了起来，他的声音甚是突兀，让绝望的苏姿姿被吓了一大跳。    苏姿姿缓了好久的神，终于缓过来，她对林文彦缓缓地道：“文彦，你不要冲我吼，你结婚了，无所谓，因为我一定会让你离婚的。”    苏姿姿的话语……',
  'isbuy' => 1,
);

$tmpChapterList['157'] = array (
  'articleid' => '1750',
  'chapterid' => '570474',
  'chapter' => '第158章 不认你这个女儿',
  'size' => '4307',
  'isvip' => '0',
  'summary' => '宁芬很是受伤，话语里饱含了她的难受之情，听着宁芬的话，苏姿姿脸颊落满抱歉。    “妈妈，我……”苏姿姿想要解释，但话还没来得及说，就被苏江华无情地给打断了，他的话说得甚是决裂。    “苏姿姿，你再这么执迷不悟的话，别怪我们不认你这个女儿。”苏江华的声音很大，他的话语落下之后，让整个房间都在讶异之中，久久地缓不过神来。    苏姿姿盯着苏江华，坚决的神情，不知道要说些什么更加地不知道是不是要辩解。    “我们走，以后都不来看她了，她若是反省了，再回来认我们好了。”苏江华，走到宁芬身边……',
  'isbuy' => 1,
);

$tmpChapterList['158'] = array (
  'articleid' => '1750',
  'chapterid' => '570475',
  'chapter' => '第159章 病房里的女人',
  'size' => '4163',
  'isvip' => '0',
  'summary' => '“萌萌在唐颖的病房，这是真的吗？”在听到苏姿姿的话后，林文彦舒坦地叹了口气，声音里落满了喜悦。    “文彦，我怎么听你的口气，很是不一样呢？”苏姿姿听着林文彦的话，不知道为什么他的话语里会透露出喜悦。    “姿姿，谢谢你。”林文彦感谢的话语，突兀地落进苏姿姿的耳朵，让苏姿姿不由自主地皱起眉头。    “谢谢？为什么？”苏姿姿讶异地问。    “萌萌昨晚一直没有回家，我打她电话，一开始都还开机，但后来就关机了，我找了她一个晚上，正在发愁还要去哪里找她的时候，你告诉我说她在唐颖的病房，所……',
  'isbuy' => 1,
);

$tmpChapterList['159'] = array (
  'articleid' => '1750',
  'chapterid' => '570476',
  'chapter' => '第160章 阳光下的影子',
  'size' => '4159',
  'isvip' => '0',
  'summary' => '林文彦冲江柏雄恭敬地点了一下头，然后绕开江柏雄往唐颖的病房走着。    “文彦啊。”江柏雄的声音缓缓地升腾起来，苏姿姿看着林文彦停住了脚步，他缓缓地转过身，满面笑容地盯着江柏雄。    “文彦啊，好好准备婚礼。”江柏雄的声音温柔地叮嘱着林文彦，林文彦冲江柏雄点着头，声音甚是坚定地道：“好的，爸爸，我们一定会好好准备婚礼的。”    说完话，林文彦转身，正要走进病房，但江柏雄的话再次扬起，他说：“我让姿姿来帮你们筹划婚礼，你没什么意见吧？”    林文彦的目光落在苏姿姿的脸颊，苏姿姿直直地……',
  'isbuy' => 1,
);

$tmpChapterList['160'] = array (
  'articleid' => '1750',
  'chapterid' => '570477',
  'chapter' => '第161章 闹翻的架势',
  'size' => '4151',
  'isvip' => '0',
  'summary' => '但在这样的时候，苏姿姿想，她该做好一个妻子，所以她走到江柏雄的身边，拉着江柏雄的手，这似乎很管用，在苏姿姿握着江柏雄的手之后，江柏雄无助的神情缓了过来。    “萌萌，你怎么了？有什么事情，我们好好说，行吗？”苏姿姿试图在江柏雄面前，做好一个后妈的形象。    她的话刚落下，江萌就大声地冲她嚷嚷起来：“苏姿姿，你给我闭嘴。”    听着江萌愤怒的声音，苏姿姿愣了一下，她愣愣地盯着江萌，大脑却在不停地运转，不停地骂着江萌是个不知好歹的东西。    “姿姿，没事儿的，没事儿的，别和萌萌生气，……',
  'isbuy' => 1,
);

$tmpChapterList['161'] = array (
  'articleid' => '1750',
  'chapterid' => '570478',
  'chapter' => '第162章 火上浇油',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '但是当着江柏雄的面，苏姿姿有太多的顾忌，她只能够在心里落满焦急。    “萌萌，你不相信我吗？”林文彦抬起头，目光火辣辣地盯着江萌。    但是却撞见了江萌犹如冰山的目光，她的目光冷冷的，声音也冷冷地道：“相信？你让我怎么相信你？”    江萌的话，让林文彦再次不知道要说些什么，他的脸上写满哀伤，无助，想要和江萌解释，却不知道该怎么说。    “我倒是很想相信你，可是你说我怎么能够相信你，我不可能将事实忽略吧，你看，你看看。”江萌拿出手机，翻出那张林文彦为唐颖掉眼泪的照片，将照片拿到林文……',
  'isbuy' => 1,
);

$tmpChapterList['162'] = array (
  'articleid' => '1750',
  'chapterid' => '570479',
  'chapter' => '第163章 姐妹',
  'size' => '4212',
  'isvip' => '0',
  'summary' => '眼看着门把就在面前了，伸手就可以碰触到，可是苏姿姿的手，在抚摸到门把的时候，颤抖地移动开。    她的心扑通扑通地让她甚是慌乱，她不知道门外的人到底是谁，心里一片恐惧。    盯着门把，听着房门外的敲门声，苏姿姿终于下定决心，不管外面的人是谁，她都要看看。    所以闭着眼睛，手指颤抖地抚上门把，当门把被手握住的时候，一阵冰凉的感觉落入手心。    苏姿姿缓缓地睁开眼睛，心绷紧了起来，盯着房门，她用力地将门拉开。    房门外的敲门声戛然而止，随着房门被打开，苏姿姿看见了敲门的人，紧张不……',
  'isbuy' => 1,
);

$tmpChapterList['163'] = array (
  'articleid' => '1750',
  'chapterid' => '570480',
  'chapter' => '第164章 破碎的情意',
  'size' => '4224',
  'isvip' => '0',
  'summary' => '“拿我当好姐妹？有你这么对好姐妹的吗？处处抢你好姐妹的风光就算了，还抢你好姐妹喜欢的男人，有你这么做好姐妹的吗？我看你根本就是在利用我。”小敏冲苏姿姿大声地嚷嚷起来。    “不是的，小敏，我从来都没有利用过你，因为把你当好姐妹，所以我才会那么地信任你。”苏姿姿的声音很大，她试图让小敏清醒一些。    但是小敏已经执迷不悟了，就算苏姿姿将天给说破，她都不会再原谅苏姿姿。    “苏姿姿，不用这么假惺惺的，你说什么我都不会相信的，我的眼睛看到的才是事实，事实就是你不但没有将我当做好姐妹，还……',
  'isbuy' => 1,
);

$tmpChapterList['164'] = array (
  'articleid' => '1750',
  'chapterid' => '570481',
  'chapter' => '第165章 结果怎样',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '刘洛盯着苏姿姿，愣了会儿，然后嘴角上扬，他的笑声呵呵地传入苏姿姿的耳朵。    虽然在他那张俊朗的脸上，那笑容看上去，很舒坦，但苏姿姿觉得，那是苦笑，强装出来的笑容。    “其实，你应该早就知道，我对你没有爱情，因为我对林文彦的爱，那么真切，你知道的，对吗？”苏姿姿变得语重心长，她多么希望，刘洛能够不和她谈所谓的爱情。    似乎除了林文彦，苏姿姿和谁都不想谈爱情，因为她早已认定她的爱情只有林文彦。    “姿姿，我已经说过，你爱我也好，不爱我也罢，我只想呆在你身边，仅此而已。”刘洛收……',
  'isbuy' => 1,
);

$tmpChapterList['165'] = array (
  'articleid' => '1750',
  'chapterid' => '570482',
  'chapter' => '第166章 满腹的怀疑',
  'size' => '4207',
  'isvip' => '0',
  'summary' => '昨天都还以为刘洛是很值得相信的人，似乎也只是惟一能够相信的人。    而现在，苏姿姿终于明白，这个世界上根本就没有值得完全相信的人，能够相信的人只有她自己。    这让苏姿姿觉得甚是头大，她竟然会那般信任地将银行卡给刘洛，竟然连密码都会给他。    “姿姿，你在听吗？”刘洛的话打断了苏姿姿的思绪。    “恩，在听，刘洛，你能够借我一百万吗？”苏姿姿的话语里落满了恳求，她刚刚的慌乱，现在显得平静多了。    “能。”刘洛的答案，很坚定，但是下一句是：“可是姿姿，我也没有一百万那么多啊，我……',
  'isbuy' => 1,
);

$tmpChapterList['166'] = array (
  'articleid' => '1750',
  'chapterid' => '570483',
  'chapter' => '第167章 凭什么信你',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '苏姿姿没有答话，她缓缓地抬起头，目光里落满了不信任，直直地砸着林文彦，声音不急不燥，但是甚是让人毛骨悚然：“真的吗？洛洛？”    刘洛的心咯噔一下，他是个聪明人，所以面对如此状态的苏姿姿，不至于没有看出端倪来，他盯着苏姿姿道：“怎么？你不信任我？”    一句话，让苏姿姿和刘洛如此久以来的合作，面临了信任危机，这种危机里，谁都没有办法心平气和。    所以苏姿姿的话说得很重，她冲刘洛不急不躁，但话语足以杀人地道：“我就说嘛，你怎么会因为所谓的爱我而呆在我身边，原来你就是在等着这样的机会……',
  'isbuy' => 1,
);

$tmpChapterList['167'] = array (
  'articleid' => '1750',
  'chapterid' => '570484',
  'chapter' => '第168章 抖出去',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '“放心吧，小敏，我一定会给你的，在伯母做手术之前，我一定会给你的。”苏姿姿的话语里落满了恳求，她诚心诚意地冲冲小敏道。    但是小敏却不信她，她瞪大眼睛，冲苏姿姿大声吼着：“你拿什么跟我保证，你昨天答应给我，而今天没给我，我怎么知道你以后还真的会给我钱？”    小敏不信任的坚决，让苏姿姿觉得甚是无措，面对小敏的责问和不信任，苏姿姿有一种无措的感觉。    “小敏，你相信我，钱我一定会给你的，我发誓。”苏姿姿做着发誓的手势，她真恨不得将心给掏出了，以示她说的是真话。    “发誓？”小……',
  'isbuy' => 1,
);

$tmpChapterList['168'] = array (
  'articleid' => '1750',
  'chapterid' => '570485',
  'chapter' => '第169章 提紧了心',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '林文彦停住脚步，缓缓地回头，对江萌道：“萌萌，我们是同校，都是校友嘛，你就不要介意那么多了。”    “林文彦，我的话你都不停了吗？”在江萌的呵斥声里，林文彦终于无力再向前一步，只能够那般颓败地站在原地。    “呀，文彦，你这么听未婚妻的话呀，这是不是说明你很她呢？”小敏的嘴角上扬起笑容，直直地盯着林文彦。    “对，我就是爱江萌。”林文彦的话语直接了然，毫不含糊。    “呵呵，我也觉得你似乎很爱她，但是你能够容忍她吗？你看她这脾气，我光是看着都觉得毛骨悚然。”小敏的话语幽幽的。……',
  'isbuy' => 1,
);

$tmpChapterList['169'] = array (
  'articleid' => '1750',
  'chapterid' => '570486',
  'chapter' => '第170章 你那么爱她吗',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '在走廊里愣怔了半响，苏姿姿想起了她的包，所以立马向着电梯的方向奔跑而去。    一路火急火燎地，试图打的去家里，但发现身上根本就没有一分钱，连付出租车的钱都没有。    而她招手揽着的车，已经开到了前面，苏姿姿冲司机摇摇头，那司机很自然地骂了她一句神经病。    望着出租车远去的方向，苏姿姿的心疼了一下，神经病这个词语深深地扎着她的心，她也觉得自己总有一天会变成神经病的。    这病是因为林文彦而得的，只有在这种紧张的状态里，苏姿姿才觉得心里舒坦。    摸出手机，正要和刘洛打电话要几块……',
  'isbuy' => 1,
);

$tmpChapterList['170'] = array (
  'articleid' => '1750',
  'chapterid' => '570487',
  'chapter' => '第171章 我们待会儿对账',
  'size' => '4258',
  'isvip' => '0',
  'summary' => '所以话语幽幽地道：“刘洛，我们待会儿去银行对一下账吧。”    “恩，好的。”刘洛一副没做亏心事的样子，满口答应着，这让苏姿姿不得不回过头来。    “你是不是觉得我这么做很过分？”苏姿姿缓缓地问。    “亲兄弟都还要明算账，何况是我们。”刘洛的声音淡淡的，这让苏姿姿甚是愧疚，面前的人如此坦荡，而她竟然还这么怀疑着刘洛。    “对不起。”苏姿姿盯着刘洛，话语甚是真诚，但是她的真诚撞上刘洛之后，刘洛并没有当回事儿。    “姿姿，不用跟我客气，我们之间，该怎么办，就怎么办好了。”刘洛的……',
  'isbuy' => 1,
);

$tmpChapterList['171'] = array (
  'articleid' => '1750',
  'chapterid' => '570488',
  'chapter' => '第172章 想要冰释前嫌',
  'size' => '4121',
  'isvip' => '0',
  'summary' => '苏姿姿不想惹宁芬哭，所以拉着她往餐桌的方向坐着，她的话语里落满了恳切：“妈妈，你放心吧，今晚我就呆在这里了，我会做一大桌子菜，给爸爸赔罪的。”    听着苏姿姿的话语，宁芬在眼眶里打转的眼泪，一下子消失不见，她望了望一直站着的刘洛道：“洛洛，来坐下，今晚你也呆在这里好了，我们家老头子看到你，会很高兴的，待会儿，你好好地给他喝两杯，他就不会给姿姿生气的了。”    听着宁芬的话，苏姿姿什么都没有说，她看见刘洛脸颊落满笑容，微笑着道：“放心吧，阿姨，我一定会哄得叔叔高兴得不得了的。”    ……',
  'isbuy' => 1,
);

$tmpChapterList['172'] = array (
  'articleid' => '1750',
  'chapterid' => '570489',
  'chapter' => '第173章 贴心的男人',
  'size' => '4155',
  'isvip' => '0',
  'summary' => '苏姿姿没有再多问些什么，跟着刘洛去了那树林，树林里很僻静，苏姿姿打量了下四周，觉得很安全，是个可以说事儿的地。    所以就问刘洛：“你要给我说什么，就说吧。”    “你知道我在菜市场消失的那段时间做了什么吗？”刘洛叹了口气，坐在树林边的小路上，脸颊上落满了担忧。    “做了什么？”刘洛的神情落入苏姿姿的眸子里，但她看不出，刘洛到底在担忧些什么。    “我给了那女人一千块钱，让她住嘴。”刘洛的声音缓缓地道。    “为什么？”苏姿姿甚是不解。    “你不是不想让这里的人知道你嫁给……',
  'isbuy' => 1,
);

$tmpChapterList['173'] = array (
  'articleid' => '1750',
  'chapterid' => '570490',
  'chapter' => '第174章 消失的素描',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '这嚷嚷声，让苏姿姿觉得甚是委屈，她心疼苏江华的眼泪，化作了委屈的眼泪，噼里啪啦，一刻也不停地滚滚直下。    “叔叔，我们有话进屋说吧，咱进屋再说。”刘洛拽着苏江华，试图能够让苏姿姿和苏江华之间的紧张能够缓和一些。    “好好好，咱进屋说，进屋好好地说。”苏江华的声音听上去像是喝醉了，他一下子瘫软在刘洛的身上，任由刘洛搀扶着往屋子里走。    进屋后，苏江华径直倒在了沙发上，然后就闭上眼睛，不一会儿鼾声四起。    刘洛还以为苏江华真的会和苏姿姿说些什么，他的心紧紧地绷着，看着苏江华突……',
  'isbuy' => 1,
);

$tmpChapterList['174'] = array (
  'articleid' => '1750',
  'chapterid' => '570491',
  'chapter' => '第175章 水果蛋糕',
  'size' => '4232',
  'isvip' => '0',
  'summary' => '宁芬愣愣地盯着苏姿姿，好半响才道：“不想理我也行，待会儿记得把蛋糕吃了，我先出去了。”    听着宁芬的话语，苏姿姿头都没有抬一下，直到宁芬迈着脚步走出房间后，苏姿姿才缓缓地抬起头，盯着打开着的房门。    目光在房门上停留了片刻，然后缓缓地转过头，望着餐盘里的水果蛋糕，那是苏姿姿喜欢的蛋糕，但已经很多年没有吃过了。    说起水果蛋糕，记忆里最多的还是关于林文彦的记忆，林文彦又一次试着给苏姿姿做水果蛋糕，但被苏姿姿捣乱地在他脸上抹了很多的奶油。    “你可真用心，以后做你老婆的女人一……',
  'isbuy' => 1,
);

$tmpChapterList['175'] = array (
  'articleid' => '1750',
  'chapterid' => '570492',
  'chapter' => '第176章 母女谈话',
  'size' => '4233',
  'isvip' => '0',
  'summary' => '苏姿姿没有答话，别开头，不想看宁芬一眼，但宁芬尖锐的声音却直直地传入了苏姿姿的耳朵。    “洛洛呢？洛洛去哪里了呢？”宁芬紧张不安地摇动着苏姿姿的肩膀，不停地责问着。    “从窗户跳下去了。”苏姿姿的话语冷冷的，她低着头，看都没有看宁芬一眼。    宁芬径直奔到窗户，往下打量的时候，看到了刘洛在院子里冲自己招手。    苏姿姿见宁芬许久不说话，所以抬起头找寻着宁芬的身影，最后目光停留在了窗户口。    “姿姿啊，洛洛身手真好，我真的很喜欢他，你就嫁给洛洛吧，多好的男人啊。”宁芬的声音……',
  'isbuy' => 1,
);

$tmpChapterList['176'] = array (
  'articleid' => '1750',
  'chapterid' => '570493',
  'chapter' => '第177章 回娘家',
  'size' => '4092',
  'isvip' => '0',
  'summary' => '还没有来的及找到小敏母亲的病房，在楼道里撞见了林文彦，他的脸色很是惨白，看上去甚是不好。    “文彦，你怎么了？”苏姿姿满眼心疼地问。    “没事儿。”林文彦的声音淡淡的，但苏姿姿却不相信，她伸手，在林文彦毫无防备的时候，碰触到了林文彦的脸颊。    林文彦的脸颊是冰凉的，那一抹冰凉落入苏姿姿指间的时候，让她甚是诧异。    “文彦，你的脸，为什么这么冰呢？”苏姿姿问。    “没事儿，我得走了。”林文彦试图绕开苏姿姿，但却被苏姿姿以比他快的速度给拦住。    “文彦，你要照顾好自己……',
  'isbuy' => 1,
);

$tmpChapterList['177'] = array (
  'articleid' => '1750',
  'chapterid' => '570494',
  'chapter' => '第178章 许久不见的吵架',
  'size' => '4336',
  'isvip' => '0',
  'summary' => '江柏雄冰冷的声音，砸的苏姿姿甚是无奈，看着江柏雄转身离开，苏姿姿不知道该不该回过头，对父母说抱歉。    “姿姿，嫁给这样的男人，你幸福吗？”宁芬突然泣不成声，她的哭泣声响亮了起来，让苏姿姿不得不回头。    回头的时候，看到了宁芬不停地往地上瘫软的样子，苏姿姿想要奔过去扶住宁芬。    但脚步还没有来得及靠近宁芬，就被苏江华大声地呵斥住了：“滚开，自己选择的路自己走，给我滚。”    苏江华愤怒的声音，让苏姿姿再也挪动不了一步，面对父母如此的气愤，她只能够在心里落满愧疚，却不能够冲他们……',
  'isbuy' => 1,
);

$tmpChapterList['178'] = array (
  'articleid' => '1750',
  'chapterid' => '570495',
  'chapter' => '第179章 温暖占据恐惧',
  'size' => '4229',
  'isvip' => '0',
  'summary' => '于是苏姿姿按下了床头的开关，当光亮将黑暗驱逐的时候，苏姿姿揉了揉惺忪的眼睛。    哐当一声剧烈的声响，传入耳朵，这声响和苏姿姿睡着时，将她吵醒的声音一样。    剧烈而又突兀，所以苏姿姿不得不对其充满好奇，是什么摔碎了，为什么会连续摔两次呢？    带着这样的疑问，苏姿姿缓缓地下床，然后往门口移动，她的手抚摸著门把手的时候，房门外再次传来了第三声响，这声响和之前的两次，听上去，没有任何的分别。    苏姿姿没有立刻打开房门，而是愣了一下，心突然紧张地抽紧了，外面的事情，让她感觉到恐怖，……',
  'isbuy' => 1,
);

$tmpChapterList['179'] = array (
  'articleid' => '1750',
  'chapterid' => '570496',
  'chapter' => '第180章 劝人家离婚',
  'size' => '4129',
  'isvip' => '0',
  'summary' => '苏姿姿将头埋在林文彦的怀抱，双手环着他的腰，将他抱的紧紧的。    林文彦的脸上是愣怔的表情，他没有推开苏姿姿，也没有主动抱苏姿姿，只是愣愣地盯着埋进自己怀抱的苏姿姿。    “文彦，今晚不要走，在这里陪我，好吗？”苏姿姿的话语里落满了恳求。    “我……”林文彦欲言又止，好半响，话没有说出来。    苏姿姿将头从林文彦的怀抱抬起来，可怜兮兮地望着林文彦，缓缓地道：“求你了，文彦，不然我会害怕的。”    在苏姿姿恳求的话语里，林文彦重重地叹了口气，然后他说：“姿姿，你跟江柏雄离婚吧。……',
  'isbuy' => 1,
);

$tmpChapterList['180'] = array (
  'articleid' => '1750',
  'chapterid' => '570497',
  'chapter' => '第181章 力道要轻点哦',
  'size' => '4131',
  'isvip' => '0',
  'summary' => '走进来的人是林文彦，望着他，苏姿姿安然的眸子一下子亮堂起来。    “文彦，你去哪里了，想死我了。”苏姿姿径直扑进林文彦的怀抱。    “我去给你买早餐了，赶快来吃饭吧。”林文彦甚是无奈地摇着头。    看见林文彦买的早晨是小米粥，苏姿姿就很高兴地露出笑容：“你又要喂我吃啊？”    听着苏姿姿撒娇似的声音，林文彦想拒绝都难，所以他无奈地点点头。    用勺子舀着粥，温柔地将粥吹冷，然后再递给苏姿姿吃。    这一系列的动作，温柔地让苏姿姿幸福无比，她贪恋着这样的幸福。    但是时间是……',
  'isbuy' => 1,
);

$tmpChapterList['181'] = array (
  'articleid' => '1750',
  'chapterid' => '570498',
  'chapter' => '第182章 给小敏钱',
  'size' => '4301',
  'isvip' => '0',
  'summary' => '听到苏姿姿的话后，小敏沉默了一会儿，然后话语继续冰冷地道：“要给我钱，就赶快给我拿来，我在我妈妈的病房。”    说完话后，小敏径直将手里的手机挂断，外面砸玻璃的声音，再一次剧烈地传入了病房。    苏姿姿将被子捂得更紧，心悬到了嗓子眼，不知道谁这么晚，在这里恶作剧，反正这恶作剧是吓着了苏姿姿。    就在苏姿姿在被子里吓得不行的时候，手机短信提示音又响了起来，是小敏发来的，她在短信里说：“我只给你十分钟的时间，赶快给我下来。”    苏姿姿将手机紧紧地拽着，躲在被子里的她，早已脸颊落满……',
  'isbuy' => 1,
);

$tmpChapterList['182'] = array (
  'articleid' => '1750',
  'chapterid' => '570499',
  'chapter' => '第183章 小敏的异常',
  'size' => '4308',
  'isvip' => '0',
  'summary' => '看着小敏神情凝重的脸上，露出轻松的笑容的时候，苏姿姿提着的心，才得意舒缓起来。    望着小敏，苏姿姿道：“里面有钱，现在你相信了吧？”    小敏没有答话，而是望着苏姿姿，怔怔的，小敏的异常苏姿姿注意到了，但她不知道小敏是怎么了。    “小敏，你没事儿吧？”苏姿姿皱着眉头，关切地问小敏。    “姿姿……”小敏突然扑到苏姿姿的怀抱，声音哽咽起来，抱着苏姿姿，哭泣的声音由小到大。    苏姿姿轻拍着小敏的肩膀，她以为小敏是在担心她母亲的病，现在知道了她母亲有救了，所以才会如此。    ……',
  'isbuy' => 1,
);

$tmpChapterList['183'] = array (
  'articleid' => '1750',
  'chapterid' => '570500',
  'chapter' => '第184章 唐颖的死',
  'size' => '4305',
  'isvip' => '0',
  'summary' => '可是小敏却如此待她，这样的状况，让苏姿姿突然心如死灰。    小敏将手机视频拿到苏姿姿面前的时候，话语冷冷地道：“苏姿姿，你看吧，我并没有冤枉你，这就是你昨晚走进唐颖病房的画面。”    苏姿姿看着那画面，不得不相信，小敏是诚心要置她于死地的，那画面并没有显示唐颖的房门打开着。    而是直接从苏姿姿进房门的那一刻开始拍摄的，苏姿姿进房门，将房门关上，然后出门，然后将房门关上。    所有的人都将视频看完之后，江萌冲着苏姿姿冷冷地道：“苏姿姿，你还有什么话说？”    听着江萌愤怒的指责……',
  'isbuy' => 1,
);

$tmpChapterList['184'] = array (
  'articleid' => '1750',
  'chapterid' => '570501',
  'chapter' => '第185章 一定要生个儿子',
  'size' => '4257',
  'isvip' => '0',
  'summary' => '和江柏雄径直回了江家别墅，一进门，江柏雄就瘫软在沙发上，闷闷的一句话都不说。    苏姿姿也跟着坐在沙发上，她不知道江柏雄为何会是如此状态，严肃地让她有些不敢招惹。    和江柏雄沉默地呆坐了许久，苏姿姿缓缓地抬起头，眸子里不解地问江柏雄：“柏雄，你怎么了？”    江柏雄依旧不答话，只坐在沙发上，不住的叹气声在空气中漂浮着。    “柏雄，你是累了吗？累了就去睡会儿，好好休息。”苏姿姿冲江柏雄关切着。    但是江柏雄依旧不答话，只不住地叹着气，看上去心事重重的样子，这就让苏姿姿纳闷了……',
  'isbuy' => 1,
);

$tmpChapterList['185'] = array (
  'articleid' => '1750',
  'chapterid' => '570502',
  'chapter' => '第186章 楼梯间的碰撞',
  'size' => '4240',
  'isvip' => '0',
  'summary' => '冲方洛芬和林文斌道过别后，苏姿姿离开了林文彦的家，唐颖那张笑的甚是灿烂的面容深深地刻入了苏姿姿的大脑。    苏姿姿想着唐颖的照片，有些入神，所以并没有看见从楼梯下冲自己走上来的人，一个不小心就和下面走上来的人撞在了一起。    捂着头，还没有搞懂撞着了谁，就听到了熟悉的声音，那声音是江萌的，她的骂声刺耳极了，她冲苏姿姿道：“这是哪个不长眼睛的，看到本大小姐来，也不知道让一下吗？竟然敢撞我……”    江萌在看到面前的人是苏姿姿的时候，骂声戛然而止，她瞪大眼睛，脸颊上的愤怒更加地浓重起来……',
  'isbuy' => 1,
);

$tmpChapterList['186'] = array (
  'articleid' => '1750',
  'chapterid' => '570503',
  'chapter' => '第187章 姐妹情深',
  'size' => '4163',
  'isvip' => '0',
  'summary' => '话说到这里，小敏有了些哽咽，苏姿姿再也听不下去了，她不想再听自己的好姐妹是怎么样来陷害自己的，她冲小敏嚷嚷了句：“住口，别说了。”    但是小敏依旧没有停下来，她哽咽着继续说：“谁知道，江萌要让我陷害你，还是按原来的计划，我用摔玻璃声，引你出病房，然后让你进唐颖的房间，再拍照，嫁祸给那你。”    苏姿姿捂着耳朵，她再也听不下去了，虽然后来的事情她已经知道了，但是她就是不想再听，冲小敏嚷嚷：“不要说，不要说，不要说，你给我住口……”    但是小敏依旧不停地说着，她说：“江萌给了医生一……',
  'isbuy' => 1,
);

$tmpChapterList['187'] = array (
  'articleid' => '1750',
  'chapterid' => '570504',
  'chapter' => '第188章 被绑架',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '“对啊，就是我。”赵于诚望着苏姿姿讶异的脸，嘴角落满了笑容。    “这到底是怎么回事啊？”苏姿姿支起身体，转动着眼睛，打量着房间里的一切。    这件房子她呆过，就是之前和赵于诚做交易的时候，来过的，一切似乎都没有变。    “饿了吧，来吃蛋糕。”赵于诚避开苏姿姿的话不谈，而是拿着巧克力蛋糕，作势要喂苏姿姿。    “告诉我，这到底是怎么回事儿？”苏姿姿瞪大眼睛盯着赵于诚。    “对这屋子很熟吧，很熟，就知道你为什么在这里了吧？”赵于诚往自己的嘴里舀了一口蛋糕，脸颊落满笑容。    ……',
  'isbuy' => 1,
);

$tmpChapterList['188'] = array (
  'articleid' => '1750',
  'chapterid' => '570505',
  'chapter' => '第189章 合作共赢',
  'size' => '4254',
  'isvip' => '0',
  'summary' => '苏姿姿望着赵于诚甚是恐怖的脸颊，心里落满了恐惧：“赵于诚，江萌到底给你说了什么？”    赵于诚收住笑容，冷冷地道：“她说要我杀了你，才会给我钱，你说我该不该相信她呢？”    望着赵于诚冷冷的样子，苏姿姿愣了下，然后突然大笑了起来：“呵呵，呵呵……”    “你笑什么？”面对苏姿姿突然的笑声，赵于诚甚是不习惯。    苏姿姿一直不停地笑着，没有搭理赵于诚，她的笑声听上去甚是欢快，像极了嘲笑。    这让赵于诚甚是愤怒，他提高嗓门冲苏姿姿大声嚷嚷起来：“你到底在笑什么？”    苏姿姿被……',
  'isbuy' => 1,
);

$tmpChapterList['189'] = array (
  'articleid' => '1750',
  'chapterid' => '570506',
  'chapter' => '第190章 要玩儿就来真的',
  'size' => '4134',
  'isvip' => '0',
  'summary' => '刚进屋子，苏姿姿就被粗大的绳子捆绑起来，那绳子勒得很紧，但苏姿姿没有哼一声。    “痛吗？”赵于诚关切地道。    苏姿姿摇头，她知道这是赵于诚故意的，他说过要把戏演像，所以即使痛，苏姿姿也只有忍着。    “把绳子松一点，别勒痛了她。”赵于诚冲帮绳子的黑衣人道。    “不，勒得紧一点，这样才更像。”苏姿姿阻止着黑衣人的动作往温和方向转变。    黑衣人犹豫了一下，将目光转向赵于诚，赵于诚愣了一下，冲黑衣人点头，于是那粗重的绳子再次紧紧地勒着苏姿姿，她觉得疼，但是却强忍着，哼都没有哼……',
  'isbuy' => 1,
);

$tmpChapterList['190'] = array (
  'articleid' => '1750',
  'chapterid' => '570507',
  'chapter' => '第191章 冰冷的匕首',
  'size' => '4138',
  'isvip' => '0',
  'summary' => '苏姿姿不介意演的逼真一点，但看着赵于诚真的动刀，她的心里升腾着恐惧。    真怕赵于诚一个不小心，真的让刀子划着了脸，那么她不就被毁容了吗？    越想苏姿姿越觉得可怕，嘴里不停地哼着，想要给赵于诚说不要用刀子划她的脸，但是被胶带封着的嘴，什么都说不出来。    就在这个时候，有黑衣人恭敬地跟赵于诚报告说：“老大，林文彦来了，就在离小屋五百米的距离。”    “是他一个人来的吗？”赵于诚望着面前的黑衣人，声音冰冷地问。    “对，就他一个人。”黑衣人恭敬地答道。    赵于诚摆摆手，黑……',
  'isbuy' => 1,
);

$tmpChapterList['191'] = array (
  'articleid' => '1750',
  'chapterid' => '570508',
  'chapter' => '第192章 让他毁容',
  'size' => '4195',
  'isvip' => '0',
  'summary' => '听见了林文彦的话，赵于诚将匕首缓缓地从苏姿姿的脸颊上拿开，目光里落满疼痛地望着苏姿姿。    “他说要我把他毁容，我如果让他没有了这张俊俏的脸，你还会爱他吗？”赵于诚盯着苏姿姿，话语里落满了期待。    苏姿姿点头，不管林文彦变成什么样子，她都会爱他，爱他的心，永远不会改变。    “那好，那我就让他毁容。”赵于诚冲苏姿姿冰冷地一笑，然后转过身往林文彦的方向走着。    苏姿姿不停地摇头，不停地喊着不要，但是她的嘴被胶带绑着，别人根本听不懂她到底在说些什么。    赵于诚移动着脚步，缓缓……',
  'isbuy' => 1,
);

$tmpChapterList['192'] = array (
  'articleid' => '1750',
  'chapterid' => '570509',
  'chapter' => '第193章 那样就会不分离',
  'size' => '4217',
  'isvip' => '0',
  'summary' => '“文彦，如果我们要死在这里，你还不害怕？”苏姿姿小心翼翼地问。    “不怕。”林文彦的答案很坚定，他反问着道：“你呢？你怕不怕呢？”    “当然不怕啦，不但不怕，我还觉得很开心。”苏姿姿的嘴角扬起灿烂的笑容，是的她确实觉得那样的话，她会很开心。    “为什么？”林文彦疑惑不解。    “因为那样的话，就可以和文彦你永远在一起了啊，那样我们就会永远不分开。”苏姿姿脸颊的笑容越加的浓烈。    “不。”昏暗光线里，林文彦的话语冰冷地扎着苏姿姿的心。    “为什么不？你不愿意和我死在一……',
  'isbuy' => 1,
);

$tmpChapterList['193'] = array (
  'articleid' => '1750',
  'chapterid' => '570510',
  'chapter' => '第194章 说出秘密',
  'size' => '4398',
  'isvip' => '0',
  'summary' => '“如果你真的有什么事儿的话，我想我一辈子都会活在痛苦中。”这是林文彦的答案，他对苏姿姿的关切那般实实在在地存在，而苏姿姿却不懂，他为何不承认，他对她有爱。    “我知道了，你爱我，哪怕不是全身心的爱，至少有，对吧？”苏姿姿反问着。    林文彦并没有回答她这个问题，而是避开这问题问苏姿姿：“你不是说知道了萌萌的一个秘密吗？是什么秘密？”    苏姿姿叹了口气，她不知道林文彦避开她的问题到底是什么意思，但她能够肯定，在林文彦心里真的有她，因为她能够感受得到。    “快告诉我吧，姿姿。”……',
  'isbuy' => 1,
);

$tmpChapterList['194'] = array (
  'articleid' => '1750',
  'chapterid' => '570511',
  'chapter' => '第195章 被释放',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '黑夜悄无声息地溜走，天渐渐地亮了起来，苏姿姿睁开眼睛，觉得浑身难受，脖子上，身上的绳子勒的她甚是难受。    很想赶快离开这该死的小木屋，睁大眼睛，满怀期待地盯着门口。    终于门吱呀一声被打开了，小木屋里昏暗的光线突然消失不见，苏姿姿看到赵于诚从明亮的光线里走来，她看不清他的表情，但看他的动作，感觉他似乎很高兴。    江柏雄一走进小木屋，就乐呵呵地道：“林文彦，你的妞，看来很喜欢你，已经给我打了八百万了，你可以走了，回去不要报警，不然我要苏姿姿的命。”    说着赵于诚一挥手，他身……',
  'isbuy' => 1,
);

$tmpChapterList['195'] = array (
  'articleid' => '1750',
  'chapterid' => '570512',
  'chapter' => '第196章 被责问',
  'size' => '4203',
  'isvip' => '0',
  'summary' => '在得到刘洛的答应后，苏姿姿将电话挂断，她要回江家，要等着这个好消息的来临。    江家的仆人在看到苏姿姿的时候，眸子里的眼神很是别样，但苏姿姿并没有搭理，低着头，径直进了房间。    没有片刻停留，直奔浴室，当哗啦啦的水在肌肤上流淌的时候，苏姿姿的手颤抖地抚摸着自己身上的瘀痕。    “要是江柏雄回来了，我怎么给他解释这身上的雨痕呢？”苏姿姿皱着眉，思索着。    当她裹着浴巾走出浴室的时候，突然有了注意，目光转动着落到了柜子上。    移动着脚步缓缓地走过去，将柜子里的颜料取出来，用大……',
  'isbuy' => 1,
);

$tmpChapterList['196'] = array (
  'articleid' => '1750',
  'chapterid' => '570513',
  'chapter' => '第197章 被告状',
  'size' => '4194',
  'isvip' => '0',
  'summary' => '“你觉得我会对文彦说什么呢？”苏姿姿嘴角落着笑容，颇有兴致地望着江萌，其实这事儿心知肚明，但不知道江萌为什么非要挑的那么明。    “你是不是说了，我对唐颖做的事儿？”江萌的脸颊突然写满惧怕。    “对。”苏姿姿不可否认地望着江萌，她的脸颊落满笑容，冲江萌说：“萌萌啊，其实我是在帮你，你想啊，文彦早晚有一天会知道这件事儿的，早知道不如晚知道，长痛不如短痛啊。”    “呵呵……”江萌突然冲苏姿姿笑了起来，她的笑声笑的是那般地可恶，她冲苏姿姿道：“你还真是好意啊，既然如此，那么我也为你做……',
  'isbuy' => 1,
);

$tmpChapterList['197'] = array (
  'articleid' => '1750',
  'chapterid' => '570514',
  'chapter' => '第198章 真正的敌人',
  'size' => '4142',
  'isvip' => '0',
  'summary' => '江萌重重地点点头，然后江柏雄脸颊扬起一抹笑容，他说：“放心吧，孩子，我就是用绑的也要让林文彦和你结婚。”    听着江柏雄的话，苏姿姿的心咯噔一声疼了起来，她以为她抢夺林文彦的对手，一直都是江萌，可是直到此刻，直到江柏雄说出这样的话的时候，苏姿姿才知道，她的对手还有江柏雄。    江柏雄是一个很强大的敌人，望着他，苏姿姿有一种无法战神的感觉，突然浑身发软，只能够缓缓地移动脚步，跌倒在沙发上，总比跌倒在地上，让自己不至于那么难堪。    “好了，萌萌，你累了吧，上楼去好好休息。”江柏雄将江……',
  'isbuy' => 1,
);

$tmpChapterList['198'] = array (
  'articleid' => '1750',
  'chapterid' => '570515',
  'chapter' => '第199章 必须跟着我',
  'size' => '4258',
  'isvip' => '0',
  'summary' => '苏姿姿突然想起自己的父母，她的眸子亮了亮，但是装的可怜兮兮地道：“柏雄，我这两天回家了，我父母都不喜欢你，他们要让我跟你离婚，他们说，如果我不给你离婚的话，我的人生就毁掉了。”    苏姿姿的话，让江柏雄脸颊的愤怒缓和了些许，他问苏姿姿：“那么，你觉得嫁给我，你的人生是毁掉的吗？”    听着江柏雄的问话，苏姿姿真想想点头，她真想答应：“对，我的人生就毁掉了的。”    但是苏姿姿好半响没有说出一句话，她只能够愣愣地看着江柏雄。    这让江柏雄刚刚平息的怒火再次升腾起来，他冲苏姿姿大声……',
  'isbuy' => 1,
);

$tmpChapterList['199'] = array (
  'articleid' => '1750',
  'chapterid' => '570516',
  'chapter' => '第200章 他求她',
  'size' => '4329',
  'isvip' => '0',
  'summary' => '林文彦移动着脚步，站在窗口眸子里盛满了深情，他就像是一件上好的瓷器，近在苏姿姿的眼前，而苏姿姿却不能够伸手触碰他。    “文彦……”苏姿姿想要跟林文彦谈情说爱，只谈他们之间的情，只说他们之间的爱。    但是话还没有来得及说出口，就被林文彦直直地给打断了，林文彦说：“苏姿姿，你觉得我要用什么方式，要用什么方式，才能够和萌萌和好如初呢？。”    听到这话的时候，苏姿姿的耳朵止不住地嗡嗡作响，她以为她听错了，但林文彦继续重复着：“什么样的方式，我才能够和萌萌和好如初呢？”    听着林文……',
  'isbuy' => 1,
);

$tmpChapterList['200'] = array (
  'articleid' => '1750',
  'chapterid' => '570517',
  'chapter' => '第201章 跟我拍婚纱照',
  'size' => '4119',
  'isvip' => '0',
  'summary' => '手终于扭开了门把，缓缓地将门给拉开，心里的不甘心喷涌而出，让苏姿姿怎么也没有办法往门外移动脚步。    “文彦，你能不能够帮我一个忙？”苏姿姿站在门口，背对着林文彦道。    “什么事儿，你说？”林文彦答应的甚是干脆。    “跟我也拍一套婚纱照，我一直都梦着要嫁给你，反正你都已经给我举行过婚礼了，再拍一套婚纱照，应该不难吧？”苏姿姿忽然想起曾和林文彦一起举行的婚礼。    虽然没有亲朋好友，虽然没有神父的见证，但是却暖着她的心，大红的地摊上，虽然只有他们两人的身影，但那回忆，一想起就让……',
  'isbuy' => 1,
);

$tmpChapterList['201'] = array (
  'articleid' => '1750',
  'chapterid' => '570518',
  'chapter' => '第202章 让你们和好',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '苏姿姿放开林文彦的手，径直往江萌的方向走的时候，重重地叹了口气，天知道，她的这个角色有多么地疼痛，去帮自己喜欢的男人劝解他喜欢的女人，这比被自己的男人用刺刀刺进心脏还要疼痛。    走到江萌面前，苏姿姿动作温柔地为江萌擦拭脸颊的泪水，但是却被江萌无情地将手打开。    “拿开你的脏手，你这个不要脸的贱人。”江萌的话语刻薄地冲苏姿姿砸来。    “萌萌，不要这样，你在这样的话，文彦明天可就不去给你拍婚纱照了哦。”苏姿姿再次伸手，试图为江萌擦拭脸颊的泪水。    “你……你说什么？”江萌甚是……',
  'isbuy' => 1,
);

$tmpChapterList['202'] = array (
  'articleid' => '1750',
  'chapterid' => '570519',
  'chapter' => '第203章 短信',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '电话拨通过后，赵于诚冲苏姿姿不满地道：“刚刚怎么挂我的电话呢？”    “刚刚不方便。”苏姿姿简单地解释着。    “是不是在江柏雄身边？你害怕他知道我会给你打电话？”听着赵于诚的话，苏姿姿皱起了眉头，她又不是赵于诚的谁，干嘛感觉被他给监视着。    “赵于诚，闭嘴。”苏姿姿冲赵于诚吼了一声，电话便陷入了一阵安静。    “这么听话？”苏姿姿嘀咕了一声，问赵于诚：“找我有什么事儿？”    但是赵于诚并不答话，电话也没有挂断，但是电话里就是没有声音，苏姿姿知道赵于诚是故意的，他的这一做法……',
  'isbuy' => 1,
);

$tmpChapterList['203'] = array (
  'articleid' => '1750',
  'chapterid' => '570520',
  'chapter' => '第204章 留的更久一点',
  'size' => '4251',
  'isvip' => '0',
  'summary' => '拍了很多，摄影师突然问：“你们不拍一些接吻的照片吗？”    听着摄影师的话，苏姿姿欣喜异常，她冲摄影师点头：“拍，当然要拍。”    而林文彦确实一脸的凝重，苏姿姿看到了林文彦不悦的样子，但是她并没有介意，而是径直冲林文彦凑过去，直直地吻住了他。    摄影师动作迅速地将这张照片给抢拍下来，看着自己的摄影机不住地赞叹：“这照片很自然，不错，不错。”    苏姿姿放开林文彦，脸颊上落满喜悦，如果真的和林文彦是情侣那该多好。    苏姿姿贪恋着和林文彦在一起的感觉，而林文彦却不像她那般地开……',
  'isbuy' => 1,
);

$tmpChapterList['204'] = array (
  'articleid' => '1750',
  'chapterid' => '570521',
  'chapter' => '第205章 不回家',
  'size' => '4174',
  'isvip' => '0',
  'summary' => '苏姿姿一直在林文彦耳边嚷嚷着：“送我回家，送我回家……”    “好，好，送你回家，我这就送你回去。”林文彦伸手揽了辆出租车，冲司机说：“去城南别墅区。”    听到这话之后刚刚稳稳地坐到车上的苏姿姿，立马嚷嚷着要下车，让林文彦甚是为难，司机的脸色在听到苏姿姿的话后，立马黑了下来：“要坐车就坐好，不坐车就赶紧下去。”    苏姿姿本来就不想做，径直下了车，本来没有醉，但是却摇摇晃晃地在大街上走着。    林文彦跟在苏姿姿身后，甚是不满地问：“你到底要去哪里？”    听到林文彦的话后，苏……',
  'isbuy' => 1,
);

$tmpChapterList['205'] = array (
  'articleid' => '1750',
  'chapterid' => '570522',
  'chapter' => '第206章 撕心裂肺',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '那担忧声撕心裂肺，但是苏姿姿顾忌不了那么许多，她想林文彦，想要让自己在他的温柔里忘却所有的痛楚。    河岸上的栏杆很高，是用水泥砌成的，苏姿姿爬上栏杆柱，冲林向她跑进的刘洛问：“你是答应，还是不答应。”    路灯昏暗地让苏姿姿看不到水面，只觉得黑压压的，跳下去，一定活不了。    “你真的为了见林文彦，连自己的生命都不顾吗？”刘洛试图劝解苏姿姿，话语甚是哀伤。    但是这一点用都没有，苏姿姿借着昏暗的路灯想要看清楚刘洛的脸庞，却什么都看不见。    “你要是不让林文彦回来，那么我就……',
  'isbuy' => 1,
);

$tmpChapterList['206'] = array (
  'articleid' => '1750',
  'chapterid' => '570523',
  'chapter' => '第207章 去酒店',
  'size' => '4202',
  'isvip' => '0',
  'summary' => '林文彦的动作很迅速，苏姿姿刚刚想着要和他过一段多么甜蜜的时光，还开头都没有想好，林文彦就已经急冲冲地往她的方向奔跑了过来。    “姿姿，你没事儿吧？”林文彦盯着苏姿姿，担忧不已。    苏姿姿想起了，她刚刚面对林文彦的时候，是装的醉酒，假装自己醉了，一切都就轻松多了，所以苏姿姿捂着头，轻轻地拧着眉头，一副很醉的模样道：“我没事儿，就是头好晕好晕。”    “哪里晕？”林文彦蹲到地上，手指轻柔地抚上苏姿姿的头，试图将苏姿姿的不适都给拭去。    刘洛看着这一切，这一切都是他不愿意看的，他……',
  'isbuy' => 1,
);

$tmpChapterList['207'] = array (
  'articleid' => '1750',
  'chapterid' => '570524',
  'chapter' => '第208章 做你孩子的妈',
  'size' => '4187',
  'isvip' => '0',
  'summary' => '苏姿姿以为那眼泪不会停下来，但是却在不知不觉间停了下来，她止住哭声，张着通红的眼睛问林文彦：“你还能不能够给我一次？”    明亮的灯光，豪华的酒店，时间正浪漫的午夜，真高的孤男寡女，本来就该上演一段安好的良宵。    但是女的愿，男的却不肯，林文彦没有答话，他将苏姿姿抱起，轻轻地放到床上，话语温柔：“姿姿，今天累了一天了，你该好好休息。”    苏姿姿紧紧地抱住林文彦的手，生怕他会离开，她张着浮肿的眼睛，话语里全是疼痛：“文彦，再给我一次机会吧，要不然你娶了江萌，以后我们就再也没有机会……',
  'isbuy' => 1,
);

$tmpChapterList['208'] = array (
  'articleid' => '1750',
  'chapterid' => '570525',
  'chapter' => '第209章 会让你后悔',
  'size' => '4231',
  'isvip' => '0',
  'summary' => '林文彦愣了许久，在看着苏姿姿越加难受的神情的时候，才缓缓地放开苏姿姿的手，转身去拿水。    趁着这个机会，苏姿姿拾起自己的包，快速地从包里拿出了一个药丸。    在林文彦端着水，走到苏姿姿面前的时候，苏姿姿嘴角露出了笑容，那笑容像罂粟，美丽却甚是邪恶。    林文彦不懂苏姿姿为何会这般笑，他愣了一下，就在林文彦愣神时候，苏姿姿看准时机，径直吻住了林文彦。    林文彦很抵触苏姿姿的吻，但是却没有阻止苏姿姿将嘴里的药丸送到他的嘴里。    最后当林文彦意识到自己的喉咙有东西划过的时候，他……',
  'isbuy' => 1,
);

$tmpChapterList['209'] = array (
  'articleid' => '1750',
  'chapterid' => '570526',
  'chapter' => '第210章 甜蜜的地方',
  'size' => '4204',
  'isvip' => '0',
  'summary' => '这种状态的林文彦，苏姿姿从来没有见过，她在林文彦冰冷而严肃的眸子里去拿衣服的时候，手机的电话卡掉落在地板上。    苏姿姿望着电话卡掉落的方向，不由自主地尖叫了一声，林文彦在苏姿姿的尖叫声音里，看到了自己的电话卡。    林文彦躬身拾起电话卡，将电话卡放进手机里，然后冲苏姿姿道：“你这动作也太小儿科了吧，没有了电话卡，我一样可以联系到江萌，你不要小看了信息时代。”    林文彦的话，让苏姿姿气馁不已，她好奇而又惧怕着林文彦所说的会让她后悔的事儿，缓缓地理着衣服却久久地没有往身上穿。  ……',
  'isbuy' => 1,
);

$tmpChapterList['210'] = array (
  'articleid' => '1750',
  'chapterid' => '570527',
  'chapter' => '第211章 无法直面的痛',
  'size' => '4110',
  'isvip' => '0',
  'summary' => '林文彦的话让苏姿姿不解，但她在心里竭力地否认着林文彦的话，她苏姿姿爱林文彦，爱的心甘情愿，所有为林文彦所付出的事儿，她一件都不会后悔，所有就更加地不会后悔爱上林文彦这样的事儿。    但林文彦冰冷的神情让苏姿姿不安，她的心总是在疼痛里跳动着，无法挣脱痛苦。    “拿来。”林文彦将手伸向林文彦，然后林文彦从兜里拿出了一叠照片。    “拿去看看，看了你就会知道你为什么非后悔不可。”林文彦将那叠照片重重地摔到石桌上。    耳朵里是照片摔到石桌上发出的噼啪响声，听着这响声，苏姿姿皱了下眉头……',
  'isbuy' => 1,
);

$tmpChapterList['211'] = array (
  'articleid' => '1750',
  'chapterid' => '570528',
  'chapter' => '第212章 无用的道歉',
  'size' => '4202',
  'isvip' => '0',
  'summary' => '“姿姿，对不起。”扮演了许久雕像的刘洛缓缓开口，话语里是不安，他坐到苏姿姿的对面，等待着苏姿姿说话。    但是苏姿姿却一句话都没有说，她紧紧地将那一叠照片握在手中，一遍遍地看着。    她记得，那是她和林文彦喝酒，喝醉了的时候，那个时候，她还天真地以为是将自己的第一次给了林文彦。    可是现实，如此无情，告诉她不是，给的是刘洛，面前的男人。    苏姿姿将照片用力地砸到刘洛的脸颊，话语里全是愤怒，愤怒地问：“为什么？你什么要这么做？”    刘洛蹲下身，将照片一张张地拾起来，径直装进……',
  'isbuy' => 1,
);

$tmpChapterList['212'] = array (
  'articleid' => '1750',
  'chapterid' => '570529',
  'chapter' => '第213章 婚礼前夕',
  'size' => '4142',
  'isvip' => '0',
  'summary' => '穆飞明确实是往自己面前走的，他站到苏姿姿面前，毫不在乎江柏雄，将手中的蛋糕递给苏姿姿道：“寿星，生日快乐。”    苏姿姿不知道穆飞明到底要干什么，但还是将穆飞明手中的蛋糕接到手中，冲他礼貌地说谢谢。    “飞明啊，今天萌萌就要结婚了，你难不难过呢？”江柏雄似乎并不介意穆飞明给苏姿姿蛋糕，他拍着穆飞明的肩膀，话语温柔地问。    “伯父，我这个做前男友的心痛的很啊，你说萌萌怎么就没有个妹妹或者是姐姐呢？”穆飞明盯着江柏雄，表情甚是严肃地问。    “我倒也希望萌萌她有个姐姐或者妹妹啊，……',
  'isbuy' => 1,
);

$tmpChapterList['213'] = array (
  'articleid' => '1750',
  'chapterid' => '570530',
  'chapter' => '第214章 猛然一吻',
  'size' => '4265',
  'isvip' => '0',
  'summary' => '“你在哪里，我来接你。”林文彦没有回答苏姿姿的话，而是话语温柔地道。    听到林文彦的话后，苏姿姿的心咯噔一下，澎湃激动起来，这身上上天给她的机会吗？    “要接就来吧，我在南山路口旁边的咖啡厅。”苏姿姿迅速地挂断电话，愣了一下，不知道林文彦到底要玩儿什么。    但没有给自己太多发愣的时间，很快速地将电话打给刘洛，让他不用去找林文彦，自己可以搞定。    刘洛在听到苏姿姿的话后，担忧地问：“姿姿，你到底要做什么？”    “我不做什么，只是想要和我爱着的男人在一起而已。”说完话，苏……',
  'isbuy' => 1,
);

$tmpChapterList['214'] = array (
  'articleid' => '1750',
  'chapterid' => '570531',
  'chapter' => '第215章 掳走新郎',
  'size' => '4312',
  'isvip' => '0',
  'summary' => '夕阳的余晖洒落在身上，影子里都是暧昧的风景，苏姿姿舌吻着林文彦，让他毫无主动权。    对于这样的浪漫接吻，苏姿姿留恋不已，但她知道这个时候，不是你侬我侬的时候，所以只能够动作迅速地将口里的药丸送到林文彦的口中。    在看着林文彦因为吞下药丸而瞪大眼睛的时候，苏姿姿才很不情愿地将他给放开。    正好这个时候赵于诚走了过来，苏姿姿冲赵于诚喊道：“快过来帮忙。”    话音落地，面前的林文彦重重地跌倒在苏姿姿怀抱，苏姿姿抱着他脸颊扬起灿烂的笑容，幸福地道：“文彦，今天晚上我们就洞房。”……',
  'isbuy' => 1,
);

$tmpChapterList['215'] = array (
  'articleid' => '1750',
  'chapterid' => '570532',
  'chapter' => '第216章 第一个夜晚',
  'size' => '4219',
  'isvip' => '0',
  'summary' => '“你怕驯服不了这头小野兽吗？竟然要那么多的药？”赵于诚问苏姿姿。    “对，我就是怕驯服不了他。”说着苏姿姿将手中的药丸放到口里，然后走到赵于诚的身边。    手指纤柔地抚上赵于诚的脸颊，让赵于诚微微落着皱纹的脸颊愣了下，在赵于诚的脸颊上扬起微笑，正要说什么的时候，苏姿姿用力地掰住他的嘴，用力地吻了上去。    赵于诚没有推开苏姿姿，即使知道苏姿姿是在给她吃药，他也没有推开。    苏姿姿放开赵于诚，问：“味道怎么样？”    “味道不错，但是你给我吃的什么药？”赵于诚刚刚说完话，就径……',
  'isbuy' => 1,
);

$tmpChapterList['216'] = array (
  'articleid' => '1750',
  'chapterid' => '570533',
  'chapter' => '第217章 要你求饶',
  'size' => '4189',
  'isvip' => '0',
  'summary' => '林文彦的话，让苏姿姿的眸子里写满了疼痛，她缓缓地将林文彦放开，大声地责问他：“你说什么？你说什么？你再给我说一遍。”    林文彦冲苏姿姿不屑地笑：“我说什么，你没有听见吗？”    林文彦的声音飘散在草地上，久久地没有消失，那声音像一把把匕首，一刻不停地不停地扎着苏姿姿的心。    “林文彦，你不能够这样，你怎么能够这样，那么爱你，你不能够说讨厌我。”苏姿姿望着林文彦，眸子里写满了无望。    “你爱我？又能够这么样？你再怎么爱我，我都讨厌你，讨厌你，讨厌你……”林文彦的话不停地在苏姿……',
  'isbuy' => 1,
);

$tmpChapterList['217'] = array (
  'articleid' => '1750',
  'chapterid' => '570534',
  'chapter' => '第218章 我来喂你',
  'size' => '4157',
  'isvip' => '0',
  'summary' => '“苏姿姿，你是要饿死我吗？”黑暗里飘出苏姿姿所熟悉的声音，这声音落入她的耳朵，苏姿姿重重地松了口气，然后脸颊不由自主地落上了笑容。    看来林文彦是饿得不行了，苏姿姿带着这样的想法，摸索到桌边，点燃了蜡烛。    拿着蜡烛走到林文彦的面前，看到了林文彦有些惨白的脸，苏姿姿心疼地道：“饿着了吧，文彦？”    林文彦瞪大眼睛，不肯给苏姿姿说话，但是并没有像之前那般，别过头，不搭理苏姿姿。    “文彦，你不说话的话，我可不给你东西吃哦。”盯着林文彦，苏姿姿嘴角落着得意的笑容。    “苏……',
  'isbuy' => 1,
);

$tmpChapterList['218'] = array (
  'articleid' => '1750',
  'chapterid' => '570535',
  'chapter' => '第219章 黑暗里的脸红',
  'size' => '4237',
  'isvip' => '0',
  'summary' => '“你怎么不早说？非要憋着难受，跟我还不好意思吗？”苏姿姿望着林文彦，取笑道。    “好了，别废话了，快把我的绳子解开。”林文彦冲苏姿姿命令着，他的眉头拧得紧紧的，看上去真的很难受。    “文彦，我是不会放开你的。”苏姿姿的话甚是坚定。    这让林文彦脸颊的神情更加地难受，他望着苏姿姿大惑不解：“我都快憋不住了，你还不放开我，难道要我尿裤子吗？我都这么大的人了，怎么可以做这么可笑的事儿？”    林文彦焦急地嚷嚷着，苏姿姿却不当一会事儿，她冲林文彦道：“我带你去。”    说着苏姿姿……',
  'isbuy' => 1,
);

$tmpChapterList['219'] = array (
  'articleid' => '1750',
  'chapterid' => '570536',
  'chapter' => '第220章 主动招惹',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '苏姿姿那么爱林文彦，那么地想要将完整的自己给林文彦，可是连林文彦自己都没有珍惜她，想着林文彦给她那些照片，想着照片上她和刘洛纠缠的事情，苏姿姿的眼泪更加不可遏止地狂猛奔涌着。    “别哭了，很烦人。”林文彦突然大声地吼了起来，这声音大的让苏姿姿一下安静下来。    烛光微弱里，苏姿姿能够看到林文彦俊朗的脸庞飘落的怒气，她心疼，想要伸手将林文彦脸颊的怒气给拭去，但是被林文彦别过头，给躲得远远的。    “文彦，我求你，你能不能够试着接受我的爱？”苏姿姿收回手，小心翼翼地问，她期待着林文彦……',
  'isbuy' => 1,
);

$tmpChapterList['220'] = array (
  'articleid' => '1750',
  'chapterid' => '570537',
  'chapter' => '第221章 强取',
  'size' => '4167',
  'isvip' => '0',
  'summary' => '不知过了多久，林文彦还没有像自己求饶，这让苏姿姿很是不满，她大声地冲林文彦嚷嚷：“你到底还是不是男人？”    要说林文彦不是个男人，可他的身体灼热地快将人烤熟，他的利器斗志昂扬不息着，就是没有向自己屈服妥协。    苏姿姿有些觉得是自己功力不够，她的脸逼近林文彦的脸，眸子亮堂地盯着林文彦的眼睛，声音温柔地问：“你如果再不跟我说你要的话，那么我就走了哦。”    说着苏姿姿径直站起了身，黑暗中，她看不到林文彦的表情，但是猜测着，林文彦一定是一副甚是难受的模样。    等待着林文彦屈服，可……',
  'isbuy' => 1,
);

$tmpChapterList['221'] = array (
  'articleid' => '1750',
  'chapterid' => '570538',
  'chapter' => '第222章 第二次落泪的男人',
  'size' => '4266',
  'isvip' => '0',
  'summary' => '黑暗中，苏姿姿拉开被子，将头露在了外面，冲着林文彦的方向问：“文彦，你刚刚流泪是不是因为我强要了你，让你觉得难过，所以才掉眼泪的？”    苏姿姿抱歉的话语，遭到了林文彦激励的抗议，他的话冷冷地道：“别自作动情了，我不可能为你掉眼泪。”    “那是为什么？”苏姿姿还记得林文彦说的掉眼泪是因为江萌的话语，但是她不想相信那是真的。    “因为你不值得。”林文彦的话语冷冷地，让苏姿姿情绪激动地大声嚷嚷起来：“我为什么就不值得你为我掉眼泪？为什么？”    “我的眼泪是因为萌萌而掉落了，我这……',
  'isbuy' => 1,
);

$tmpChapterList['222'] = array (
  'articleid' => '1750',
  'chapterid' => '570539',
  'chapter' => '第223章 殴打',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '赵于诚的动作，让苏姿姿吓得不轻，她慌乱地奔跑过去，在赵于诚扬起脚，即将冲林文彦踢第二脚的时候，苏姿姿将林文彦整个抱住。    目光愤怒地盯着赵于诚，眸子里全是愤怒，冲赵于诚不满地道：“要踢就踢我，不允许你伤害文彦。”    “苏姿姿，你让开，我必须帮你好好教训这个男人，要不然他不知好歹，会将你的一片真情给彻底地毁灭。”赵于诚的话语里是一副恨铁不成钢的哀伤。    “这是我的事儿，不用你管。”苏姿姿不知道赵于诚到底跟林文彦发生了什么，但是她绝对不会让赵于诚伤害林文彦分毫。    被苏姿姿护……',
  'isbuy' => 1,
);

$tmpChapterList['223'] = array (
  'articleid' => '1750',
  'chapterid' => '570540',
  'chapter' => '第224章 你会不会爱上我',
  'size' => '4107',
  'isvip' => '0',
  'summary' => '“就算我残废了，林文彦不管不顾也无所谓，至少我为我的爱疯狂过。”这豪言壮语，说着的时候，心情畅快。    但是话音刚落，苏姿姿就觉得心酸，她能够想到如果那样的场景那样的事儿发生的话，林文彦会有多么地厌烦她。    “呵呵，是吗？”赵于诚冷笑道问着。    苏姿姿没有搭理，她的眸光越过赵于诚，盯着瘫软在地上，无法动弹的林文彦。    抓着苏姿姿的黑衣人，力道松了一些，趁着这个机会，苏姿姿挣脱开去，往着林文彦的方向，直直地奔跑过去。    “文彦，文彦，文彦……”话语里是焦躁不安，看着林文彦……',
  'isbuy' => 1,
);

$tmpChapterList['224'] = array (
  'articleid' => '1750',
  'chapterid' => '570541',
  'chapter' => '第225章 现实',
  'size' => '4218',
  'isvip' => '0',
  'summary' => '林文彦自始自终都没有说一句话，将药为他上好之后，苏姿姿拉过被子，将被子为他盖上，才端着水，准备出去将水倒掉。    赵于诚站在门口，盯着苏姿姿愣了一下，然后缓缓地道：“我给你备了一个月的食物，放在小木屋的阁楼里，里面有十袋米，想吃米饭的时候，只能够自己做，这山上没有点，所以你得烧柴，我已经让他们去给你拾菜去了……”    赵于诚想得很周到，他不但准备好了食物，还给苏姿姿和林文彦准备好了换洗的衣物。    当赵于诚拿着nei衣走到苏姿姿面前的时候，脸颊落满得意的笑容：“32C对吗？”    望着……',
  'isbuy' => 1,
);

$tmpChapterList['225'] = array (
  'articleid' => '1750',
  'chapterid' => '570542',
  'chapter' => '第226章 绑架命运',
  'size' => '4219',
  'isvip' => '0',
  'summary' => '漫无目的地走在山间公路上，苏姿姿只有一个目的，就是去买新鲜蔬菜，就是要让林文彦吃上可口的饭菜。    正是午后，夏天的午后阳光炽热，苏姿姿早已汗流浃背，额头的汗珠豆大地不停掉落着。    前方的路，似乎遥遥无终点一般，苏姿姿又累又渴，却怎么也没有看到有人居住。    苏姿姿有些无望，但是她不甘心就此放弃，她给自己打着气：“苏姿姿，加油，再走一步，说不定再走一步就有人住了，就会有人卖菜了。”    可是往前走了一步一步又一步，苏姿姿始终没有看到有人居住，也没有看到有人卖菜。    但闹的眩……',
  'isbuy' => 1,
);

$tmpChapterList['226'] = array (
  'articleid' => '1750',
  'chapterid' => '570543',
  'chapter' => '第227章 被照顾',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '转头盯着还没有冷却的野菜粥，苏姿姿嘴角扬起笑容问：“这粥是你煮的？”    林文彦也将目光落到粥上，眸子里是一片柔情：“把粥喝了吧，喝了会好得快些。”    林文彦的关切，再一次重重地砸着苏姿姿的心，但是苏姿姿依旧不敢确定，他对她到底有没有感情。    “不，我不要喝。”苏姿姿坚决地拒绝着林文彦的好意，这让林文彦有些生气，他话语里充斥着愤怒问：“为什么？”    苏姿姿望着那还未冷的粥，嘴角扬起笑容：“我要你喂我喝，就像我喂你的时候一样，嘴对嘴。”    虽然知道林文彦留下来的日子不多，……',
  'isbuy' => 1,
);

$tmpChapterList['227'] = array (
  'articleid' => '1750',
  'chapterid' => '570544',
  'chapter' => '第228章 我难受',
  'size' => '4170',
  'isvip' => '0',
  'summary' => '苏姿姿很难受，此时如此难受的她，林文彦就是她的药，惟一能够将她治好的人就是林文彦。    苏姿姿贪婪地索取着林文彦唇齿间的温柔，但是却被林文彦重重地给推开，他将苏姿姿推倒在床，随即，一记重重的巴掌直直地砸落到苏姿姿的脸颊。    炽热里的清脆巴掌声并没有让苏姿姿有所清醒，她浑身炽热，大脑迷迷糊糊，心里只有一个念头，就是要要林文彦，要将林文彦吃掉。    苏姿姿像只饿狼，急切地从床上奔跑下来，边走，边退着衣衫，她一步步地往前走，林文彦一步步地往后退。    林文彦意识到了苏姿姿的不对劲儿，……',
  'isbuy' => 1,
);

$tmpChapterList['228'] = array (
  'articleid' => '1750',
  'chapterid' => '570545',
  'chapter' => '第229章 胃药在哪里',
  'size' => '4073',
  'isvip' => '0',
  'summary' => '苏姿姿嘴角落满得意的笑容，这个时候的她一点也不着急，虽然夜很黑，虽然她看不清林文彦的样子，但是她能够想象地出，林文彦的脸颊正在开始潮红。    很快，林文彦再也没有了心情冲苏姿姿愤怒，他在黑暗中摸索着苏姿姿的方向，手在碰触到苏姿姿之后，大力地将苏姿姿揽进怀中。    苏姿姿知道她成功了，林文彦的唇很快就封住了她的唇，这一次她不用丢人卖命地主动，因为林文彦已经在药效里屈服。    漆黑的夜里，有风凉凉地滑落脸颊，苏姿姿笑靥如花，在林文彦的温柔气息包裹里，她觉得她是这个世界上最幸福的女人。……',
  'isbuy' => 1,
);

$tmpChapterList['229'] = array (
  'articleid' => '1750',
  'chapterid' => '570546',
  'chapter' => '第230章 求你留下来',
  'size' => '4263',
  'isvip' => '0',
  'summary' => '“说吧，胃药在哪里？”林文彦的声音冷冷地灌进苏姿姿的耳朵。    小木屋的气愤一下子变得紧张起来，苏姿姿极力地想要隐藏住胃药，但是看着林文彦眸子里的愤怒，她的心不由自主地提了起来。    “文彦，我真的不知道，我进屋的时候，就没有看见，真的，你要相信我啊。”竭力地像林文彦解释。    林文彦不是傻子，所以他根本不相信苏姿姿的话，瞪着苏姿姿，像是做着最后的诀别一般，甚是痛苦地问：“我再问你一遍，胃药到底在哪里。”    苏姿姿的眸子黯淡无光，她不知道为何林文彦一定要纠结在这个问题之上，要知……',
  'isbuy' => 1,
);

$tmpChapterList['230'] = array (
  'articleid' => '1750',
  'chapterid' => '570547',
  'chapter' => '第231章 只要有你就好',
  'size' => '4265',
  'isvip' => '0',
  'summary' => '“文彦，不管你对我有没有爱情，这无所谓，真的无所谓，只要你能够在我身边呆一些日子，呆在我身边就好，求你了，行不行，求你了。”苏姿姿不停地恳求着。    她真的并不在乎林文彦对她有没有爱情，因为她对林文彦有爱情，她有就行了。    “姿姿……”林文彦不知道该如何劝说苏姿姿，她就像是一头倔强的小牛犊，无法让人劝阻住。    “答应我，好吗？求你了，真的求你了……”苏姿姿抬起头，脸颊还充斥着未干的眼泪，眸子里挂满了泪水，似乎一眨眼睛，眼泪就会从眸子里掉落下来一般。    “我答应你，我会在这里……',
  'isbuy' => 1,
);

$tmpChapterList['231'] = array (
  'articleid' => '1750',
  'chapterid' => '570548',
  'chapter' => '第232章 采野菜',
  'size' => '4173',
  'isvip' => '0',
  'summary' => '和心爱的男人，一起在山间采野菜的感觉，真的很幸福，阳光穿过树叶的缝隙，照耀着苏姿姿对林文彦的一片深情。    不知道在山间奔波了多久，当林文彦的手中拧着一大捆野菜的时候，苏姿姿再也不肯往前走了。    “怎么不走了？”林文彦缓缓地回过头，盯着瘫软到地上的苏姿姿问。    苏姿姿哪里还走得动，脚软手软，全身无力，额头是大片大片的汗水，疲累席卷着她的身心，让她恨不得径直倒地上就睡。    “姿姿，要不我们回去好了，反正这些野菜够我们吃的了。”林文彦望着苏姿姿，有些心疼。    只是他眸子里的……',
  'isbuy' => 1,
);

$tmpChapterList['232'] = array (
  'articleid' => '1750',
  'chapterid' => '570549',
  'chapter' => '第233章 危险',
  'size' => '4133',
  'isvip' => '0',
  'summary' => '此时深切地知道，浪漫并不是都美的，这样的浪漫付出的代价似乎很惨重。    万一自己被蛇咬了的话……    苏姿姿不敢想象那样的后悔，她紧紧地抓紧林文彦的手，试图将林文彦给摇醒，但是林文彦却睡得甚好，根本就没有醒过来的迹象。    那蛇并没有动弹，只是竖着脑袋和苏姿姿对立着，它的目光亮堂地盯着苏姿姿。    让苏姿姿焦躁不安，心烦意乱，不知道那蛇到底在打什么主意。    “文彦，文彦，快起来，快起来。”苏姿姿惊恐不安地摇晃着林文彦。    就在这个时候，蛇转动着脑袋，它亮堂的目光直直地转向……',
  'isbuy' => 1,
);

$tmpChapterList['233'] = array (
  'articleid' => '1750',
  'chapterid' => '570550',
  'chapter' => '第234章 他叫她的名字',
  'size' => '4159',
  'isvip' => '0',
  'summary' => '这一次苏姿姿没有做梦，一觉睡到了天黑，醒过来的时候，林文彦已经做好了饭，没有野菜，但有喷香的米饭。    虽然下饭菜依旧是盒装的，但是饥饿状态下的苏姿姿吃的很香。    “姿姿，你好些了吗？”林文彦为苏姿姿夹了块菜，话语甚是温柔。    苏姿姿没有答话，她的目光愣愣地盯着碗里的菜，嘴角缓缓地伤上扬起开心的笑容。    “文彦，要是以后你都能够这么对我，那该多好。”苏姿姿止不住心里落满幻想。    出乎意料，林文彦竟然对苏姿姿说：“放心吧，我陪你的这些日子，都会这么对你好的，别多想，来赶紧……',
  'isbuy' => 1,
);

$tmpChapterList['234'] = array (
  'articleid' => '1750',
  'chapterid' => '570551',
  'chapter' => '第235章 欢欢爱爱',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '空气中弥漫着灼热的气息，苏姿姿将紧紧抱着她的林文彦给重重推开，虽然这一切都是她想要的，虽然这是她让他吃药的目的。    可是林文彦的嘴里一直不停地，口口声声地念叨着江萌的名字，那名字苏姿姿一听到就止不住浑身发颤。    “萌萌，萌萌给我吧，快点呀萌萌，别让老公等急了了哦，快点啦，老公要受不了了哦……”林文彦再次抱住苏姿姿，话语喃喃地在苏姿姿面前，犹如撒娇一般。    苏姿姿皱紧了眉头，她不想要做江萌的替身，但是一想到要和林文彦要一个孩子，她就没有再做反抗。    林文彦紧闭着眼睛，他的身……',
  'isbuy' => 1,
);

$tmpChapterList['235'] = array (
  'articleid' => '1750',
  'chapterid' => '570552',
  'chapter' => '第236章 冰冷的早晨',
  'size' => '4311',
  'isvip' => '0',
  'summary' => '眼泪不受控制地啪嗒啪嗒丢掉，林文彦这样的不告而别，让苏姿姿觉得痛楚，这比她被林文彦一次次地拒绝更加地难受。    瘫软在地上，无力而无措的时候，林文彦熟悉的声音灌入了耳朵：“这么早，你不多睡会儿，在做什么呢？”    听到林文彦的声音，苏姿姿欢喜地从草地上站直了身体，奔着林文彦的方向，不顾一切地往他怀抱里窜。    “文彦，文彦你没有丢下我，真是太好了，真的太好了。”苏姿姿将自己埋进林文彦的怀抱，欣喜地道。    “我怎么会走呢？不是答应了要多陪你几天吗？”林文彦反问的话语，让苏姿姿破涕……',
  'isbuy' => 1,
);

$tmpChapterList['236'] = array (
  'articleid' => '1750',
  'chapterid' => '570553',
  'chapter' => '第237章 日子里有药',
  'size' => '4265',
  'isvip' => '0',
  'summary' => '“怎么了？”林文彦问自己，但是他得不出答案，当眸子落在熟睡中苏姿姿脸庞的时候，林文彦的脚步不受控制地让他往苏姿姿的方向移动着。    坐在床边，林文彦竭力地控制着自己不去吻苏姿姿，但是神经狂乱，大脑被一阵眩晕感笼罩着。    林文彦不受控制地吻上苏姿姿的唇，这一吻一发不可收拾，让他狂暴不安的神经，很想立刻马上将苏姿姿占有。    “不，不能够再这样了，不许再这样。”林文彦的大脑里隐隐约约有声音在这么冲着他说话。    但是这话并不管用，林文彦不但没有抬起脚步离开，反而伸手将被子掀开。……',
  'isbuy' => 1,
);

$tmpChapterList['237'] = array (
  'articleid' => '1750',
  'chapterid' => '570554',
  'chapter' => '第238章 喊我的名字',
  'size' => '4158',
  'isvip' => '0',
  'summary' => '虽然苏姿姿下手很重，但林文彦依旧没有闭上嘴，他一直不停地在说江萌，不停地说：“萌萌，想我了一定会哭，她哭的时候，必须要我哄，她才会破涕为笑，我消失了这么久，萌萌一定伤心死了……”    林文彦的话语不停地在烛光摇曳里流转，他口中的江萌，就像是匕首一般，一点点地割裂着她的心。    “行了，你能不能够不说她啊……”苏姿姿大声吼了起来，她再也听不下去林文彦的话了，再听下去，她一定会疯掉的。    但是林文彦完全没有停下来的意思，他说：“萌萌很喜欢我吃的菜，这些天我没有给她做饭，她一定食不知味……',
  'isbuy' => 1,
);

$tmpChapterList['238'] = array (
  'articleid' => '1750',
  'chapterid' => '570555',
  'chapter' => '第239章 美梦之后',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '那一晚，苏姿姿和林文彦一起到达的顶点，当她的身体因为极大的喜悦而绷紧在一起的时候，她的脸颊落满愉悦的笑容。    和林文彦一起瘫软到一起，她被林文彦轻轻地搂进怀抱，扑面而来的属于林文彦的气息，让苏姿姿甚是开心。    “文彦，继续叫我的名字。”苏姿姿将头埋进林文彦的怀抱，爱怜地亲吻了一下林文彦的胸膛，然后央求道。    “姿姿，姿姿，姿姿……”黑暗中林文彦不停地呼唤着苏姿姿的名字，但是他的大脑里呈现的却是江萌的名字。    在林文彦的内心，有一个声音不停地在呼唤江萌，在一遍遍地给江萌说：……',
  'isbuy' => 1,
);

$tmpChapterList['239'] = array (
  'articleid' => '1750',
  'chapterid' => '570556',
  'chapter' => '第240章 必须拴住',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '赵于诚有些恨铁不成钢，闷闷地点了烟，心事重重地猛烈吸着烟，脚步急促地在房间里不停地走动着，让木质地板发着碰碰响。    苏姿姿并没有在意赵于诚的情绪，她冲不停在面前晃动的赵于诚恳求着：“求你了，求你帮我把林文彦找回来，行吗？我不能够没有他，求你了，我求求你了……”    苏姿姿的话语可怜兮兮的，但是并没有触动赵于诚，赵于诚本来是希望苏姿姿和林文彦幸福的，可是听着苏姿姿如此的哀求声，他有一种希望林文彦不存在于这个世界的感觉。    “你怎么就这么不醒悟呢？你难道没有发现，那个男人心里根本就……',
  'isbuy' => 1,
);

$tmpChapterList['240'] = array (
  'articleid' => '1750',
  'chapterid' => '570557',
  'chapter' => '第241章 抓回来',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '“苏姿姿，我觉得你根本就拴不住林文彦，一个不爱你的男人，你没有足够的理由将他留下来。”赵于诚的话语甚是笃定。    “是吗？”苏姿姿不以为然，嘴角上扬起笑容，缓缓地将手伸过去，冲赵于诚道：“拿来。”    赵于诚重重地吐了口烟圈，他不太明白苏姿姿要什么，所以疑惑地问：“拿什么？”    “药。”苏姿姿没有丝毫的拖拉，话语斩钉截铁道。    苏姿姿的话语刚刚落下，赵于诚就不受控制地大声笑了起来，他的笑声听上去是那般地莫名。    “你笑什么？”赵于诚哈哈的笑声一直笼罩在苏姿姿的耳边，让她很……',
  'isbuy' => 1,
);

$tmpChapterList['241'] = array (
  'articleid' => '1750',
  'chapterid' => '570558',
  'chapter' => '第242章 拴不住',
  'size' => '4208',
  'isvip' => '0',
  'summary' => '林文彦感觉到苏姿姿在看他之后，别过头去不搭理苏姿姿，他的这一动作，让苏姿姿觉得甚是不爽。    “林文彦，我告诉你，既然你被抓回来了，就别想立刻。”苏姿姿将小木屋的门关上，然后坐在林文彦的对面，瞪大眼睛紧紧地盯着她。    她以为她会这样和林文彦相互对峙，安静地坐着，一直到天长地久，山崩地裂的时候，但是却在不知不觉间睡了过去。    当手不由地从支持的桌上滑落下来的时候，苏姿姿醒了过来，她睁大眼睛盯着面前的林文彦。    林文彦正在解绳子，他手上的绳子已经被解开，正在用手为脚解着绳子。……',
  'isbuy' => 1,
);

$tmpChapterList['242'] = array (
  'articleid' => '1750',
  'chapterid' => '570559',
  'chapter' => '第243章 妈妈还有我',
  'size' => '4149',
  'isvip' => '0',
  'summary' => '苏姿姿生气地将小木屋的门重重摔上，然后移动着脚步走到床边，缓缓地跌坐在床上，眼泪啪嗒啪嗒不受控制地掉落下来。    “文彦，文彦，文彦……”念叨着林文彦的名字，然后无能为力的感觉一点点地将苏姿姿给袭击着。    林文彦走后，天气变得甚是不好，他走后的第二天，就下起了瓢泼大雨，那雨从早下到晚。    傍晚的时候，青青草地都沉浸在一片雨雾里，苏姿姿站在房门口有些担心。    她不知道此时此刻林文彦有没有走出这山，不知道林文彦有没有淋雨，不知道林文彦会不会生病。    带着担忧，倚在门口，心情……',
  'isbuy' => 1,
);

$tmpChapterList['243'] = array (
  'articleid' => '1750',
  'chapterid' => '570560',
  'chapter' => '第244章 该离开了',
  'size' => '4243',
  'isvip' => '0',
  'summary' => '是的，她不能够用这样的方式作践自己，因为她还有更加美好的未来    。    苏姿姿被梦惊醒，直直地从床上坐直身体，意识缓缓恢复过来的时候，她嘴角挂着笑容：“对，我不能够这样作践自己。”    苏姿姿动作迅速地从阁楼上搬下了好多的食物，她将食物摆在桌上，大口大口地吞咽着。    虽然食不知味，但是竭尽力量地在让自己吃，想着梦里的场景，苏姿姿将手中的食物放到桌上。    她不敢确定肚子里是不是真的有一个小生命，但是梦太美了，让她有一些坚定，坚定着自己的肚子里就是有一个小生命。    “宝贝……',
  'isbuy' => 1,
);

$tmpChapterList['244'] = array (
  'articleid' => '1750',
  'chapterid' => '570561',
  'chapter' => '第245章 下山后',
  'size' => '4206',
  'isvip' => '0',
  'summary' => '刘洛答应了要帮苏姿姿，但是他并没有立刻要带苏姿姿回家，而是将苏姿姿安排在了郊外的一栋楼里。    看着房间里满布的灰尘，苏姿姿吸吸鼻子，一股厚重的霉味儿闯入她的鼻子，她不解地问刘洛：“这是什么地方？”    “我给你租的屋子，你将就在这里住些日子，回江家需要时间，知道吗？”看着刘洛语重心长的模样，苏姿姿没有再问些什么。    她知道刘洛的担心，林文彦才回到江家，她跟着就回去一定会让江柏雄起疑心，到时候她不但回不了江家，说不定还会连累林文彦。    刘洛看着苏姿姿很懂事地不再说什么，他嘴角……',
  'isbuy' => 1,
);

$tmpChapterList['245'] = array (
  'articleid' => '1750',
  'chapterid' => '570562',
  'chapter' => '第246章 他们有孩子了',
  'size' => '4232',
  'isvip' => '0',
  'summary' => '她的客气的话语，让电话里继续沉默着，赵于诚好久没有说话，就在苏姿姿以为他不会再说话的时候，他的声音幽幽地响了起来：“姿姿，我知道我该退出你的生活了，不过你以后要有什么事儿，需要我帮忙的，尽管说。”    赵于诚的话语说的很豪迈，苏姿姿感动，但是却不知道要说些什么，她只能够对赵于诚道：“谢谢。”    苏姿姿的话语刚落完，电话就被赵于诚挂断，看着手机屏幕恢复如常，苏姿姿重重地叹了口气。    挂点电话的赵于诚盯着电话，突然大声地傻笑起来，他在笑自己傻，笑自己蠢，但是尽管对自己充满嘲笑，却无……',
  'isbuy' => 1,
);

$tmpChapterList['246'] = array (
  'articleid' => '1750',
  'chapterid' => '570563',
  'chapter' => '第247章 恭喜你',
  'size' => '4260',
  'isvip' => '0',
  'summary' => '“035号，苏姿姿。”护士又叫喊了一遍，苏姿姿叹了口气，最终跟着护士进了诊断室。    从医院出来的时候，已是黄昏，夕阳如血，洒下一片片鲜红的阳光，苏姿姿在那阳光里，不知道自己是该笑还是该哭。    她并没有做检查，而是塞给医生五千块钱，要了一张作假的化验单，拿着那张单子，苏姿姿的心里特不是滋味儿。    去了林文彦家新房的小区，苏姿姿久久地没有移动脚步走上楼去，她抚摸着肚子，站在小区里隐蔽的树木中，向上仰头，望着面前一模一样的建筑，根本不知道哪一栋房子是林文彦家的。    气馁地站在楼下，……',
  'isbuy' => 1,
);

$tmpChapterList['247'] = array (
  'articleid' => '1750',
  'chapterid' => '570564',
  'chapter' => '第248章 拿掉孩子',
  'size' => '4307',
  'isvip' => '0',
  'summary' => '所以无论如何，林文彦也不会允许苏姿姿肚子里的孩子，来让他再一次地不能够和江萌在一起。    “你……你说……你说什么？”苏姿姿以为自己听错了，她声音颤抖着责问林文彦。    “我说，把孩子拿掉。”林文彦的话语甚是冰冷，他重重地将化验单扔到地上，然后冷冷地道：“费用我会出的，你最好尽快给我把孩子解决掉。”    林文彦冰冷的话语落下后，他就冰冷地转身，他的背看上去那么地冷，就如他说的话。    苏姿姿呆若木鸡地看着林文彦在自己的面前消失，她无能为力，强大的无能为力的感觉将她重重袭击着。……',
  'isbuy' => 1,
);

$tmpChapterList['248'] = array (
  'articleid' => '1750',
  'chapterid' => '570565',
  'chapter' => '第249章 我恨你',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '“你要带我去哪里？”苏姿姿甚是慌乱，她用力地甩着林文彦的手，试图将林文彦给甩开，但是他紧紧地将她给抓着，力道大的，让苏姿姿感觉再用力一下，她的手就会被林文彦给捏碎。    “不，不要，我哪里都不要去，不要去……”苏姿姿的心里被强大的不安笼罩着，她绝望地冲林文彦呼喊着。    但是一点用都没有，林文彦话语冰冷地冲他嚷嚷：“给我去做手术，你愿意也好，不去愿意也好，反正这个孩子，我是不会要的。”    说着林文彦就用力地拖着苏姿姿径直往前走着，苏姿姿蹲到地上，用力地撕扯着，企图将手从林文彦的手……',
  'isbuy' => 1,
);

$tmpChapterList['249'] = array (
  'articleid' => '1750',
  'chapterid' => '570566',
  'chapter' => '第250章 诊断室',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '诊断室里的医生是个男人，当苏姿姿的目光落在他的脸颊的时候，她讶异地睁大眼睛。    “先生，你确定你没有坐错位置吗？”苏姿姿盯着墙壁上的女人私处的照片，讶异不止。    “你是来做人liu的？”男人并没有因为苏姿姿的讶异，而有所不适，他很镇定地问。    听着男人的问题苏姿姿一下子安静下来，她坐到诊断室角落的沙发上，捂紧了肚子，心止不住地砰砰狂跳。    对于肚子里有没有小生命苏姿姿自己都还不知道，她还没有感受到迎接孩子在肚子里的喜悦，就被人胁迫着来做这样的手术，心情甚是不好。    “小姐……',
  'isbuy' => 1,
);

$tmpChapterList['250'] = array (
  'articleid' => '1750',
  'chapterid' => '570567',
  'chapter' => '第251章 如梦似幻',
  'size' => '4107',
  'isvip' => '0',
  'summary' => '苏姿姿的大脑陷入了空白状态，她怎么也不敢相信这一切是真的，怎么也不敢相信，林文彦竟然说要和她一起将孩子抚养长大。    “那么，文彦，你爱我吗？”躺在林文彦的怀抱，被林文彦熟悉的气息包裹，苏姿姿如梦似幻，话语嗲嗲地询问林文彦：“爱，当然爱。”    林文彦的答案那么地坚定，没有一丝一毫的忧郁，这让苏姿姿激动地窜出林文彦的怀抱，她挂着泪痕的脸颊上扬起微笑，不确定地问林文彦：“文彦，你刚刚说什么？”    “姿姿，我说，我爱你，真的很爱你。”林文彦再一次将苏姿姿搂紧怀抱，他温柔的话语完全窜入……',
  'isbuy' => 1,
);

$tmpChapterList['251'] = array (
  'articleid' => '1750',
  'chapterid' => '570568',
  'chapter' => '第252章 有药的饮料',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '“你什么时候买的？”苏姿姿的手抚上果粒橙，一种冰凉的感觉传入手心。    “刚刚买的呀。”林文彦嘴角上扬，落着得意的笑容。    “刚刚？我怎么没有发现呀？”苏姿姿越加笑的开心，她真的觉得此时是在过去，而不是在现实。    “当然不能够让你发现。”林文彦轻轻地拧开瓶盖，然后将果粒橙递给苏姿姿，话语温柔：“喝吧。”    苏姿姿不再说话，接过果粒橙，仰头咕嘟咕嘟地灌着自己，一口喝掉了大半瓶，然后擦拭着嘴角，开心地道：“喝饮料就是要像这样，大口大口的，过瘾。”    林文彦没有说话，他微笑着……',
  'isbuy' => 1,
);

$tmpChapterList['252'] = array (
  'articleid' => '1750',
  'chapterid' => '570569',
  'chapter' => '第253章 没有怀孕',
  'size' => '4236',
  'isvip' => '0',
  'summary' => '“少废话，这个孩子必须除掉。”林文彦的话语冰冷而决裂。    他说的除掉，这个词儿好无情，无情地让苏姿姿的心抽紧，紧张地呼吸都疼痛不已。    “好了，你先睡一会儿，结果马上就出来，孩子拿掉之后，我送你回去。”林文彦的话语冰冷而无情。    苏姿姿瞪大眼睛盯着林文彦，不安地蜷缩在被子里，她将自己抱得紧紧的，无法让自己相信这一切。    手指温柔地抚摸上自己的肚子，苏姿姿话语温柔地道：“宝贝，你爸爸好无情，他竟然这么无情地不要你，宝贝，宝贝……”    苏姿姿泪流连连，啪嗒啪嗒掉落的眼泪，……',
  'isbuy' => 1,
);

$tmpChapterList['253'] = array (
  'articleid' => '1750',
  'chapterid' => '570570',
  'chapter' => '第254章 爱情死掉',
  'size' => '4291',
  'isvip' => '0',
  'summary' => '但是却没有办法将那些片段从大脑里掀翻，她不安地颤抖着声音，像是在对刘洛说，但更像是在自言自语：“林文彦说，不要我的孩子，他说我肚子里的孩子必须从这个世界消失，他说，只有江萌能够怀上他的孩子，他要拿掉我的孩子，凭什么，凭什么他要拿掉我的孩子？……”    苏姿姿的声音从一开始的平静，到失控的大声叫喊，眼泪突然又掉落下来，滚烫地流过脸颊，让苏姿姿痛的无法呼吸。    她以为她会爱林文彦一辈子，即使他不爱自己。    她以为她会用尽一切办法和林文彦一辈子在一起，即使他不会爱上自己。    她以……',
  'isbuy' => 1,
);

$tmpChapterList['254'] = array (
  'articleid' => '1750',
  'chapterid' => '570571',
  'chapter' => '第255章 婚礼要开始了',
  'size' => '4332',
  'isvip' => '0',
  'summary' => '苏姿姿独自舔着伤痕，每一天她都将自己关在房间里，大门不出二门不迈，心里对林文彦的恨越加的浓烈，曾经的希望覆灭地不见踪影。    “姿姿，开门。”刘洛在房间外温柔地呼唤着她的名字，他温柔地守候在她的身边，温柔地呼唤，生怕她会出什么事儿。    盯着门口，愣了下，她以为刘洛是做好了饭要叫她吃，所以并不在意地回答：“让我安静会儿，把饭放桌上，我饿了知道自己出来吃。”    “姿姿……”刘洛的声音显得甚是着急，他敲门并不是要让她出去吃饭，而是有大事儿要跟她说。    可话还没有来得及说，就被她的……',
  'isbuy' => 1,
);

$tmpChapterList['255'] = array (
  'articleid' => '1750',
  'chapterid' => '570572',
  'chapter' => '第256章 结婚礼物',
  'size' => '4456',
  'isvip' => '0',
  'summary' => '“姑娘，城西礼堂到了，你怎么还不下车？”司机本来不想跟她再多说些什么，但是看着她在车里坐的甚是舒坦，一点都没有要下车的迹象，这让他觉得甚是烦躁。    “嘘……”她缓缓地将中指放在嘴唇上，做着禁声的动作。    司机看着苏姿姿的这个动作，心情更加地烦躁不堪，他的大脑里窜出一个问号：“难道是遇上精神病了？”    为了能够让自己的车费有保障，司机不得不大声地问：“美女，你到底要做什么？”    她的目光缓缓地从玻璃窗边移动到司机面前，看着司机一副谨慎的模样，她甚是不耐烦，从包里拿出一叠钞票……',
  'isbuy' => 1,
);

$tmpChapterList['256'] = array (
  'articleid' => '1750',
  'chapterid' => '570573',
  'chapter' => '第257章 她出场',
  'size' => '4939',
  'isvip' => '0',
  'summary' => '“呵呵，江萌就算我得不到林文彦，我也不会让你好看。”苏姿姿用力地支撑着自己，试图从地上站起身来。    她缓缓地抬起头，还没有来得及站起身来，一抹熟悉的声音灌满了担忧闯入了耳朵。    顺着声音的方向，她张望过去，望到满脸担忧的江柏雄，他说：“姿姿，你怎么在这里？”    江柏雄移动着脚步，迅速往她的方向走了过来，这让她很是恍惚，她分不清江柏雄这样的关心是真心还是假意，但不管是真心还是假意，她都不能够接受，只有一个念头，那就是躲开，但没有来得及。    看着江柏雄缓缓地走到自己面前，动作……',
  'isbuy' => 1,
);

$tmpChapterList['257'] = array (
  'articleid' => '1750',
  'chapterid' => '570574',
  'chapter' => '第258章 她要离婚',
  'size' => '4603',
  'isvip' => '0',
  'summary' => '江柏雄看的很是着急，但是一时之间没有想到既保得住面子，又能够平息如此凌乱氛围的方法。    只能够睁大眼睛紧紧地盯着苏姿姿，甚是无奈地盯着她，好半响说不出一句话话来。    “好了，今天的婚礼，祝你们幸福，除此之外，我还有一件事儿要宣布。”苏姿姿收住笑声，她今天就是准备好了破罐子破摔。    既然甜果子她苏姿姿吃不到，被江萌给摘了去，但她也不会让江萌吃的安心，她要让本来就是甜的果子变得苦涩。    在所有人盯着苏姿姿，等待着她带来爆炸性新闻的时候，她的嘴角裂开将目光移到了江柏雄的脸上。……',
  'isbuy' => 1,
);

$tmpChapterList['258'] = array (
  'articleid' => '1750',
  'chapterid' => '570575',
  'chapter' => '第259章 失意',
  'size' => '4554',
  'isvip' => '0',
  'summary' => '不知道车在什么时候停了下来，苏姿姿用力地抓着靠椅，支撑着自己坐直。    “穆飞明，你为什么救我？”她才不会相信穆飞明会有那么好心，一定会有目的，这个世界不会有纯粹的好心人。    “看你那么可怜，顺便把你给救了。”穆飞明的声音淡淡的，脸颊毫无波澜。    车速变得平稳，面前的穆飞明，苏姿姿分不清他到底是真心救自己，还是只是假意。    “怎么样？我们两个失意的人又聚到了一起。”穆飞明侧过头，脸颊扬起一抹无奈的笑容。    失意？这个词语窜进她的耳朵，让她甚是难受，她的大脑在一秒钟之内，……',
  'isbuy' => 1,
);

$tmpChapterList['259'] = array (
  'articleid' => '1750',
  'chapterid' => '570576',
  'chapter' => '第260章 要离婚没门儿',
  'size' => '4362',
  'isvip' => '0',
  'summary' => '江柏雄本来就不悦的脸，在看到穆飞明横抱着苏姿姿走进房间的时候，脸上的不悦就更加地浓重起来。    “飞明啊，你这是什么意思？”虽然对穆飞明甚是不满，但江柏雄并没有因此而话语凛冽，毕竟江家和穆家的这笔生意很重要，江柏雄不得不顾忌几分。    “江叔叔啊，当时阿姨被记者围困，你说我总不能够见死不救吧。”穆飞明僵直将苏姿姿交给江柏雄，话语不急不躁。    江柏雄抱着怀里的苏姿姿，脸颊的愤怒少了几分，声音也没有刚刚强硬：“那么，飞明，谢谢你了，我也就不多留你了，该和你阿姨好好叙叙旧。”    “……',
  'isbuy' => 1,
);

$tmpChapterList['260'] = array (
  'articleid' => '1750',
  'chapterid' => '570577',
  'chapter' => '第261章 渴望新生活',
  'size' => '4373',
  'isvip' => '0',
  'summary' => '苏姿姿觉得渴得厉害，但是房间里并没有水喝，所以不得不下楼去找水喝。    站在楼梯往下眺望，看到了林文彦搂着江萌，满脸笑容地说：“我们去爱情海，去那里住半个月，我要和你泡在爱情海的阳光里看着我们的孩子慢慢地长大。”    林文彦对江萌说着暖心的情话，却深深地扎着她的心，她脚下不稳，踩了个空，不由自主地尖叫了一声。    幸好在即将往下滚的时候，抓紧了护栏，这动作防止了她从楼梯上滚下去。    但是她的尖叫声吸引了大厅里所有的目光，江萌在望到苏姿姿的时候，脸颊的甜蜜幸福一刹那消失不见。……',
  'isbuy' => 1,
);

$tmpChapterList['261'] = array (
  'articleid' => '1750',
  'chapterid' => '570578',
  'chapter' => '第262章 裙子',
  'size' => '4427',
  'isvip' => '0',
  'summary' => '所以苏姿姿准备先离开，时间到了，江柏雄总会去找她离婚的，带着这样的念头，开始收拾行李。    却发现根本就没有些什么好收拾的，最后她只挎了自己的包，径直下楼的时候，有一种一无所有的感觉充斥着她。    “呵呵，一无所有也好，这样能够更好地开始新的生活。”自嘲地对自己说，却不由自主地叹了口气，觉得自己甚是悲哀。    下楼后，还没有来得及多走几步，突然被一个怀抱抱住，那气息让苏姿姿紧张不安，她回过头，看到了江柏雄的脸。    江柏雄的眸子里的光芒是温柔的，但是她却觉得冰冷，她使出所有力气，……',
  'isbuy' => 1,
);

$tmpChapterList['262'] = array (
  'articleid' => '1750',
  'chapterid' => '570579',
  'chapter' => '第263章 把她送人',
  'size' => '4185',
  'isvip' => '0',
  'summary' => '身体本能地有了反应，可是大脑却有个声音坚决地在对穆飞明说：“不可以，绝对不可以，这是江柏雄的伎俩，如果他穆飞明今天要了苏姿姿，注定这次穆氏和江氏合作所得的利益会被江氏给瓜分干净。”    穆飞明很有商业头脑，所以这点小伎俩他很快就看出了些许，但是盯着面前苏姿姿的造型，穆飞明有一种哭笑不得的感觉。    虽然他很聪明，但是他却进了这房间，这注定他穆大少爷会栽一截。    苏姿姿瞪着穆飞明，他的脸色一阵晴一阵白的，这让她捉摸不透，她没有办法说话，所以只能够像尊雕塑一样望着穆飞明。    穆飞……',
  'isbuy' => 1,
);

$tmpChapterList['263'] = array (
  'articleid' => '1750',
  'chapterid' => '570580',
  'chapter' => '第264章 刺眼的闪光灯',
  'size' => '4247',
  'isvip' => '0',
  'summary' => '江柏雄从浴室走出来的时候，苏姿姿的声音终于软了下来，可怜巴巴地望着江柏雄，恳求道：“柏雄，求你了，把衣服还给我，好吗？”    江柏雄盯着她恳求的脸，并没有立刻回答，而是缓缓地走到她的面前，用手捏着她的下巴，轻轻地在她的唇上落上一吻。    “你现在还和我离婚吗？”江柏雄瞪大眼睛紧紧地瞪着她，话语不温不火却落满了威胁。    她的坚定，她的决心在这样的场景里有些怯懦起来，她瞪大眼睛望着江柏雄，想要说这婚必须要离。    可是看着江柏雄坚决地往门外走动的脚步，她只能够服软，她动作迅速地抱住……',
  'isbuy' => 1,
);

$tmpChapterList['264'] = array (
  'articleid' => '1750',
  'chapterid' => '570581',
  'chapter' => '第265章 曝内幕',
  'size' => '4097',
  'isvip' => '0',
  'summary' => '越想离开，离开似乎越不容易，有一抹声音穿过记者们的嘈杂直直地闯入了苏姿姿的耳朵。    “各位，我要曝内幕。”那声音是穆飞明的，听到这声音后，江柏雄皱紧了眉头，眸子里是一片冰冷。    她缓缓地偏过头，看到了人群中的穆飞明，他在一时之间成为了所有人关注的焦点，完全将江柏雄的风头给抢了去。    她等待着穆飞明揭开江柏雄的这副惺惺作态的皮囊，等待着江柏雄成为众矢之的。    闪光灯里的穆飞明却很是神态自若，他微笑地冲所有人点头，然后声音甚是温和地道：“各位，我要曝曝内幕。”    “那请问……',
  'isbuy' => 1,
);

$tmpChapterList['265'] = array (
  'articleid' => '1750',
  'chapterid' => '570582',
  'chapter' => '第266章 父母',
  'size' => '4148',
  'isvip' => '0',
  'summary' => '想着父母，，苏姿姿没有刚刚的那般强势，她无奈地装过身，走到餐桌旁，端着桌上装牛奶的玻璃杯，仰头，径直将杯中的牛奶一饮而尽。    “江柏雄，你说的爸爸妈妈，是我的爸爸妈妈吗？”她有些不确定地问，自打和江柏雄结婚以来，他还没有主动去看过自己的父母。    “对，我们的爸爸妈妈。”江柏雄的话语很顺溜地脱口而出，苏姿姿却瞪大眼睛，不敢相信，江柏雄竟然会叫自己的父母为爸爸妈妈，要知道他的年龄可是比父亲还大。    她愣怔地站在餐桌边，像尊雕塑，直到江柏雄起身，轻轻地拍打了下她的肩膀，她才缓缓地回……',
  'isbuy' => 1,
);

$tmpChapterList['266'] = array (
  'articleid' => '1750',
  'chapterid' => '570583',
  'chapter' => '第267章 不要离婚',
  'size' => '4091',
  'isvip' => '0',
  'summary' => '这个时候，宁芬走到她的面前，冲江柏雄点点头，然后拉着苏姿姿就往卧室走。    苏姿姿没有拒绝，而是跟着宁芬走进卧室，在房门关上的那一刻，她径直扑进宁芬怀抱里。    让刚刚呜咽的哭泣声化作大声的嚎啕，她躺在宁芬的怀抱，大声地哭泣，大口地喘气。    至始至终，宁芬都没有说些什么，她安静地拍打着苏姿姿的肩膀，直到她止住哭声，她温柔的话语才灌进苏姿姿的耳朵：“姿姿，为什么要跟江柏雄离婚？”    听着母亲的问题，苏姿姿缓缓地离开她的怀抱，睁大刚刚哭的红肿的眼睛，甚是不解地问宁芬：“妈妈，怎么……',
  'isbuy' => 1,
);

$tmpChapterList['267'] = array (
  'articleid' => '1750',
  'chapterid' => '570584',
  'chapter' => '第268章 父亲的慈爱',
  'size' => '4121',
  'isvip' => '0',
  'summary' => '“爸爸，你也希望我不跟江柏雄离婚吗？”问父亲这个问题的时候，苏姿姿的心撕裂地疼了一下，江柏雄也太狠了，竟然拿她的家人下手。    苏江华叹着气，不住地摇头，他这个样子，让她甚是担忧，没有等苏江华开口说话，苏姿姿主动道：“爸爸，如果我不跟江柏雄离婚，能够让妈妈，你和弟弟过的更好的话，我愿意不跟江柏雄离婚。”    苏姿姿说完话之后，心猛烈地痛了一下，虽然她真的很想要跟江柏雄离婚，但是能够用她一个人的幸福来换取全家人的幸福的话，她义无反顾。    苏江华听完苏姿姿的话后，什么都没有说，他酝酿……',
  'isbuy' => 1,
);

$tmpChapterList['268'] = array (
  'articleid' => '1750',
  'chapterid' => '570585',
  'chapter' => '第269章 氛围紧张',
  'size' => '4172',
  'isvip' => '0',
  'summary' => '江柏雄搂着苏姿姿的腰，像个好好先生地吩咐她：“乖乖地，别给我闹事儿。”    她没有答话，也没有推开江柏雄，闹事儿，她没有兴趣，她现在只对一件事儿感兴趣，那就是赶快和江柏雄离婚。    奢华的酒店里，随处都摆着食物水果，穆飞明站在主席台，一脸的甚是儒雅，气质非凡的样子，让人想不起来他其实是个se狼。    “欢迎各位的光临。”穆飞明的声音响亮起来，刚刚都还充斥着喧嚣厅堂，突然变得安静下来。    江柏雄搂着她的手莫名其妙地紧了一下，他望着穆飞明的眸子里，落满了冰冷。    “今天的酒会，是……',
  'isbuy' => 1,
);

$tmpChapterList['269'] = array (
  'articleid' => '1750',
  'chapterid' => '570586',
  'chapter' => '第270章 熟悉的旋律',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '拿过一杯酒，仰头，豪迈地将杯中酒喝完，苏姿姿起身往阳台的方向走的时候，感觉有些头晕，身体止不住地左右摇晃着。    但是她的头脑很清醒，这个时候，她知道自己不能够乱，所以决定待会儿不会再喝酒。    刘洛站在阳台上，光线有些微暗，但是她依旧能够看到他俊朗的脸庞在微暗的光线里熠熠生辉。    “刘洛，什么事儿？”她轻轻地唤了一声刘洛，他缓缓地将目光落到她的脸上，那一刹那，在动情的温柔晚风吹拂里，有一丝恍惚，让她睁大眼睛，盯着面前的刘洛。    即使被面前英俊帅气的刘洛给电着了，但是她依旧在……',
  'isbuy' => 1,
);

$tmpChapterList['270'] = array (
  'articleid' => '1750',
  'chapterid' => '570587',
  'chapter' => '第271章 舞池的绚丽',
  'size' => '4159',
  'isvip' => '0',
  'summary' => '她偏过头去，正好看到了江柏雄的目光，那目光，让她本能地觉得有些冷。    很快江柏雄就走到了她的身边，他的目光移向穆飞明拉着的她的手。    “你们也要跳舞吗？”江柏雄满脸平静地问，看不出他的脸颊有些什么情绪变化。    “是啊，江董，不介意我找夫人当舞伴吧？”穆飞明并没有因为江柏雄的目光而放开她的手，他反而将她的手给握得紧紧的，看上去有些挑衅，这让她很是得意。    “那尽兴吧，我好像还没有看过夫人的舞步。”江柏雄的脸颊落着一抹期待。    她冲江柏雄点头，没有多说什么，跟随着穆飞明的……',
  'isbuy' => 1,
);

$tmpChapterList['271'] = array (
  'articleid' => '1750',
  'chapterid' => '570588',
  'chapter' => '第272章 要命的威胁',
  'size' => '4304',
  'isvip' => '0',
  'summary' => '闪光灯一路尾随，江柏雄的速度很快，进入VIP电梯间的时候，他才缓缓地舒了口气。    电梯一路而下，径直去了停车场，江柏雄将她塞进车里，然后命令着老李开车。    “老李，回家。”江柏雄很想责怪老李办事不力，但是他心里更大的火是因为苏姿姿而生的。    “苏姿姿，给我醒过来，现在你不用装晕倒了。”江柏雄盯着他身边紧紧闭着眼睛的她，甚是不爽地大声嚷嚷起来。    但是她一点也没有动弹，她的眼睛闭得紧紧的，脸色一片惨白，虽然江柏雄的话她听见了，但是却不想搭理。    “我给你说话啦，听见没有？赶……',
  'isbuy' => 1,
);

$tmpChapterList['272'] = array (
  'articleid' => '1750',
  'chapterid' => '570589',
  'chapter' => '第273章 你只是棋子',
  'size' => '4166',
  'isvip' => '0',
  'summary' => '苏姿姿相信，他有能力做到他所说的这一些，对于有钱的江柏雄，她从来就没有小看过，也没有怀疑过。    之前之所以会那么肆无忌惮，都是因为刘洛在罩着她，而刘洛现在成为了江柏雄怀疑的对象，她只能够小心翼翼。    “你想怎么样？”她瞪大眼睛，她要的离婚，突然间变得遥遥无期。    “很简单，想办法让记者抓到你和穆飞明躺在一张床上，让他百口莫辩，就行了。”江柏雄说这话的时候，脸上平静无波。    苏姿姿想起上一次，他亲自将她送上穆飞明床的事儿，心止不住地疼痛了一下。    “柏雄，我好歹也还是你……',
  'isbuy' => 1,
);

$tmpChapterList['273'] = array (
  'articleid' => '1750',
  'chapterid' => '570590',
  'chapter' => '第274章 还不了的情',
  'size' => '4289',
  'isvip' => '0',
  'summary' => '“好，我不跟你客气，这辈子欠你的恩情，我下辈子再还给你，我一定做牛做马还你的恩情。”她依旧满脸恳切地望着她，心止不住地咯噔一紧。    这让赵于诚不得不严肃，他目光严肃而恳切，望着她，却依旧说着轻佻的话语：“哎呀，你这样深情，我不接纳都不行了，记着哦，你下辈子做牛做马都要还我。”    在赵于诚的话语里，她的嘴角上扬起好看的微笑，她知道赵于诚会帮助她。    从包里拿出银行卡，没有一丝犹豫，将卡径直递到了赵于诚的手中。    “这是做什么？”赵于诚望着苏姿姿的银行卡，满是疑问，他没有伸手……',
  'isbuy' => 1,
);

$tmpChapterList['274'] = array (
  'articleid' => '1750',
  'chapterid' => '570591',
  'chapter' => '第275章 去沉沦',
  'size' => '4130',
  'isvip' => '0',
  'summary' => '任由车不停地往前开动，去向陌生的地方，心里是一片平静，这样的感觉，像是把自己的一生交付给面前的男人一般。    但是苏姿姿知道，这不是交付，这也不是在玩儿一生中最辉煌伟大的事儿，这其实是在玩命。    她的人生她的一切她的过往，似乎都毁在了自己的手里，侧头听着一脸认真开车的男人，她有些恍惚。    突然发现自己身边并不缺少男人，接二连三的，似乎都有男人在为自己驻足，但是为什么就没有一个是她真正爱着的呢？    爱着的人不在身边，不爱的人却离自己这么地近，这或许是人生的一大悲哀吧，她轻轻地……',
  'isbuy' => 1,
);

$tmpChapterList['275'] = array (
  'articleid' => '1750',
  'chapterid' => '570592',
  'chapter' => '第276章 他的目的',
  'size' => '4174',
  'isvip' => '0',
  'summary' => '关于男人的企图，她很容易就会想到男欢女爱的事儿，似乎对她而言，男人对她似乎除了这样的事情之外就不会有别的目的。    确实也不会有别的目的，因为她除了身体之外，别的真的一文不值。    女人最厉害的就是身体，不知道在哪里听到过的话，这个时候窜进耳朵，让她警觉不已。    “是对我对身体有兴趣吗？”她小心翼翼地问，这问题她问的很认真，所以也想听到他很认真的答案。    可是穆飞明嬉笑着，满脸的纨绔子弟的样子：“对我而言，女人多的数不胜数，你嘛，姿色还算可以，算的上是上乘，但是却不是最上乘，……',
  'isbuy' => 1,
);

$tmpChapterList['276'] = array (
  'articleid' => '1750',
  'chapterid' => '570593',
  'chapter' => '第277章 雷雨大作',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '她重重地叹了口气，紧紧地将衣服拉紧，不安地蹲坐在地上，有一种骑虎难下的艰难感觉。    “好的，我马上就来。”听着穆飞明的声音，苏姿姿是又欣喜又生气，他的话语说明他要离开，要离开，她就不用和他发生些什么，可是他离开，注定着她无法完成任务。    不能够完成任务，想到了父母，止不住地泛滥起担忧，会有什么事儿，会发生什么事儿，越想越让她觉得不安。    “飞明，你要离开吗？”无比温柔的声音在房间响亮起来，这声音让苏姿姿自己都觉得恶心。    但是却叫出了口，在跟着穆飞明来这里的时候，就知道了……',
  'isbuy' => 1,
);

$tmpChapterList['277'] = array (
  'articleid' => '1750',
  'chapterid' => '570594',
  'chapter' => '第278章 妻子的本分',
  'size' => '4154',
  'isvip' => '0',
  'summary' => '时间在她的恐怖不安之中，流淌地甚慢，她睁大眼睛，期待着时间能够过的更快一点。    但是目光撞见外面刺眼的闪电，被吓得再一次将眼睛紧紧地闭上，不安越加地浓重。    不知过了多久，在苏姿姿以为她会一直都在如此的惶惑不安里待下去的时候，门外响起了猛烈的敲门声。    一开始，她以为听错了，所以并没有在意，一直都闭着眼睛，将自己封锁在自己的惶恐不安之中。    但是那敲门声，一直不停地大声传入耳中，她没有办法将那在如此恐怖氛围里多出来的声音给忽略。    心里的恐惧像是变成了恶魔一般，突然升……',
  'isbuy' => 1,
);

$tmpChapterList['278'] = array (
  'articleid' => '1750',
  'chapterid' => '570595',
  'chapter' => '第279章 再一次说离婚',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '缓缓地将目光落在江柏雄的脸颊，苏姿姿局促地想着要怎么办。    “跳过这一项，接下去你该给我洗澡。”江柏雄央求着，他的话语透着浓浓的霸气，让她无法反抗。    但是她不想做这样的事儿，男女共处一室，还是在洗澡的时候，她不用想，都知道有一件事儿是注定会发生的。    “我去看看厨房有没有吃的。”直接忽视掉江柏雄的话语，她径直往厨房奔过去。    期待着厨房能够有吃的，这样的话，他会跳过刚刚的要求，而吃她做的晚餐。    但是让她失望，厨房里空空如也，灰尘倒是有几粒，吃的可就一点也没有。……',
  'isbuy' => 1,
);

$tmpChapterList['279'] = array (
  'articleid' => '1750',
  'chapterid' => '570596',
  'chapter' => '第280章 后果自负',
  'size' => '4138',
  'isvip' => '0',
  'summary' => '窗外的夜在一片漆黑里看不见方向，就像是此时的苏姿姿一般，理不清思绪，耳边还有沉重的摔门声在盘旋。    江柏雄在听到苏姿姿的要求之后，话语没有再说，也没有吃面，而是瞪大着眼睛警告着她：“你没有时间，给我记着就两天，两天之内没有完成我的要求，后果自负。”    什么时候，她就这样让自己的灵魂找不到了停留的方向，什么时候她变得如此被动，完全不知道要怎么做。    房门外响起了汽车的发动声音，她突然醒悟过来，不管怎么说，她都要离开这里，这有离开这里她才可能有机会完成他的要求。    浑身的绵软……',
  'isbuy' => 1,
);

$tmpChapterList['280'] = array (
  'articleid' => '1750',
  'chapterid' => '570597',
  'chapter' => '第281章 嚣张的女人',
  'size' => '4231',
  'isvip' => '0',
  'summary' => '都这个时候了，这个家的仆人竟然还依旧如此地趾高气扬。    好歹她还是这个家的夫人，好歹她和江柏雄还没有离婚，这仆人的态度也嚣张地让她觉得自己连仆人都不如。    “你……”苏姿姿走着不远处站着的黑衣人，话音冰冷：“过来。”    黑衣人的态度并没用仆人的嚣张，这让她就更加地不明白了，为什么这个家里仆人似乎比江柏雄的那些保镖还要嚣张。    “夫人有什么吩咐吗？”黑衣人恭敬地走到苏姿姿身边，话语恭敬。    “掌她的嘴。”眸子里似乎哟两团火焰，直直地瞪着那嚣张跋扈的仆人。    那仆人是……',
  'isbuy' => 1,
);

$tmpChapterList['281'] = array (
  'articleid' => '1750',
  'chapterid' => '570598',
  'chapter' => '第282章 怜香惜玉',
  'size' => '4220',
  'isvip' => '0',
  'summary' => '苏姿姿没有搭理，她握紧玻璃杯，看着杯子里的水，缓缓地仰头，动作优雅地喝着水。    “我可是江柏雄的女人，这几天江柏雄都在我身下承欢，而你还得守着空房，这说明什么？啊？”那女人的脸颊再次升腾起得意，她想着昨晚她在苏姿姿的门口，看到江柏雄猛烈地敲门。    那一刻她的心是凉飕飕的，但是在江柏雄的目光转向她的时候，他却停下了敲门的动作，而是走到身边搂着她进了房间。    那是她第三次和江柏雄一起过夜，她觉得欢愉，觉得在这个家里，她会立刻马上变成江夫人。    所以她才有足够的资格趾高气扬，才……',
  'isbuy' => 1,
);

$tmpChapterList['282'] = array (
  'articleid' => '1750',
  'chapterid' => '570599',
  'chapter' => '第283章 争风吃醋',
  'size' => '4197',
  'isvip' => '0',
  'summary' => '径直将那女人从他的怀抱拽出来，引得那女人尖叫连连，她不搭理她的尖叫，径直将那女人的手放开，以迅雷不及掩耳之势，扑到穆飞明的怀抱。    撒着娇道：“飞明，你怎么能够这样，怎么能够当着我的面和别的女人这样，你不知道我会吃醋吗？”    苏姿姿敢肯定，她的撒娇功夫比那女人弱了许多，但穆飞明终于肯买她的账了，在那个女人气愤地直跺脚，正要往穆飞明怀抱里扑腾的时候，穆飞明推开她，径直搂着苏姿姿。    “好了，小美，我还有事儿，有空给你联系哦，乖。”即使是在拒绝，穆飞明也心情特好地奔到那女人面前，……',
  'isbuy' => 1,
);

$tmpChapterList['283'] = array (
  'articleid' => '1750',
  'chapterid' => '570600',
  'chapter' => '第284章 与狼共处',
  'size' => '4207',
  'isvip' => '0',
  'summary' => '所以只能够嘤嘤呀呀地喊一些她自己也听不懂的话语，她并没有发现，她口中的尖叫声，正在将狼撩拨地兽性大发。    狼迫不及待地扒着自己的衣裳，她睁大眼睛不安而又惶惑，却被吓得止住了尖叫声。    “继续呀，你的叫声听着可真魅惑。”狼的话语里落满了挑衅，她终于意识到了自己的尖叫声是那般地不妥。    睁大眼睛，盯着面前的狼，好半响她说不出一句话，狼的上衣很快就被褪下，然后他迫不及待地吻上她的唇，手不安分地探进她的衣服，找寻着衣衫下的魅惑部位。    当狼的手触及到她的胸前柔软的时候，她猛烈地睁……',
  'isbuy' => 1,
);

$tmpChapterList['284'] = array (
  'articleid' => '1750',
  'chapterid' => '570601',
  'chapter' => '第285章 等待狼的归来',
  'size' => '4180',
  'isvip' => '0',
  'summary' => '“夫人见笑了。”黑衣人的答案避而不答，说明他应该对那个女人是很满意的。    毕竟是人家的私事儿，苏姿姿也不再多问，她准备将手机收起来的时候，短信紧接着而来。    “夫人的大恩我萧宁记住了，谢谢夫人的成全，我一定会对柳眉好的。”苏姿姿看着这条信息，一下子有翻白眼的冲动，她一开始并没有读懂这条信息。    连着读了三遍才将这信息给读透，盯着上面的信息，她好半响才反应过来，黑衣人叫萧宁，而那个女人叫柳眉。    然后嘴角上扬起笑容，看来他们两个进展地神速，萧宁竟然一场温柔就把那个女人给征服……',
  'isbuy' => 1,
);

$tmpChapterList['285'] = array (
  'articleid' => '1750',
  'chapterid' => '570602',
  'chapter' => '第286章 引狼入圈',
  'size' => '4101',
  'isvip' => '0',
  'summary' => '恳求的目光里充满了楚楚可怜，这目光很快就让他屈服，他安静地望着她，然后点着头。    “那好，走吧，我们现在就去吃饭，吃了饭之后去酒店，让你履行做情人的义务。”说着，她拉着他的手径直往办公室门外走着，他没有拒绝，跟着她的脚步走着。    西餐厅里，烛光微弱，昏黄的灯光晕染着淡淡的暧昧气氛，适合约会的环境里，苏姿姿拿着刀叉，大快朵颐着餐盘里的牛排，而穆飞明却连刀叉都没有动一下。    “你怎么不吃？”缓缓地将手中的刀叉放到一边，拿过纸巾擦拭嘴角的时候，突然觉得自己很失礼，和穆飞明相比，她就……',
  'isbuy' => 1,
);

$tmpChapterList['286'] = array (
  'articleid' => '1750',
  'chapterid' => '570603',
  'chapter' => '第287章 主动招惹',
  'size' => '4168',
  'isvip' => '0',
  'summary' => '但是他却极力地要求，他眸子里的光芒越加地浓重，看得出来，他急切地想要将她给吃掉。    但是他却不主动，这样的状况，让她有些担心，万一留不住他的话，那不是功亏一篑了吗？    忍受了很久，终于到了现在，她不想功亏一篑，所以只能够继续拖延时间。    “我并不知道女人主动，是什么样子，你能教我吗？”她望着他，眸子里是期待，但心里却在不停地要求着她赶快离开。    “先自己把衣服脱掉。”他并没有拒绝要怎么教她，而是用命令般的语气指挥着她。    这样的命令，让她好半响缓不过神来，望着他，在看……',
  'isbuy' => 1,
);

$tmpChapterList['287'] = array (
  'articleid' => '1750',
  'chapterid' => '570604',
  'chapter' => '第288章 再见面',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '他真的像是一只饥渴了许久的狼，重重地将她给压制着，动作迅速地将她的小裤推掉之后，迫不及待地揉捏着她最敏感的地方。    她被挑染地止不住叫出声音来，嘤嘤呀呀，即使她不想承认那是自己的呻yin，可是身体的舒坦，让她不得不承认，身体在本能地反应着。    房门口的脚步声越来越大，突然房门吱呀地被推开，那房门的响声，就像是希望一样蹦跶在苏姿姿面前。    她睁大眼睛望向房门口，眸子里充斥着希望，而牵制住他的狼，也感觉到了房门口的变化，这让狼显得心神不宁。    “给我认真点儿。”狼冲她警告着，但是……',
  'isbuy' => 1,
);

$tmpChapterList['288'] = array (
  'articleid' => '1750',
  'chapterid' => '570605',
  'chapter' => '第289章 他们幸福',
  'size' => '4599',
  'isvip' => '0',
  'summary' => '那抹微笑亮堂地让他不由自主地冲着门口道：“苏姿姿，你完了，江柏雄你也完了。”    盯着林文彦宽厚的背部，她多想奔过去，将他抱住，多想再如当初一般，厚重脸皮，什么都不管不顾地要他留在自己的世界。    这样的想法，让她的心里激动不已，挣扎酝酿了好久，但是却始终不能够各加快脚步追上他。    眼看着长长的走廊就要被走完，她有些焦急了，在心里催促着自己：“再不过去，可就没有机会了。”    这样的催促，让她甚是不安，她用小跑的方式试图能够追上前面的林文彦。    眼看着离他就只有几步的距离了……',
  'isbuy' => 1,
);

$tmpChapterList['289'] = array (
  'articleid' => '1750',
  'chapterid' => '570606',
  'chapter' => '第290章 断绝关系',
  'size' => '4140',
  'isvip' => '0',
  'summary' => '清冷的风，将额前的发撩拨，苏姿姿睁大眼睛，望着前方不远处的黑暗，那夜色浓重，墨色的夜色，让她觉得甚是难受，更加难受的是苏小强电话里的话语。    她不知道，为什么苏小强会如此地暴躁，在他的话语里，她感觉到了他的冰冷无情和深深的痛楚，似乎都是因为她。    但是她并没有做什么，她并没有想过要影响小强的人生，大脑里不停地流转，突然想起了江柏雄的威胁，他的说不会让她的父母和苏小强好过。    这个念头蹦跶在大脑里的时候，她突然醒悟过来，冲着电话焦急而裹满心疼地问：“小强，到底是怎么回事儿？”……',
  'isbuy' => 1,
);

$tmpChapterList['290'] = array (
  'articleid' => '1750',
  'chapterid' => '570607',
  'chapter' => '第291章 跟我回去',
  'size' => '4261',
  'isvip' => '0',
  'summary' => '“你想要我的命，就痛快点儿。”她愤怒地瞪大眼睛，对于面前男人的话语，她不安而痛苦，命悬于她手上的感觉，让她被桎梏地疼痛。    江柏雄却没有说话，他的手充满温柔，眸子里盛满爱意，他缓缓地理着她额前的刘海，手指轻柔而落满温暖。    那一动作让她止不住地浑身酥麻着，但是瞪大眼睛，好半响之后，她才反应过来，对面前的男人动什么都好，千万别动心。    “不是要回去吗？动作快点儿。”她催促着，就算会和他在路上出点什么事儿，把命赌上也无所谓，至少会比现在好许多。    在苏姿姿的话音里，江柏雄却没……',
  'isbuy' => 1,
);

$tmpChapterList['291'] = array (
  'articleid' => '1750',
  'chapterid' => '570608',
  'chapter' => '第292章 第三者',
  'size' => '4135',
  'isvip' => '0',
  'summary' => '但是要顾忌她，所以他并没有按着自己心里急切的想法，只能够压抑着心里的烦躁不安，对自己道：“坚持一会儿，马上就到了，马上就会到了。    空气中一下子弥散着浓厚的灼热，苏姿姿拧着眉头，整个屋子都有空调的冷气在乱窜。    所以她知道她感觉到的灼热是从江柏雄的身上散发出来的，尤其是她被他握着的手，火热而滚烫，她有些恐惧。    不知道自己刚刚的想法到底是行还是不行，她惶恐不安，准备试一试，将他的念头给停下来。    所以她用力地拽着江柏雄，阻止了他径直往前走的脚步，眸子里灌满了恳求：“柏雄，……',
  'isbuy' => 1,
);

$tmpChapterList['292'] = array (
  'articleid' => '1750',
  'chapterid' => '570609',
  'chapter' => '第293章 奉送',
  'size' => '4381',
  'isvip' => '0',
  'summary' => '“老爷，走吧，眉眉我一定会把你给伺候好的。”柳眉伸出小手，试图拽着江柏雄的胳膊带他离开。    江柏雄没有搭理，而是目光冰冷地紧紧盯着苏姿姿，嘴角轻轻扯动，像是要说什么，但是却又什么都说不出来。    最后，他重重地叹了口气，然后拉着柳眉，一步也不停留地往门口走着。    苏姿姿缓缓地抬起头，目光往门口张望的时候，正撞上摔门声猛烈地在耳边晕染开。    耳朵嗡嗡作响，好半响她才缓缓地回过神来，嘴角轻扯出一抹笑容，对这件事儿，不悲伤也不难过。    就像那道隔开的门一样，她和他是两个世界，……',
  'isbuy' => 1,
);

$tmpChapterList['293'] = array (
  'articleid' => '1750',
  'chapterid' => '570610',
  'chapter' => '第294章 注意身份',
  'size' => '4206',
  'isvip' => '0',
  'summary' => '“柳眉，我不是说了吗？你该注意自己的身份，在我江家，你永远是个下人。”江柏雄的声音冰冷地从楼梯上滚滚而下，话语里裹满了冰冷的威胁。    “老爷，我发现今天的报纸很好看，你看了之后一定不会觉得我多嘴。”柳眉拿着报纸，完全没有搭理江柏雄的话语，而是大踏步地往江柏雄地方方向奔走过去。    苏姿姿望着那个又开始扭着小蛮腰的女人，她不知道这个女人到底怎么了，说变就变。    “柏雄，你快看看夫人的优美姿态。”柳眉将报纸递给江柏雄，江柏雄本来还落满愤怒的脸颊，在撞上了柳眉手中的报纸画面时，脸颊变……',
  'isbuy' => 1,
);

$tmpChapterList['294'] = array (
  'articleid' => '1750',
  'chapterid' => '570611',
  'chapter' => '第295章 歉疚',
  'size' => '4309',
  'isvip' => '0',
  'summary' => '径直走到那个女人面前，瞪大眼睛，扬起手要将巴掌落入她脸颊的时候，手却被抓住。    “你以为你还是江夫人吗？”面前的女人是个狠角色，她一早就意识到，所以并没有因为她的话语而有所难受。    即使她现在不是这个家的女主人，她也有资格来维护自己。    所以没有答话，也没有搭理这个女人的趾高气扬，她伸手，用最大的力气推搡着，企图撕扯那个女人的头发。    两个女人打架，是这个世界上最让人觉得恐怖的事情，所以当她们扭打在一起的时候，女人之间酝酿的战争爆发。    不顾想象地不停撕扯对方的头发，……',
  'isbuy' => 1,
);

$tmpChapterList['295'] = array (
  'articleid' => '1750',
  'chapterid' => '570612',
  'chapter' => '第296章 扑入玫瑰',
  'size' => '4124',
  'isvip' => '0',
  'summary' => '耳边是呼呼的风声，风里夹杂着玫瑰的馨香，很好闻，但是也很刺鼻。    站在明亮亮的阳光下，看着自己种下的玫瑰，当初种玫瑰的时候就没有找到一个让自己能够心甘情愿地爱上这些玫瑰的理由。    而今看着这些玫瑰却甚是扎眼，它们就是她的往事儿，无论是开心的不开心的，得意的或者是不得意的，都没有再存在下去的理由。    所以她不想要想起些什么，她要将那一院子的玫瑰给毁掉，她不要再要想起自己的过去，因为现在对她而言还有很重要的事情。    用尽力气手里的晾衣杆，不一会儿就大汗淋漓，当看着自己种下的玫……',
  'isbuy' => 1,
);

$tmpChapterList['296'] = array (
  'articleid' => '1750',
  'chapterid' => '570613',
  'chapter' => '第297章 痛心',
  'size' => '4229',
  'isvip' => '0',
  'summary' => '千疮百孔的痛，撕裂开来，让她的整个世界都陷入了黑暗。    缓缓地苏醒过来之后，身体的疼痛，让她不由自主地裂开了嘴。    眸子张开，看到了站在自己面前的江柏雄的时候，她的心里有些讶异，表情跟随着心意，要做讶异的神情，但是却因为脸颊的疼痛，而不得不什么都不做。    “醒了？”江柏雄缓缓地转过身，脸上落满笑容。    她想要说话，却发现她说话会将脸颊撕裂地疼痛，所以她什么都不再说。    “再睡会儿，以后不会有人伤害你的。”他的话语变得温情，然后移动着脚步蹲在她的床边，抓着她的手，手指尖……',
  'isbuy' => 1,
);

$tmpChapterList['297'] = array (
  'articleid' => '1750',
  'chapterid' => '570614',
  'chapter' => '第298章 不解的温柔',
  'size' => '4202',
  'isvip' => '0',
  'summary' => '她真实地知道，这一切都不属于她，对她而言，没有家，因为没有林文彦在身边。    所以即使在他的温柔里，她很自然地在微笑，但是却不觉得自己是幸福的。    幸福早已给了某个人，等待着那个人让自己更加地幸福，却没有等到他给的幸福，得到的是黑暗里的孤寂。    即使是这样，但是她却没有大吵大嚷，任由江柏雄抱着往医院门口走着，有很多人都向她投来了异样的目光。    他们的目光她读不懂，或许有觉得她幸福的，有羡慕她的，还有恨她的。    但是不管是哪一种目光，她都无所谓，因为她的爱情已经死掉了，所……',
  'isbuy' => 1,
);

$tmpChapterList['298'] = array (
  'articleid' => '1750',
  'chapterid' => '570615',
  'chapter' => '第299章 嚣张的女人',
  'size' => '4156',
  'isvip' => '0',
  'summary' => '“我们谈条件。”柳眉的话语直接地让苏姿姿不得不感叹，她就是再修炼个十年八年都没有办法和她相比。    “什么条件？”江柏雄的声音一如刚才，情绪甚是平静。    “我做江夫人，你必须温柔待我，这就是我要的，如果你不给，那么我会把你家的所有事情都抖出去，比如说你曾经爱上了一个怀孕的女人，比如说你现在正在做的所有肮脏之事儿。”    柳眉的威胁，让江柏雄刚刚都还平静的脸，有了一丝异样，他知道柳眉在说什么，所有有一种受到威胁的感觉，让他甚是不爽。    “你想要我的，我是不会给，你威胁我的，你也……',
  'isbuy' => 1,
);

$tmpChapterList['299'] = array (
  'articleid' => '1750',
  'chapterid' => '570616',
  'chapter' => '第300章 恳切的男人',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '顺着他手指的方向，苏姿姿偏过头去，看到了站在沙发后面，一直低垂着头的黑衣人。    很快，她认出了那个人是萧宁，他低着头，看上去似乎很难过，这让苏姿姿知道他其实是在爱着柳眉。    心咯噔了一下，不明所以，江柏雄到底要做什么？她一点惊喜的感觉都没有看到，看到的都是让她觉得甚是恐怖的事情。    “柏雄，要做什么？”拉扯着江柏雄的衣服，其实她早已猜测到了他到底要做些什么，只是在一瞬之间她不敢接受而已。    “既然这个女人这么喜欢被男人玩儿弄，那么我就送给她十个男人好了。”江柏雄的嘴角扬起……',
  'isbuy' => 1,
);

$tmpChapterList['300'] = array (
  'articleid' => '1750',
  'chapterid' => '570617',
  'chapter' => '第301章 背叛的惩罚',
  'size' => '4121',
  'isvip' => '0',
  'summary' => '江柏雄挑了挑眉头，正要接着说下去，但还没有来得及说，萧宁就抢过了他的话茬，不停地对江柏雄说着：“对不起，对不起，对不起老爷，我不该对老爷的女人产生yu望，都是我，都是我的错，所以老爷把一切惩罚都给我，放过眉眉行吗？”    直到此时，萧宁都还没有放弃为柳眉求情，但是江柏雄就是一块石头，冰冷而无情，他说：“其实你喜欢这个女人的话，你大可以拿去，但是你不知道她的真实身份吧？”    “真实身份？”萧宁重复着这句话，眉头轻轻地拧着，他不停地摇头，表示他不知道。    “这个女人是间谍，是穆飞明安……',
  'isbuy' => 1,
);

$tmpChapterList['301'] = array (
  'articleid' => '1750',
  'chapterid' => '570618',
  'chapter' => '第302章 不放过她',
  'size' => '4214',
  'isvip' => '0',
  'summary' => '恐惧地张望着面前如饿狼般的江柏雄，但是并没有阻止他的兽性大发，他像一只不受控制的小兽，迫不及待地将苏姿姿扑到，急切地想要将她给吃掉。    望着身上的男人，他的气息是那般地熟悉，但是却让她止不住地皱眉，讨厌的感觉满上心头，让她挥动着双手不停地捶打着面前的男人。    这让男人皱着了下眉头，然后动作犀利地将女人的手一并压制着，他的嘴里不停地发出暧昧的声音。    “乖，等回事儿你受不了，可以一定要大声地喊叫出来哦。”男人邪恶的声音不停地在耳边响亮着，让她额头不住地渗满冷汗。    羊被狼捉……',
  'isbuy' => 1,
);

$tmpChapterList['302'] = array (
  'articleid' => '1750',
  'chapterid' => '570619',
  'chapter' => '第303章 他说的报复',
  'size' => '4238',
  'isvip' => '0',
  'summary' => '“你要我怎么注意言行，不是你先这么折腾我的吗？你都做了，还在怕什么，难道你不是早就觊觎我了吗？为什么事情做了，你又不敢承认，你这个负心的男人，你怎么能够这样？”    说这些话的时候，苏姿姿感觉自己疯掉了一般，她大声地嚎叫，不停地冲穆飞明嚷嚷。    突然明白一个道理，人要是厚起脸皮来，那一定是天下无敌，她就是那么地厚着脸皮，不顾形象的大吵大嚷。    她的话，让记者们议论纷纷，面面相觑的人们，对苏姿姿的同情多了几分。    “江夫人的话，可能是真的。”有记者肯定着她的话语。    “其……',
  'isbuy' => 1,
);

$tmpChapterList['303'] = array (
  'articleid' => '1750',
  'chapterid' => '570620',
  'chapter' => '第304章 呕吐',
  'size' => '4185',
  'isvip' => '0',
  'summary' => '黑衣人猝不及防，他黑色的衣衫上掉落着她吐的秽物，这让黑衣人恶心不已，他动作迅速地将衣衫脱掉丢在一旁。    “臭婊子，敢吐我一身秽物，我要你的命。”黑衣人再一次扬起手重重地给了她一巴掌。    她缓缓地抬起头，嘴角粘着秽物，那黑衣人大好的心情再看到她的嘴角之后，皱紧了眉头。    “这娘们儿，将自己搞的如此恶心，看着都没有胃口。”那个黑衣人对身后的黑衣人说到。    “那就把她带去洗洗吧。”另一个黑衣人提议道。    “不错，还可以顺便洗洗鸳鸯浴。”说着那黑衣人将绑着她的绳子解开，然后拉……',
  'isbuy' => 1,
);

$tmpChapterList['304'] = array (
  'articleid' => '1750',
  'chapterid' => '570621',
  'chapter' => '第305章 熟悉的人',
  'size' => '4153',
  'isvip' => '0',
  'summary' => '脸颊的讶异很快就被收了起来，这个时候，并不是在这里感到奇怪的时候，而是该赶紧将面前的女人带到阴凉处。    林文彦背着苏姿姿，往公路前方张望着，他还期待着江萌够回来，但是打她的电话是关机。    如果江萌过来，有车的话，他背上的女人会很快得救，但是江萌并没有来，看着炽热的阳光，林文彦终于是叹了口气。    背着苏姿姿在树林里走着，他想要找条河，想要让背上的女人能够赶快苏醒。    很快就找到了河水，当他兴奋地将背上的女人放下来的时候，背上的女人苏醒过来。    睁大眼睛，以为是自己看错了……',
  'isbuy' => 1,
);

$tmpChapterList['305'] = array (
  'articleid' => '1750',
  'chapterid' => '570622',
  'chapter' => '第306章 我已经结婚',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '可是男人的话语冰冷果敢，他再一次地威胁道：“你要是再不放开我的话，我真的不管你了哦。”    即使他的威胁话语听上去那么地让她觉得难过，但是她却没有当回事儿，心里的难过愈加地浓重。    到底是为什么，为什么她已经准备好了接受这是现实而不是在做梦，但是这现实却又这般地残忍无情。    “文彦，洗完鸳鸯澡之后，我们可以在这树荫下欢畅淋漓地将彼此给对方，你要多少次，我都会给的。”抱紧面前的男人，她像只不安的小猫，即使在说着满是期待的话语。    但是却不能够让自己心情开心，她在他的怀抱里不安……',
  'isbuy' => 1,
);

$tmpChapterList['306'] = array (
  'articleid' => '1750',
  'chapterid' => '570623',
  'chapter' => '第307章 一起逃命',
  'size' => '4606',
  'isvip' => '0',
  'summary' => '这样的离开又有什么好处呢？她宁愿就呆在这荒郊野外，宁愿就这样和林文彦在一起，宁愿就在他的怀抱里呆很久很久。    情绪变得甚是激动，她用力地将面前的男人推开，然后坚定地道：“我不要离开这里，你也不要走，在这里陪我好吗？”    她的恳求，遭到了强烈的反应，林文彦的同情和怜悯，在她大声的话语里一下子消失不见。    瞪大眼睛，眸子里灌满愤怒，林文彦冲苏姿姿大声地嚷嚷起来：“我说过，我已经结婚，我不可能和你呆在一块儿的。”    他的暴躁，让她也愤怒起来，她大声地冲他嚷嚷，责问道：“你怎么可……',
  'isbuy' => 1,
);

$tmpChapterList['307'] = array (
  'articleid' => '1750',
  'chapterid' => '570624',
  'chapter' => '第308章 白痴问题',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '林文彦一脸的无奈，如此的紧迫形势，面前的女人竟然还在问如此白痴的问题，他真想一巴掌冲她扇过去。    但是手里的手机震动地甚响，他知道这是他们逃生惟一的希望，所以他边大力地拉着面前的女人往前奔跑，边接通电话。    即使奔跑消耗了太多的体力，让他累得上气不接下气的，但是他的话语却依旧是温柔的。    温柔地接接听起手机，温柔地呼唤着江萌的名字：“萌萌，你现在在哪里，能不能够将车开过来……”    林文彦的声音窜入苏姿姿的耳朵，她讶异地大睁着眼睛，她以为自己是听错了。    但是林文彦再一……',
  'isbuy' => 1,
);

$tmpChapterList['308'] = array (
  'articleid' => '1750',
  'chapterid' => '570625',
  'chapter' => '第309章 较量',
  'size' => '4326',
  'isvip' => '0',
  'summary' => '只要加快脚步很快就会将他们给围攻起来，而苏姿姿已经整个人都停住，没有再往前奔跑。    林文彦暗自骂了句：“女人可真是麻烦。”    并没有说什么话，径直将身边的女人打横抱起，然后扔进车里，也不管江萌是反对或是同意，他径直上车冰冷着声音道：“有什么事情回家再说。”    但是江萌完全不受林文彦的威胁，她并没有开动车子，也冷着声音说：“要救这个女人，你就给我下去。”    “萌萌，别生气了，我们回家说好吗？先离开这里。”林文彦的脸颊落满疼痛，他万万没有想到，都到了这种火烧眉毛的危急关头，江……',
  'isbuy' => 1,
);

$tmpChapterList['309'] = array (
  'articleid' => '1750',
  'chapterid' => '570626',
  'chapter' => '第310章 无情的丢下',
  'size' => '4227',
  'isvip' => '0',
  'summary' => '“不，我们可能，我会把不可能变成可能，即使这辈子不可能我也要争取下辈子可能，所以你给我一个机会行吗？”她恳求着。    这样的恳求，让面前的林文彦甚是抓狂，他终于忍无可忍，扬起手，重重地给了她一巴掌。    然后大声而愤怒地嚷嚷了起来：“你能不能够醒醒啊，妈妈？”    那一声妈妈，叫的很是大声，就像是晴天霹雳突然冲她砸过来一般，让好端端的她，一下子变得破败而无助    是的，到目前为止，她还是江柏雄的妻子，所以林文彦叫她妈妈是理所应当的。    她讨厌这个称呼，她才不要做他的妈妈，她要……',
  'isbuy' => 1,
);

$tmpChapterList['310'] = array (
  'articleid' => '1750',
  'chapterid' => '570627',
  'chapter' => '第311章 不信任',
  'size' => '4182',
  'isvip' => '0',
  'summary' => '其实她可以不回去，但是想着父母，她就不得不回去，期待着能够有车的来临，期待着她能够有机会回去。    时间安然地溜走，不知不觉间，她因为疲累在公路中央睡了过去，一辆猛烈的货车急刹车声猛烈地闯入她的梦里。    她不安地睁着眼睛，揉着惺忪的眸子，天还没有黑，但是光线却很暗，她看不到司机的脸，但是却听到了司机甚是愤怒的声音：“找死啊？”    并没有生司机的气，而是意识到这公路上终于有车在经过，她的脸颊落满笑容，不顾司机的愤怒，不停地冲司机张着双手。    “怎么了？”看着她的动作，司机讶异……',
  'isbuy' => 1,
);

$tmpChapterList['311'] = array (
  'articleid' => '1750',
  'chapterid' => '570628',
  'chapter' => '第312章 做检查',
  'size' => '4245',
  'isvip' => '0',
  'summary' => '她都委屈到了这步田地，而面前的男人竟然还在怀疑她所说的话语，这让她甚是难受。    难得再说些什么，转身要往车上走的时候，却被男人重重地拽进怀抱里。    她以为这个男人要对她说温柔的话语，不管甜蜜或者不甜蜜，不管她是爱这个男人还是不爱，这个时候，她都需要一个安慰。    但是面前的男人却并没有说安慰的话，而是附在她的耳朵，话语冰冷地问：“那他们得逞了吗？”    她都委屈到如此地步了，而面前的男人却在在乎些什么。    “没有得逞。”她愤怒地吼了起来，如果那些人得逞了，面前的男人会怎么……',
  'isbuy' => 1,
);

$tmpChapterList['312'] = array (
  'articleid' => '1750',
  'chapterid' => '570629',
  'chapter' => '第313章 怀孕两个月',
  'size' => '4479',
  'isvip' => '0',
  'summary' => '面前的男人在她的话语里脸色冰冷了一下，但是很快就恢复如常，他微笑着，声音是温柔的，但是话语听上去及显得很是别扭：“我会证明我很厉害的，今晚我一定要让你舒服到天堂。”    他的话语落下，然后再次扑腾到她的伸手，大手速度迅速地移动，在她身体敏感的地方碰触不已。    很快她的身体有了本能反应，想要拒绝，却也再也没有了力气，即使她意识到自己是在怀孕了，但是她却无能为力阻止面前疯狂的男人。    当面前的男人大力地和她融合起来的时候，她不由自主地轻哼起来，那一哼声并不是因为舒坦，而是讶异。……',
  'isbuy' => 1,
);

$tmpChapterList['313'] = array (
  'articleid' => '1750',
  'chapterid' => '570630',
  'chapter' => '第314章 做作的女人',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '面前女人的那张脸，不停地冲她逼近，一点点地放大，她觉得那张脸恶心不已。    用力地推开靠近她的女人，本来力道不大，但不知道江萌是要耍花招还是要做什么。    当她的手才刚刚碰触到她她就整个人倒在地上，一瞬间，偌大的大厅想起了这位富家小姐的哭泣声。    林文彦着急地围过来，一同围过来的还有江柏雄，看着这两个男人焦急的面容，她真的想要笑。    五百万，对江柏雄来说那简直就是九牛一毛，至于这么不舍得吗？她真后悔刚刚没有说要五亿或者更多。    虽然现在事情已经演变到，不是多少钱的问题了，……',
  'isbuy' => 1,
);

$tmpChapterList['314'] = array (
  'articleid' => '1750',
  'chapterid' => '570631',
  'chapter' => '第315章 不同意离婚',
  'size' => '4140',
  'isvip' => '0',
  'summary' => '想比刚刚，话语更加地坚定，这段婚姻，她早就受够了，早就想要离了。    “住嘴。”却是遭遇了江柏雄冰冷的话语，他的话语让整个大厅陷入了某种冰冷的氛围。    “我就没有爱过你，至始至终都没有爱过，你这么把我拴住做什么？”她终于忍无可忍地彻底爆发。    而江萌也不太能够理解江柏雄的做法，她瞪大眼睛盯着江柏雄问：“爸爸，这样的女人有什么好的，扔掉多好，放在家里只会让人看着厌恶。”    江萌的话语同样遭遇到了江柏雄冷冷的声音：“住嘴。”    大厅冰冷的氛围变的更加地冷了一些，江柏雄什么都……',
  'isbuy' => 1,
);

$tmpChapterList['315'] = array (
  'articleid' => '1750',
  'chapterid' => '570632',
  'chapter' => '第316章 逼迫离婚',
  'size' => '4213',
  'isvip' => '0',
  'summary' => '同样担忧的还有林文彦，此时此刻他像一尊雕塑，坐在沙发上，一动不动的眸子里写满了恐慌。    他突然觉的好害怕，突然觉得害怕失去面前的女人一般，他虽然从来没有重视过自己和面前女人的感情。    但是在这一刻，那些他隐忍的感情清晰地从心弦里拨弄出来，他看着那陌生而又熟悉的感情，充满了惊恐和不安。    “说啊，你到底和我离不离婚？”苏姿姿知道，虽然她的动作吓着了所有的人，但是江柏雄不说给她离婚就是白搭。    她一定要逼迫面前的男人给自己离婚，要不然自己的后半生将会生不如死，这样的生活她受够……',
  'isbuy' => 1,
);

$tmpChapterList['316'] = array (
  'articleid' => '1750',
  'chapterid' => '570633',
  'chapter' => '第317章 被囚困',
  'size' => '4314',
  'isvip' => '0',
  'summary' => '这样的日子，没有人打扰，倒是安闲了些许，她可以一整天睡觉看电视，饿了会有饭吃，而且还想吃什么，仆人就会乖乖地给她做什么。    如此的惬意生活，并没有让她的心平静下来，即使这样的生活很好，但是她却不能够过这样的日子一辈子。    深切地知道这个道理，她却想不出要用什么办法逃出去，因为这些天，江柏雄似乎并没有在家。    电视新闻上却有江柏雄的模样，他在镜头笑的甚是灿烂，就像是老牛吃嫩草泡到了一个比她苏姿姿还要年轻细嫩的女人一般。    但电视里的新闻，却不是在诉说他是用什么办法泡到年轻女……',
  'isbuy' => 1,
);

$tmpChapterList['317'] = array (
  'articleid' => '1750',
  'chapterid' => '570634',
  'chapter' => '第318章 奇怪的辈分',
  'size' => '4326',
  'isvip' => '0',
  'summary' => '听到女仆的声音，黑衣人放手让林文彦径直跑过去，林文彦将苏姿姿塞进车里之后，就什么都没有说，快速地发动车子，离开江家这个是非之地。    离开江家的别墅之后，刚刚还满脸痛楚挂着泪水的女人，突然间恢复了活力，她从车的后座爬到后座，和林文彦并排坐着。    眸子深情地望着那张她熟悉而贪恋不已的脸，看的入神了，无法阻止自己冲过去将他给抱住。    “姿姿，别闹，我在开车啦。”温柔的男音窜入耳朵，虽然是在责怪，但是话语却是温柔的。    这样的温柔，让习惯了他的冷酷无情的女人有些不适应，她愣了下，……',
  'isbuy' => 1,
);

$tmpChapterList['318'] = array (
  'articleid' => '1750',
  'chapterid' => '570635',
  'chapter' => '第319章 他承认孩子的存在',
  'size' => '4378',
  'isvip' => '0',
  'summary' => '林文彦的神情恢复平静，他的话语也甚是平静地到，而刚刚都还能够带着满脸笑容的女人，一下子却连哭都哭不出声。    因为等候室的人有些多，她并不想伤害林文彦的面子，所以压低声音冲他低吼着：“不，孩子不是江柏雄的，是你的，我们的孩子。”    那般笃定的答案，让好不容易恢复平静脸色的林文彦在一瞬间变得甚是难受。    他瞪大眼睛，坚决地否定之和她的答案：“怎么可能，你别给我开玩笑了，我怎么可能会有孩子？”    听着林文彦如此冰冷的否定，她的大脑突然间一片空白，后怕不已地责怪着自己为什么这么笨……',
  'isbuy' => 1,
);

$tmpChapterList['319'] = array (
  'articleid' => '1750',
  'chapterid' => '570636',
  'chapter' => '第320章 男孩女孩儿',
  'size' => '4219',
  'isvip' => '0',
  'summary' => '这一刻，像是在做梦，那个曾经知道自己怀孕，而将自己逼到手术台的男人，此时正在抚摸着自己的小腹，眸子里灌满了慈爱。    “你承认我怀了你的孩子了吗？”她的脸颊落满欣喜，说实话，她没有做好这么快的准备，没有做好这么快他就会接受孩子的存在。    “是我的孩子吗？”林文彦刚刚都还落满肯定的眸子突然泛滥出一丝疑问，他将目光落在苏姿姿脸颊，询问着。    终究他还是不愿意承认孩子的存在，她刚刚的欣喜僵直着，并没有勉强些什么，而是叹了口气，偏过头，不再看他的脸颊。    他的手，依旧温柔地在她的肚……',
  'isbuy' => 1,
);

$tmpChapterList['320'] = array (
  'articleid' => '1750',
  'chapterid' => '570637',
  'chapter' => '第321章 两个月一个月',
  'size' => '4188',
  'isvip' => '0',
  'summary' => '他的提醒，让她猛然醒过来，对啊，即使林文彦的世界对她敞开心扉，她却还得面对江柏雄。    低着头，眸子一直盯着地板，不想让身边的林文彦看到自己的失落，林文彦搂着肩膀的事情却紧了紧。    “姿姿，坚强点儿，事情会往越好的方向发展的。”他劝解着她，听到他的劝解之后，她失落的脸颊突然落满微笑。    “是的，事情会向着越来越好的方向发展的，就像是你和我之间，说不定哪一天你就会发现，其实你深爱的女人是我，对吧？”她笑靥如花，等待着他的答案。    他的脸色僵了僵，正要严肃地让她活在现实的时候，……',
  'isbuy' => 1,
);

$tmpChapterList['321'] = array (
  'articleid' => '1750',
  'chapterid' => '570638',
  'chapter' => '第322章 他们在亲热吧',
  'size' => '4257',
  'isvip' => '0',
  'summary' => '听到林文彦这三个字之后，苏姿姿愣了一下，她不懂江柏雄为何会突然提林文彦，反正这三个字落在她的心里，她就止不住地心悬得老高老高的。    “文彦送我来医院之后，就被江萌叫走了啊。”苏姿姿抬起头，对上江柏雄的眸子，她不能够让林文彦收到一丝丝的伤害，所以为了他，她必须镇定自若，若无其事。    对于她的话，江柏雄明显地不相信，他的眉头拧了一下，语气愤怒地问：“真的吗？”    “当然是真的。”她确实是在撒谎，但是却镇定自若，脸不红心不跳，就像是事情真的就是这样的，因为她必须装的很像，要不然林文……',
  'isbuy' => 1,
);

$tmpChapterList['322'] = array (
  'articleid' => '1750',
  'chapterid' => '570639',
  'chapter' => '第323章 他的怀疑',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '她想要推开此时正在一脸兴头上的男人，但是男人的臂弯强壮而有力地将她给环绕着。    她想要推开，但是却用不上力，只能够仍有面前的男人如疯子一般，不停地狂吻着她的脸颊。    心里不住地期待，这样的吻，能够早早地结束，但是面前的男人似乎兴致越来越浓烈。    刚刚，她能够确定男人这么做完全是因为得知有了孩子而高兴，而现在这样的高兴似乎变了味道，因为那男人的吻，从她的脸颊一路下滑，一直落到脖子上。    她意识到事情有些不对劲儿的时候，男人的呢喃声在耳边响起：“乖，我们去房里吧。”    柔……',
  'isbuy' => 1,
);

$tmpChapterList['323'] = array (
  'articleid' => '1750',
  'chapterid' => '570640',
  'chapter' => '第324章 家产给儿子',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '她讨厌林文彦的那个称呼，从来就没有喜欢过，但是碍于江柏雄和江萌都在，她不能够反抗。    “当然是真的啦，几个月之后，我可就有一个大胖小子了。”江柏雄开心而得意的声音再一次地响亮起来。    而江萌却在江柏雄宣布这个消息的时候，就愣怔地一句话都说不出来，她的脸颊立刻落满愤怒，指着苏姿姿的肚子，话语冰冷而严肃坚决：“爸爸，这个孩子绝对不能够留。”    看着自己的女儿，并没有因为这件事儿而高兴而向自己祝贺，竟然还说要打掉孩子，这让江柏雄有些措手不及。    他平息了下情绪，甚是不解地问：“……',
  'isbuy' => 1,
);

$tmpChapterList['324'] = array (
  'articleid' => '1750',
  'chapterid' => '570641',
  'chapter' => '第325章 孩子是谁的',
  'size' => '4570',
  'isvip' => '0',
  'summary' => '因为他已经有了一个孩子了，思绪翻飞，之所以会带江萌来，母的就是为了给江柏雄提点一下江萌的肚子里有孩子的事儿。    这样江柏雄就能够将注意力分散点儿到他们这边来，而不再过多地关注苏姿姿，那样对他的儿子是很有好处的。    盯着林文彦和江萌远去的背影，苏姿姿的心里落满了紧张不安，她多想他们能够在这里多待一会儿。    因为他们在这里呆着江柏雄的注意力就不再她的身上，这样她会好受点儿，可是他们却离开地很快。    转移注意力的人离开了之后，江柏雄的注意力自然就落在了她的身上，她甚是不安地缓缓……',
  'isbuy' => 1,
);

$tmpChapterList['325'] = array (
  'articleid' => '1750',
  'chapterid' => '570642',
  'chapter' => '第326章 还是金丝雀',
  'size' => '4245',
  'isvip' => '0',
  'summary' => '空气有一些凝固，面前固执的男人和她苏姿姿相比，让她有些恍然，到底谁更加地固执些呢？    虽然得不出答案，但是她却能够确定，她和面前的男人一定是有代沟的，如果没有代沟，为什么他们之间会这么地说不清楚呢？    “你想怎么样吧？”最坏的结果，就如他口中所说的，她给他摊牌，告诉他说孩子不是他的。    这么想着的时候，面前的男人并没有直接说些什么，而是将头仰靠在沙发上，远远地看上去像是在睡觉。    氛围变得更加地凝固，周遭被一种不知所措弥漫着，她瞪大眼睛，恍惚而不知所措。    “我最后问……',
  'isbuy' => 1,
);

$tmpChapterList['326'] = array (
  'articleid' => '1750',
  'chapterid' => '570643',
  'chapter' => '第327章 舞会',
  'size' => '4211',
  'isvip' => '0',
  'summary' => '相比于仆人的小心翼翼，江柏雄显得随意多了，他拉着苏姿姿的手，就像是对待平常人一样，将她塞到车里，话语冷冷地对司机说：“开车。”    听到吩咐，司机没有任何的忧郁，发动机声音响亮里，车子徐徐而行，夜晚的灯光璀璨而闪亮。    她将窗户要下来，从车窗外蹦跶而进来的晚风将她头发撩起来，她大口大口地呼吸着那不停吹动而有些温热的风。    虽然炽热，但是有一种自由的感觉，这样的感觉让她舍不得窗户外的风被隔绝。    但是越这么担心，事情就偏偏这样发生着，江柏雄将她搂进怀里，然后将车窗关了起来。……',
  'isbuy' => 1,
);

$tmpChapterList['327'] = array (
  'articleid' => '1750',
  'chapterid' => '570644',
  'chapter' => '第328章 孙子和儿子',
  'size' => '4276',
  'isvip' => '0',
  'summary' => '转了转眼睛，想了想又补充道：“不，妈妈得在他的脸颊落上三个吻，两个是妈妈给爸爸的，一个是宝贝给爸爸的。”    想着想着嘴角不由自主地升腾着笑容，然后举起果汁，冲林文彦所在的方向，嘴角淡淡地吐露了一个词儿：“干杯。”    轻轻地喝了口果汁，正要将被子放下的时候，穆飞明走了过来，西装革履配上英俊的面容，很是帅气。    但是在看到他的时候，苏姿姿有着一种惧怕，她本能地偏过头去不想看他，但是那个人就是冲着她来的。    径直坐在她的对面，穆飞明发现了她脸上躲避的目光，并没有因为这个生气，而……',
  'isbuy' => 1,
);

$tmpChapterList['328'] = array (
  'articleid' => '1750',
  'chapterid' => '570645',
  'chapter' => '第329章 对峙的男人',
  'size' => '4150',
  'isvip' => '0',
  'summary' => '苏姿姿站在原地，不知道是不是该跟着过去，就在她纠结着的时候，江柏雄的声音冷冷地传了过来：“你也来。”    往包房的方向走的时候，苏姿姿偏过头，盯着最炫目的灯光下，林文彦帅气俊朗的脸庞，那个男人的帅气让她整个人都着迷。    真的，如果这里没有这么多人，只有她和林文彦的话，她一定会迫不及待地扑进他的怀抱，重重地将他给抱着。    这么想着的时候，她看到江萌端了红酒，走到林文彦的身边，她将红酒递给林文彦，林文彦微笑地接过酒，竟然还在江萌的额头轻轻地落下了一吻。    他们的亲昵动作是故意的……',
  'isbuy' => 1,
);

$tmpChapterList['329'] = array (
  'articleid' => '1750',
  'chapterid' => '570646',
  'chapter' => '第330章 温柔的幸福',
  'size' => '4270',
  'isvip' => '0',
  'summary' => '跌坐在沙发上，端着茶几上的果汁，她轻轻地喝了一口，然后将眼角的眼泪擦拭干净。    “宝贝，乖，妈妈就是用尽全力也要保护你的。”她温柔地抚摸着自己的肚子，话语和脸颊落满坚定。    不知道那个舞会多久能够结束，她在房间里等的很是不耐烦，迈着脚步走出了房间。    想要找寻林文彦，难得地有和他见面的机会，她想要单独地和他呆一会儿。    但是舞会里有很多的眼睛，她不能够明目张胆地在那么多双的眼睛注视下将林文彦给带走。    因为她不是江萌没有如江萌那般的资格，想着江萌，恨得牙痒痒的，心里很……',
  'isbuy' => 1,
);

$tmpChapterList['330'] = array (
  'articleid' => '1750',
  'chapterid' => '570647',
  'chapter' => '第331章 过分的要求',
  'size' => '4389',
  'isvip' => '0',
  'summary' => '林文彦的目的，就是要在她剩下孩子的那一天，神不知鬼不觉地将孩子给抱走。    他的目的，太过邪恶，邪恶到连他自己都觉得很是亏欠面前的女人，但是他不得不这么做。    因为只有这么做，才能够保护得了他现在的地位，他明天会重新回到江氏，这让证明着他以后会越加地红红火火，飞黄腾达就近在眼前。    为了他的事业，他不得不这么做，所以只能够在心底里落满对面前女人的抱歉。    收回思绪之后，林文彦放开苏姿姿，准备离开，被突然抽离温柔怀抱的苏姿姿很是回不过神来。    她紧张不安地追着往门口走的男……',
  'isbuy' => 1,
);

$tmpChapterList['331'] = array (
  'articleid' => '1750',
  'chapterid' => '570648',
  'chapter' => '第332章 酒醉',
  'size' => '4163',
  'isvip' => '0',
  'summary' => '提心吊胆地回到包房，担忧着江柏雄会找不到她而更加地不知道要说些什么。    但是当她小心翼翼地推开房门，走进房间之后，发现江柏雄并没有在房里。    苏姿姿重重地叹了口气，安静地坐在沙发上喝果汁，江柏雄再进来的时候，已经活得醉醺醺的。    “老婆，老婆来抱抱……老婆……”一副甚是柔媚撒娇的声音，窜进苏姿姿的耳朵之后，她觉得头大急了。    正在想着要怎么出去的时候，整个人被江柏雄重重地压在沙发上，目光深邃地紧紧盯着她，话语里落满柔媚：“乖，来亲一口，来亲一口。”    说着江柏雄的吻就……',
  'isbuy' => 1,
);

$tmpChapterList['332'] = array (
  'articleid' => '1750',
  'chapterid' => '570649',
  'chapter' => '第333章 为了孩子',
  'size' => '4267',
  'isvip' => '0',
  'summary' => '感觉自己的世界一下子天塌地陷，她重重地坐在沙发上，想着要怎么办，要怎么办才能够让她保住自己的孩子。    “行吗？就这么决定了吧，把孩子拿掉。”依旧是带着商量的语气，但是砸进她的耳朵的时候，让她痛苦不已。    为什么就一定要将她的孩子给拿掉呢？她捂着肚子，冲他不停地摇头。    “要拿掉孩子，你就给我离婚吧，我一个人养我的孩子。”她的威胁，似乎起了作用，刚刚还一脸兴致勃勃的男人，眸子一下子黯淡下来。    “为什么要跟我离婚？”安静了许久，房间里突兀地响起了江柏雄的话语。    这打破……',
  'isbuy' => 1,
);

$tmpChapterList['333'] = array (
  'articleid' => '1750',
  'chapterid' => '570650',
  'chapter' => '第334章 身强力壮',
  'size' => '4154',
  'isvip' => '0',
  'summary' => '已经站在门口的江柏雄并没有离开，而是又折返回来，看着他一步步地走进来，她刚刚舒缓的心，又一点点地提了起来。    “柏雄，你是不是该去休息了呢？”她故作镇定地催促着男人。    但是江柏雄并没有答话，而是走到茶几旁，将白酒瓶子拿起之后，扬起头，猛的灌了自己一口酒。    “这么早休息什么？我都说了我还身强力壮，你不信我就证明给你看。”江柏雄将已经见底的白酒瓶子随意地丢下。    那瓶子重重地砸在地板上发出了一声猛烈的声响，听着那声响她的心咯噔一下，不知道这个男人到底要做什么。    就在……',
  'isbuy' => 1,
);

$tmpChapterList['334'] = array (
  'articleid' => '1750',
  'chapterid' => '570651',
  'chapter' => '第335章 拿老婆说事儿',
  'size' => '4196',
  'isvip' => '0',
  'summary' => '“我说要你把电视机关上，没有听到吗？”刚刚的男人冰冷的声音更加大地再次钻入耳朵。    她很想忽视，目光紧紧地盯着电视机，不停地告诫自己：“没有听到，什么都没有听到。”    可是这是自欺欺人，江柏雄吼得不耐烦了，所以他不再大声地嘶吼，而是径直窜到她的身边，抢下遥控器，将电视机重重地关上，然后把手里的遥控器重重地摔倒子啊地上。    遥控器摔倒地板上，发出猛烈的沉闷声响，让她不由自主地颤抖了下肩膀，看着地上碎裂地不成样子的遥控器，她惶恐不安地想要偏过头去。    苏姿姿仰头，盯着她面前如……',
  'isbuy' => 1,
);

$tmpChapterList['335'] = array (
  'articleid' => '1750',
  'chapterid' => '570652',
  'chapter' => '第336章 高声叫儿子',
  'size' => '4571',
  'isvip' => '0',
  'summary' => '房门被关上之后，她的心扑通扑通狂乱不已，找到自己藏着的手机，给林文彦打电话。    电话接通后，她不安地冲林文彦道：“文彦啊，江柏雄要带我去医院，怎么办？”    这是一件儿大事儿，如果被江柏雄发现她腹中的孩子其实是他女婿的，不知道后果会有多么地严重。    但那却是是一件十分严重的事儿，她想着都觉得害怕不已，握着手机的手都在冒着冷汗。    相比于她的慌张，对方却显得安静了许多，电话里沉默了一会儿，林文彦的声音传入耳朵：“放心吧，我有办法，那你乖乖跟着去就是，别忘记了给我发医院的名字。……',
  'isbuy' => 1,
);

$tmpChapterList['336'] = array (
  'articleid' => '1750',
  'chapterid' => '570653',
  'chapter' => '第337章 你听错了',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '讲电话正在势头上的江柏雄，一偏头，就看到了带着满脸讶异往他的方向走过来的苏姿姿。    “检查完了？”他关掉电话，强壮着平静，但是却掩饰不了脸颊幸福的模样。    苏姿姿狐疑地瞪大眼睛盯着江柏雄，动了动嘴唇，却什么都没有说出来，她的大脑里不停地重复着刚刚那个男人叫的甚是火热的儿子。    儿子，江柏雄什么时候出现了一个儿子，这就像是一件甚是震撼人心的新闻一般，她瞪大眼睛盯着面前的男人，好奇但是不知道要怎么问出口。    被她盯得浑身不自在，江柏雄咳嗽了下，才让她缓缓地回过神来。    “……',
  'isbuy' => 1,
);

$tmpChapterList['337'] = array (
  'articleid' => '1750',
  'chapterid' => '570654',
  'chapter' => '第338章 你是我老婆',
  'size' => '4141',
  'isvip' => '0',
  'summary' => '“那……你呢？”她的问题不由自主地脱口而出，知道话语说出之后，才知道，自己管了不该管的事儿。    “我的事儿，不用你管，我想我就是在外面有一百个女人，你也不在乎的，是吧。”故意的话语想要激怒身边的女人。    但是目的却没有达到，苏姿姿只觉得江柏雄的这话语太过好笑，他为什么会突然这样给自己说，他突然这样说，让她还很是不自在。    “你的事儿，我不想管。”漠不关心的话语从嘴角溢出来之后，让面前的男人，脸颊落满愤怒。    “你是我老婆。”霸道的话语，让她有些错愕，但却什么也没有说。……',
  'isbuy' => 1,
);

$tmpChapterList['338'] = array (
  'articleid' => '1750',
  'chapterid' => '570655',
  'chapter' => '第339章 捉住他们在一起',
  'size' => '4284',
  'isvip' => '0',
  'summary' => '听到苏姿姿的疑问，林文彦的嘴角撕扯出一抹难看的笑容，他正想要和她说这件事儿。    “我们找个地方见一面吧。”林文彦的话语温柔地道。    听到他温柔的声音，她的嘴角落着开心的笑容，听到他说要见自己，让她又止不住想入非非。    想象着他抱着自己，说过要给自己一个美好的未来的时候，她的心里就落满了期许。    未来好美好，好美好，但是却不在现在，她握紧了手机，终于还是将心里不想问的话语给问出了声音。    “你是不是和江萌一起在医院里？”声音有些颤抖，她以为她在问出问题之后，对方会干脆地……',
  'isbuy' => 1,
);

$tmpChapterList['339'] = array (
  'articleid' => '1750',
  'chapterid' => '570656',
  'chapter' => '第340章 恍惚等待',
  'size' => '4282',
  'isvip' => '0',
  'summary' => '下了决心之后，这一次她的目光并没有盯着墙壁上的大钟，而是拿出手机，在等待林文彦来的时候，她同时也在等待着他的电话或者是短信。    但是人没有来，电话没有来，短信也没有来，十分钟很快就来了，当她盯着时间，对自己说：“时间到了，该走了。”    这话在心里说了好多遍，但是她却没有挪动身体立刻，她的目光还在盯着门口，还满怀期待。    终于在凉透的咖啡都被自己喝完了的时候，她终于失去了等他的耐心，正要站起身，要离开的时候，看到了门口熟悉的身影。    她重重地坐到在沙发上，心里重重地舒了口气……',
  'isbuy' => 1,
);

$tmpChapterList['340'] = array (
  'articleid' => '1750',
  'chapterid' => '570657',
  'chapter' => '第341章 变了温度',
  'size' => '4257',
  'isvip' => '0',
  'summary' => '看着男人犹豫不决的样子，她的不安越加地浓重，狠了狠心，她说：“说吧，不管有多么痛苦的事儿，我都能够接受。”    话虽如此，但心里却在期待着，面前的男人不要说无情的话语，而是走到她的面前将她给抱住，说一句温柔的话语：“我们一起私奔，什么痛苦烦恼的事儿都不要想好了。”    都到了这个时候，她竟然还有如此美好的幻想，只是幻想终究是幻想，没有办法变长现实。    现实是林文彦无情的话语，他说：“所以，我以后不能够保护你和你肚子里的孩子，你要好自为之。”    简简单单的一句话，却是在宣布她和……',
  'isbuy' => 1,
);

$tmpChapterList['341'] = array (
  'articleid' => '1750',
  'chapterid' => '570658',
  'chapter' => '第342章 冰冷绝情',
  'size' => '4254',
  'isvip' => '0',
  'summary' => '接近秋天的风，不知道为什么变得如此森寒，苏姿姿紧紧地抱着林文彦，她不相信他说的一切的话语，不相信他会如此狠心，会如此无情。    “文彦，你刚刚是在给我开玩笑，对不对？对的，你一定是在给我开玩笑，就是因为在给我开玩笑，所以才会将话语说的如此冰冷无情。”快速地自问自答，并不是因为自己很肯定事情就是那样的，而是担忧不已。    担忧着会从林文彦的嘴里吐出让她更加痛苦不堪的话语，她的手大力地将林文彦抱着，抱得紧紧的，期待着时间就在这一刻停止，停止好了，那样，她就不会如此痛苦了。    但是身边……',
  'isbuy' => 1,
);

$tmpChapterList['342'] = array (
  'articleid' => '1750',
  'chapterid' => '570659',
  'chapter' => '第343章 厌恶不已',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '“我之前对你没有感情，现在对你厌恶不已，你最好别再招惹我，要不然我会对你恶心不已。”林文彦的话语平静，但是杀伤力颇大，在这样强大的杀伤力里，苏姿姿再也没有了死皮赖脸的理由。    她什么都没有再说，移动着脚步下车，看着那辆豪华轿车离开之后，滚烫的眼泪哗啦一下就掉落下来。    走在人群里，即使没有人关注她，但是她总觉得所有人都在盯着她看，都在指着她的鼻子骂她：“不要脸。”    想着林文彦说的最后一句话：“我之前对你没有感情，现在对你厌恶不已，你最好别再招惹我，要不然我会对你恶心不已”……',
  'isbuy' => 1,
);

$tmpChapterList['343'] = array (
  'articleid' => '1750',
  'chapterid' => '570660',
  'chapter' => '第344章 为什么肚子这么大',
  'size' => '4223',
  'isvip' => '0',
  'summary' => '江柏雄盯着她已经隆起了的肚子，眸子里闪落着暗淡，他问：“为什么肚子会这么大，这才四个月呀。”    她捂着肚子，被他的问题给问的有些不知所措，一直低着头，不看江柏雄。    听着皮鞋撞击着地板的声音，心彭彭地狂跳起来，大脑里迅速地在找寻着借口。    “说啊，为什么肚子会这么大？”江柏雄的话语咄咄逼人，但是她并没有怯懦。    “哎呀，柏雄，你好福气呀，说不定是龙凤胎呀。”一句话，让江柏雄暗淡的脸色缓和了许多。    他沉默起来，目光直直地盯着苏姿姿的肚子，突然变得安静，让他身边的女人显……',
  'isbuy' => 1,
);

$tmpChapterList['344'] = array (
  'articleid' => '1750',
  'chapterid' => '570661',
  'chapter' => '第345章 明天结婚',
  'size' => '4278',
  'isvip' => '0',
  'summary' => '虽然她觉得自己的话语很是真诚，但是却不免觉得自己太过于自私。    好友的结婚日子，竟然让她决定，她也知道这样做太过分了，但这似乎就是她离开这个讨厌的房间，获取自由的机会。    本来都还犹豫不决的刘洛，在听到她楚楚可怜的话语之后道：“我尽量跟小敏商量，但明天太过于仓促了，虽然我们什么都已经准备好了，但至少还得要三天。”    “好，那就三天，你们商量好了，给我回一个电话。”虽然会多等三天，但也没关系，太多的时间都等了也不在乎这三天。    她相信这对她或者对刘洛和小敏来说，都是一样的。……',
  'isbuy' => 1,
);

$tmpChapterList['345'] = array (
  'articleid' => '1750',
  'chapterid' => '570662',
  'chapter' => '第346章 扑空的计划',
  'size' => '4335',
  'isvip' => '0',
  'summary' => '“对啊。”看着小敏僵住的巴掌，苏姿姿的嘴角落上一抹笑容，她的手指温柔地抚摸着肚子，话语温柔：“宝贝们，快看，这是你们的小敏阿姨，以后你们就认小敏阿姨为干妈，好吗？”    自言自语的话语，将和小敏之间的尴尬一下子就化解开来，刚刚都还瞪大眼睛，非要和苏姿姿拼个你死我活的小敏突然释怀了。    嘴角露出笑容，话语温柔地问：“孩子多大了？肚子竟然这么大了。”    “五个月了，应该是龙凤胎吧，所以肚子会这么大。”虽然小敏是最好的姐妹，但是她却还是没有对她说真话。    但小名也没有觉察出什么，……',
  'isbuy' => 1,
);

$tmpChapterList['346'] = array (
  'articleid' => '1750',
  'chapterid' => '570663',
  'chapter' => '第347章 访谈自由',
  'size' => '4150',
  'isvip' => '0',
  'summary' => '天黑了，天又亮了，房间一直都在安静的状态当中，苏姿姿站在窗户边，盯着院子里一片阳光灿烂。    但是心情却冰冷地落满了疼痛，为什么会这样？到底为什么会这样？她一点也想不通。    想好的计划，怎么就能够这么地扑了个空了呢？她的自由呀，怎么就可以这么地被禁锢。    正在望着阳光哀伤不已的时候，手机铃声响亮了起来，打破了她的思绪，之所以敢将手机如此肆无忌惮地设置吵闹的铃声，完全是因为赌气。    觉得再也不会有人来管她了，重重地叹了口气，拿起手机，看到刘洛名字的时候，即使脸颊落满了不爽，但……',
  'isbuy' => 1,
);

$tmpChapterList['347'] = array (
  'articleid' => '1750',
  'chapterid' => '570664',
  'chapter' => '第348章 终于自由',
  'size' => '4172',
  'isvip' => '0',
  'summary' => '“江夫人，还没有回答我的问题啦？你被江先生囚禁起来的事儿，是真的还是假的？”那男人一脸轻松地等待着她开口。    她却愣了下，这问题太过直接，她多想以事实说话，但是偏过头，看到了江柏雄甚是难看的脸色，一下子就泄气了。    “呵呵，这位先生，你是叫李记呢？还是叫李记呢？”重复了两遍的问题，让她自己都有些发懵，但对面的那男人却像是听懂了。    “我姓李名记，正好也是做记者工作的。”李记间断地介绍着他的名字，她不住地点头。    “哦，原来是这样，原来是这样。”重复了两遍之后，突然想起江柏……',
  'isbuy' => 1,
);

$tmpChapterList['348'] = array (
  'articleid' => '1750',
  'chapterid' => '570665',
  'chapter' => '第349章 扔进垃圾桶',
  'size' => '4168',
  'isvip' => '0',
  'summary' => '但是笑的比夜晚的月亮还要亮堂，也没有让面前的男人对她笑一下。    “我现在要睡了，你可以去睡了。”男人冷冷的话语砸入耳朵，让她止不住地颤抖了下肩膀。    “好了，我去睡，那这咖啡……”她看着手里的咖啡，盯着那还冒着热气的咖啡杯，想要让他将咖啡喝下，他却冷冷地抛出一句：“扔掉吧。”    说完，房门被彭的一声关掉，刚刚的对话就像是没有发生一般，走廊的灯光昏黄，她也没有计较那么许多。    “扔掉就扔掉，又什么了不起。”将咖啡杯和托盘扔到了楼道里垃圾桶，然后进屋睡觉。    第二天清早，……',
  'isbuy' => 1,
);

$tmpChapterList['349'] = array (
  'articleid' => '1750',
  'chapterid' => '570666',
  'chapter' => '第350章 孙子更重要',
  'size' => '4182',
  'isvip' => '0',
  'summary' => '“呵呵，你还真是厚颜无耻呀。”江萌被气的脸色惨白惨白的。    “萌萌，你可不要这么说呀，我好歹还是你后妈呀。”她突然感觉自己很想说后妈这个词儿。    做面前趾高气扬的女人后妈的感觉，突然间让她心情大好，看来这个身份该好好利用，为着自己之前缺乏悟性，将这个称呼给忽视掉了很是可惜。    “后妈，我呸……”遭到了江萌强烈的反抗，但是她并没有气馁，目光落在林文彦的身上，话语温柔地问：“文彦，按辈分，你们是不是该叫我一声妈妈呢？”    林文彦本来不想说话的，但是被苏姿姿逮着问，他不得不正面……',
  'isbuy' => 1,
);

$tmpChapterList['350'] = array (
  'articleid' => '1750',
  'chapterid' => '570667',
  'chapter' => '第351章 咖啡杯碎了',
  'size' => '4166',
  'isvip' => '0',
  'summary' => '话音一落，男人的脸色变得不怎么好看，他识趣儿地没有再纠结咖啡杯的问题，而是问江萌：“萌萌，怎么转移话题了呀？我们刚刚不是在谈论你到底要不要回家来住的事情吗？”    “爸爸，我不回来。”江萌的答案出乎意料的坚定，原本以为她在听到江柏雄将财产给她肚子里的孩子之后，她会答应回来，但是她却是如此地坚定。    这让苏姿姿紧张不已，江萌不回来，那林文彦呢？林文彦不住进江家大院，她要怎么办，她肚子里的孩子要怎么办？    所以无论如何，她都不能够让江萌得逞，在江柏雄冰冷着脸色问：“为什么的时候。”……',
  'isbuy' => 1,
);

$tmpChapterList['351'] = array (
  'articleid' => '1750',
  'chapterid' => '570668',
  'chapter' => '第352章 咖啡杯没事儿',
  'size' => '4178',
  'isvip' => '0',
  'summary' => '“小姐，这是碎了的咖啡杯，是我在走廊的垃圾桶里找到的，本来都还准备如果杯中没有坏掉的话就算了，但是拾起来之后，发现被子碎得不成样子。”仆人满脸得意，说话的时候，目光直直地盯着苏姿姿，一副你死定了的模样。    那仆人的眸子，确实让她有些丝丝发冷，那目光看得她直不舒服，想要躲，却移不开托盘里碎裂的咖啡杯。    其实就是一个普通的咖啡杯，没有什么特别的，只是不同的是，那是林文彦送的，如果这个杯子是送给她的，她一定也会视若珍宝。    等待着江萌的发飙，但是她的矛头却没有径直指到自己面前，而……',
  'isbuy' => 1,
);

$tmpChapterList['352'] = array (
  'articleid' => '1750',
  'chapterid' => '570669',
  'chapter' => '第353章 我可是后妈呀',
  'size' => '4148',
  'isvip' => '0',
  'summary' => '“在想什么？”突兀的中年男人的声音传入耳朵，让想的有些入神的她很是不适应。    不适应地咳嗽了下，却机灵地道：“在想萌萌，在想要怎么样才能够让她不生我的气。”    说完话，还故意重重地叹了口气，虽然自己都觉得这样的叹气声很假。    但是江柏雄却什么都没有说，于是她就自作聪明地觉得江柏雄是被自己给蒙住了。    “能不能够求你一件事儿。”沉默里一抹突兀的中年男音再一次响亮起来，这一次她没有不适应地咳嗽，而是差一点跌倒在地。    求她办事儿，对于有钱有势的江柏雄，他要什么都可以有，怎……',
  'isbuy' => 1,
);

$tmpChapterList['353'] = array (
  'articleid' => '1750',
  'chapterid' => '570670',
  'chapter' => '第354章 让她搬过来',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '这对于她来说，是一件极具挑战力的事儿，要知道为了将江萌给请过来，她可是认认真真地思考了两天，整整二十八个小时，可是却一点点效果都没有啊。    已经再也没有了吃饭的心情，她上楼换了衣服，径直出门。    清晨的空气新鲜地让她闻着就觉得甜，本来是想要去江萌家的，但是一想起去了，只有她一个女人在家里。    两个本来就属于仇人级别的女人呆在一块儿，注定会打起来，再一想，林文彦也不再，去了她会觉得失望的。    所以一个人心情甚好地跑到了登海大学附近的那家咖啡厅，淡淡的咖啡弥漫着浓香的时候，她……',
  'isbuy' => 1,
);

$tmpChapterList['354'] = array (
  'articleid' => '1750',
  'chapterid' => '570671',
  'chapter' => '第355章 哎哟，好痛呀',
  'size' => '4211',
  'isvip' => '0',
  'summary' => '在那个背影离自己越来越远的时候，她的手抚上肚子，手心里渗满了冷汗，侵润的冷，让她落满深情的眸子暗淡了些许。    突然大声地叫喊起来：“哎哟，哎哟，好痛啊，好痛啊……”    声声撕裂，声声让人听着觉得痛楚，这声音突兀地落入耳中，让一直不停地往前走的林文彦突然停下脚步。    回头就看到了那个蜷缩在长椅上，抱着自己的肚子一副很是难受模样的女人，心里的某处哐当一声，剧烈地疼痛起来。    他移动着脚步，缓缓地往那个女人的方向移动，不知道她到底发生了什么，但是她耳边一声声撕裂的痛苦声音传入耳……',
  'isbuy' => 1,
);

$tmpChapterList['355'] = array (
  'articleid' => '1750',
  'chapterid' => '570672',
  'chapter' => '第356章 被他老婆抓到',
  'size' => '4294',
  'isvip' => '0',
  'summary' => '江萌的动作很快，很快就走到了自己面前，当她瞥到江萌的肚子的时候，不由自主地响起，她怀孕其实才三个多月。    三个多月的时间，还不足以显怀，所以她看上去和没有怀孕的女人一样，身材凹凸有致，这让苏姿姿不由自主地响起了在江柏雄的家的时候，她顶着一个夸张大肚子的样子。    “你……”顶着江萌的肚子，想要说话，可是声音却卡在了喉咙，好半响地没有说出来。    “贱人，gou引我老公。”不等她的话说出来，也没有好气她到底要说些什么，江萌扬起手，重重地一巴掌就拍在了她的脸颊。    疼痛还没有弥漫开的……',
  'isbuy' => 1,
);

$tmpChapterList['356'] = array (
  'articleid' => '1750',
  'chapterid' => '570673',
  'chapter' => '第357章 财产威逼',
  'size' => '4282',
  'isvip' => '0',
  'summary' => '虽然怒气怒气冲冲，虽然真恨不得立马冲过去，扬起手给那女人撕打起来，但是不得不顾及肚子里的孩子。    在行动之前，苏姿姿混乱而生气的思绪被肚子里的孩子给平息，她安静下来，目光淡淡地盯着面前甚是亲密地将她无视而接吻的两人。    他们吻地是那般地如火如荼，在明晃晃的阳光下，完全得不避嫌，那般地激烈，让她的心如被匕首割裂一般，剧烈地疼痛不已。    终于要爆发，她的目的，终于想起，所以缓缓地转过身，背对着那一对刚刚接吻完又搂在了一起的男女。    “老婆啊，我觉得在这外面亲热下，待会儿进屋来……',
  'isbuy' => 1,
);

$tmpChapterList['357'] = array (
  'articleid' => '1750',
  'chapterid' => '570674',
  'chapter' => '第358章 关于西瓜',
  'size' => '4201',
  'isvip' => '0',
  'summary' => '酒足饭饱之后，苏姿姿径直往楼上走了去，她知道其实江柏雄就已经不怎么待见她了，也不会希望她呆在楼下盯着他们父女俩。    所以她识趣儿地径直上楼，眼不见先不烦，感觉心情甚好，尤其是想到林文彦已经住进了自己附近，这样近水楼台先得月，她相信总有一天，一定会和林文彦在一起。    上楼躺在沙发上小憩了会儿，听到了房门外有脚步声，她的心砰砰地狂乱着，心里一直都在想着林文彦，所以也就裹满了期待。    期待着房门外的人能够是林文彦，于是脚步不由自主地往门口移动着，近了近了，站在房门口的时候，伸手握住……',
  'isbuy' => 1,
);

$tmpChapterList['358'] = array (
  'articleid' => '1750',
  'chapterid' => '570675',
  'chapter' => '第359章 西瓜汁和西瓜',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '但是眸子在触及到了走廊尽头，江柏雄冰冷脸庞的时候，她佯装的温柔一下子就凝固不见。    那声音是江柏雄的，透着肃杀之气，听着就让人颤抖不止，那声音让她的心狂乱，这一次的狂乱并不是因为看到了心爱之人砰砰乱跳的那种狂乱。    而是一种做错事情，被抓了个正着，因为害怕，所以才狂乱不止。    “爸爸，我下楼去给萌萌拿西瓜，正好在走廊碰到妈妈，她说也要吃西瓜，所以我们才聊了两句。”林文彦如实回答着江柏雄的话语，平静的脸庞上看不出一点不妥。    “真的？”江柏雄疑问地问了一句，一直安静无措着的……',
  'isbuy' => 1,
);

$tmpChapterList['359'] = array (
  'articleid' => '1750',
  'chapterid' => '570676',
  'chapter' => '第360章 早起的鸟儿',
  'size' => '4150',
  'isvip' => '0',
  'summary' => '可是这样的信念刚刚抛出去，就很快知道这事儿她是干不了的，在所有人都还没有起床的时候，她在厨房里摔掉了自己都数不清的盘子。    当江家的厨师走进厨房的时候，用手捂着嘴，一副甚是讶异的样子，甚至还尖叫起来。    她着急地移动着脚步走到厨师面前，帮厨师捂住嘴，防止他的尖叫声，将其他的人吵醒。    最重要的是怕江柏雄发现她在厨房捣乱，在这栋房子里，她现在最不想见的人就是江柏雄和江萌，只有一个人最想见，而且还想时时刻刻都溺在一起，那个人就是林文彦。    “夫人，你这么大早的来厨房倒腾到底是……',
  'isbuy' => 1,
);

$tmpChapterList['360'] = array (
  'articleid' => '1750',
  'chapterid' => '570677',
  'chapter' => '第361章 不用的级别待遇',
  'size' => '4556',
  'isvip' => '0',
  'summary' => '听到那个气急败坏的女人声音，她的脸颊上扬起一抹温柔的笑容，笑的是那般地柔美：“我做的好吃，当然会没有事儿，不然的话你尝尝。”    说着她用筷子夹了个小面包，就要往江萌面前送的时候，江萌大叫起来：“拿开，我才不要吃你做的东西，赶快给我拿开。”    但是她并没有听她的话，不但没有将那小面包拿开，还挑衅着问：“我敢保证，你一定做不出如我这般好吃的小面包。”    激将法很管用，话音刚落，江萌就愤怒地道：“有什么了不起，不就是块小面包嘛，你做的这么难吃，竟然还敢拿出来献丑。”    说着她结……',
  'isbuy' => 1,
);

$tmpChapterList['361'] = array (
  'articleid' => '1750',
  'chapterid' => '570678',
  'chapter' => '第362章 发咸的粥',
  'size' => '4227',
  'isvip' => '0',
  'summary' => '阳光散漫而温柔地落在院中，无人搭理的玫瑰凋零地甚是难看，盯着院中已经颓败多余旺盛的玫瑰，苏姿姿的心猛然一紧。    她就像是那过时玫瑰，正艳丽的时候有很多人为之惊艳，而现在却是干枯枯萎的季节，别说被人注意到，就连孤芳自赏都失去了那份力气。    轻轻地叹了口气，有些挫败，但并没有就此失去耐心，移动着脚步往楼下走的时候，她在想即使未来的路很漫长很艰难，但是她却没有放弃的打算，因为相信总有一天总会成功，所以就那般坚定地往前走着。    大厅里的人们已经坐在位置上了，她站在楼梯上的脚步愣了愣，……',
  'isbuy' => 1,
);

$tmpChapterList['362'] = array (
  'articleid' => '1750',
  'chapterid' => '570679',
  'chapter' => '第363章 让你能够闻到妈妈的味道',
  'size' => '4330',
  'isvip' => '0',
  'summary' => '对于自己被当做佣人来对待，她倒是没有什么意见，就是觉得这样感觉很是不爽，明明还想着要千方百计地占据林文彦，却被江萌害得不浅，都不知道自己到底要怎么做了。    目光直勾勾地盯着江萌，好半响之后，她点头：“知道了，萌萌，妈妈一定会洗的很干净的，让你能够闻到妈妈的味道。”    故作镇定的话语，从嘴里蹦跶出来的时候，看到了江萌脸上的一阵红一阵白，但她并没有理会，有种小胜的感觉。    手脚麻利地准备将桌布换掉的时候，手腕被再一次地握住，这一次江萌的力道大得要命，眸子里裹满愤怒，声音也大得要命……',
  'isbuy' => 1,
);

$tmpChapterList['363'] = array (
  'articleid' => '1750',
  'chapterid' => '570680',
  'chapter' => '第364章 拔掉玫瑰',
  'size' => '4352',
  'isvip' => '0',
  'summary' => '这个女人竟然装着墨水，到底目的何在呢？正想着的时候看到了那洁白的桌布上，一下子泛滥了浓黑的墨水。    要她半小时之内洗干净，这怎么可能？瞪大眼睛，脸颊落满愤怒。    “大小姐，这半小时之内绝对洗不干净。”她反抗着，别说是半小时，就算是一个小时应该也没有用的吧。    但是江萌却幽幽地说：“这与我没有关系，你如果是洗不干净的话，今天的饭都不要吃了，我饿你和你肚子里的孩子一整天。”    浓厚的威胁，让她无所适从，还要说些什么，面前的女人却已经趾高气扬地往沙发的方向走了去。    她盯着……',
  'isbuy' => 1,
);

$tmpChapterList['364'] = array (
  'articleid' => '1750',
  'chapterid' => '570681',
  'chapter' => '第365章 一条很长的口子',
  'size' => '4233',
  'isvip' => '0',
  'summary' => '但是在这个家里，似乎这样的人根本就不存在，连仆人都会欺负她，这样的家，注定着她就是一个局外人。    不过还好，还好还没有将这里当成一个家，留下来，只是为了心里的某个人而已。    “妈妈，想哭就哭吧。”肚子里突然传来了一抹温柔的童音，可爱地暖了她的心。    眼泪就在那一瞬间，不受控制地掉落下来，她看着自己晶莹的眼泪，就如此时飘零的玫瑰花瓣般，一下子跌落到地上，那般地撕裂。    委屈在一瞬间泛滥开来，她握着晾衣杆的手，松开，晾衣杆径直跌落下来，哐当一声，猛烈的声响直直地扎着她的耳朵。……',
  'isbuy' => 1,
);

$tmpChapterList['365'] = array (
  'articleid' => '1750',
  'chapterid' => '570682',
  'chapter' => '第366章 无人求救',
  'size' => '4279',
  'isvip' => '0',
  'summary' => '看着江萌像是防家贼一般，他在心里暗叹着，幸亏刚刚苏姿姿没有接银行卡，不然火就烧到了这里。    但一想到那女人的手还在不停地淌着血，他的心咯噔着莫名地痛了一下。    看着出租车到了医院大门口，她惨白的脸色上落了笑容，下车正要往医院里走的时候，司机却冲她大声嚷嚷：“小姐，你还没有付车费。”    一句话，提醒着她根本就是身无分文，盯着那司机期待的目光，很不想给他打击，打量着自己，想找到一件值钱的饰品，却发现自己根本就什么都没有带。    无奈，只能够冲着司机睁着水灵灵而甚是无辜的眼睛：“……',
  'isbuy' => 1,
);

$tmpChapterList['366'] = array (
  'articleid' => '1750',
  'chapterid' => '570683',
  'chapter' => '第367章 没有饭吃',
  'size' => '4156',
  'isvip' => '0',
  'summary' => '踏进江家大门的时候，眸子里落入了江柏雄的模样，这让刚刚移动着脚踩着大厅的苏姿姿本能地想要将脚移开，转身离去。    却还是没有选择这样做，不得不硬着头皮进屋，江柏雄的脸色似乎并不好，他安静地坐在沙发上，在看到门口进来的女人之后，只是轻轻地哼了一声，终究什么都没有说。    移动着脚步，感觉大厅冷冷的，只有鞋子撞击着地板的声音，一声又一声，冰冷而显得扎耳，这样的声音，让她心里落满不安。    走到沙发旁，小心翼翼地开口：“柏雄，你什么时候回来的呢？”    刚刚打电话的时候，他不是说很忙吗……',
  'isbuy' => 1,
);

$tmpChapterList['367'] = array (
  'articleid' => '1750',
  'chapterid' => '570684',
  'chapter' => '第368章 我睡了，不吃饭',
  'size' => '4212',
  'isvip' => '0',
  'summary' => '而是话语冰冷地要挟着：“赶快给我和文彦道歉，要不然就别想吃饭。”依旧是这样的威胁，这样地没有新意，让她都有些不屑。    “不吃就不吃好了。”她的话语也是冷冷地，冷冷抛下之后，转身径直往着厨房的门口走着，这一次，她决心坚定，毫不回头。    江萌被脸色，大声地冲她的背影吼道：“好，那你今晚就不要吃饭了，明天的也别吃好了。”    林文彦在一边安抚，话语温柔：‘乖乖，不要生气，不要生气，千万不要生气……”    她的脚步很慢很慢，所以他们两人的话语都落入了她的耳朵，听着，就觉得难受，再被无……',
  'isbuy' => 1,
);

$tmpChapterList['368'] = array (
  'articleid' => '1750',
  'chapterid' => '570685',
  'chapter' => '第369章 蛋糕',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '江家的仆人安静地走下楼梯，安静地退到角落，站定如木雕一般，却在说着话：“老爷，夫人说她已经休息了，不想吃饭。”    这一句话，让江柏雄平静的脸上拧起了眉头，愤怒在燃烧的时候，被压制着：“不吃就算了，蛋糕也不要去送了，我看她能够支撑多久。”    气愤的命令，让饭桌上的江萌露出得意的笑容，得胜的骄傲，让她脸颊总是止不住地上扬着笑容。    一旁的林文彦却有些心被揪着的感觉，猛烈的疼痛，让他好半响回不过神来，江萌给他夹了菜，他却在愣神状态当中。    所以江萌直愣愣地盯着他，好久好久，看着……',
  'isbuy' => 1,
);

$tmpChapterList['369'] = array (
  'articleid' => '1750',
  'chapterid' => '570686',
  'chapter' => '第370章 莫名的温柔',
  'size' => '4356',
  'isvip' => '0',
  'summary' => '目光落在他手中的西瓜汁上，看的出那依旧是林文彦亲手榨的，那般的贴心，看着就让她不由自主地升腾着嫉妒恨，不知道还要多久，会在什么时候，她才能够享受得到如此的待遇。    “快吃蛋糕吧，很饿，对吗？”关切的声音，和对江萌说话的感觉是一样的，听着林文彦的话，她的目光瞥了眼可口的水果蛋糕。    却不知道他到底是在给自己说话，还是在跟江萌说话，即使江萌不在这里，但是那温柔的感觉是一样的，她听上去就是觉得不爽。    “文彦，我是姿姿，不是江萌。”她的心声控制不住地蹦跶出来，盯着林文彦声音里落满了……',
  'isbuy' => 1,
);

$tmpChapterList['370'] = array (
  'articleid' => '1750',
  'chapterid' => '570687',
  'chapter' => '第371章 姐弟相见',
  'size' => '4289',
  'isvip' => '0',
  'summary' => '林文彦安静地坐在一边，脸颊没有任何的异样，而她却在止不住地偷偷打量着他，想着昨晚他突然地对自己好，是不是某种好事儿即将发生的预料呢？    今天的早餐吃的很是顺利，当吃饱之后，男人们都去上班，留下江萌和苏姿姿，两个女人瞪大眼睛盯着对方都没有什么好气。    “哼……”最终江萌很大声地哼了下，上楼去换好衣服，拧起包之后，径直离开了大门，看着江门消失的方向，她心里落满了欣喜。    终于可以安静地呆一天了，没有多说些什么，径直往楼上走了去，吃饱了，当然地好好地睡一觉。    刚刚上楼，一阵响……',
  'isbuy' => 1,
);

$tmpChapterList['371'] = array (
  'articleid' => '1750',
  'chapterid' => '570688',
  'chapter' => '第372章 求人找工作',
  'size' => '4188',
  'isvip' => '0',
  'summary' => '宽敞的饭桌只坐了四个人显得甚是冷清，更加冷清的是这四个人在饭桌上吃饭都显得很安静。    只有偶尔江萌会和林文彦的撒娇打情骂俏的声音传入耳中，虽然他们的柔情蜜意让她有些难过。    但是对于苏姿姿来说，更加地让她觉得难过和心惊的却是苏小强，一想到苏小强刚强地对她大声吼：“姐，你是江柏雄的妻子，你有权利为你肚子里的孩子争取利益。”    那么地义正言辞，却是她想都不敢想的事儿，都已经觉得自己对不起江柏雄了，再跟江柏雄要钱，她觉得自己做不出来。    所以一整个晚饭时间她都在纠结着这个事儿，……',
  'isbuy' => 1,
);

$tmpChapterList['372'] = array (
  'articleid' => '1750',
  'chapterid' => '570689',
  'chapter' => '第373章 对保洁部的抵抗',
  'size' => '4193',
  'isvip' => '0',
  'summary' => '翌日，苏姿姿吃过早餐之后，看着家里的男人们都开着豪车去上班，一个人坐在餐桌上，有些无所事事。    江萌却似乎事情很多的样子，跟着男人们的脚后跟，很快跟了出去，不知道她去干嘛。    反正一个人在家落地清静，饭吃完了之后，去了院子，晒着暖洋洋的太阳，看着院中早已颓败的玫瑰。    嗡嗡的车声破空而落，钻进耳朵之后，她缓缓地转过身，看到了辆铲土机，和很多的工人。    有些奇怪地皱了下眉头，正在不解的时候，看到从大门进来的错车和工人们动作迅速地忙开了。    原来他们的目标是院中的玫瑰，那……',
  'isbuy' => 1,
);

$tmpChapterList['373'] = array (
  'articleid' => '1750',
  'chapterid' => '570690',
  'chapter' => '第374章 面子？姐夫',
  'size' => '4214',
  'isvip' => '0',
  'summary' => '“可是……”话有些不知道怎么说，而对方却还在冷冷地奚落：“去清洁部门的人其实也很多，我能够让他去那里已经算是对他破格了。”    话音刚刚落下，苏姿姿再也无法忍受，她冲江柏雄有些生气地大吼起来：“你不能够看在我的面子上吗？你好歹是他的姐夫，就不能够帮帮他吗？”    理所当然的一句话，可是话音落下之后，她才意识到不该说这样的话语，至始至终都只有她对不起江柏雄的，而没有江柏雄对不起她的。    “面子？姐夫？”两个疑问词儿，让她心里的不安一点点地弥漫加剧，一下子不知道要做些什么，要说些什么……',
  'isbuy' => 1,
);

$tmpChapterList['374'] = array (
  'articleid' => '1750',
  'chapterid' => '570691',
  'chapter' => '第375章 他的答应',
  'size' => '4351',
  'isvip' => '0',
  'summary' => '以为对方不会会自己的信息，却在自己准备安心睡觉什么都不再想的时候，手机响亮了起来。    “什么忙？”只有三个字，却让她扬起笑容，他还是愿意帮自己的忙，这是不是意味着，他心里还有自己。    她就像是卑微的尘土，只要他给点儿雨露，就会不受控制地思绪纷乱，想很多很多，想到自己开心不已的时候，却被现实砸到无情。    他怎么可能对自己还有感情，不要忘记了他是多么残忍地对待过自己和肚子里的孩子。    这样的事实，让她不得不警醒，握紧手机，站在了求人的角度，话语里裹满了奉承：“你在柏雄的公司，……',
  'isbuy' => 1,
);

$tmpChapterList['375'] = array (
  'articleid' => '1750',
  'chapterid' => '570692',
  'chapter' => '第376章 不用担心',
  'size' => '4234',
  'isvip' => '0',
  'summary' => '而有人主动提出要陪她去医院，她却不想去了，一是那个人不是她所期待的人，二是如果江柏雄在发现孩子的事儿有问题的话，那么她之前的一切努力都将功亏一篑。    可是咳嗽声停止了之后，这个问题却不得不面对，她望着江柏雄微笑着道：“柏雄，如果你忙的话……”    话音还没有落地，江柏雄就径直说：“不，姿姿，我明天不忙，就这么说定了，明天我们一起去医院。”    江柏雄的霸道话语，让她无法反驳，顿了顿，终是什么话都没有说，点头答应着：“好吧。”    时间安静地流淌，墙壁上的大钟停留在了凌晨，她的手……',
  'isbuy' => 1,
);

$tmpChapterList['376'] = array (
  'articleid' => '1750',
  'chapterid' => '570693',
  'chapter' => '第377章 孩子没有了',
  'size' => '4265',
  'isvip' => '0',
  'summary' => '急救室的灯哐当一声停了，烦躁不安的两个大男人动作迅速地走走了过去，苏姿姿也移动着脚步往急救室的门口走着。    看着门刚刚打开，一辆滚轮病床车从里面推了出来，林文彦焦急不已的问医生：“医生，病人怎么样了？怎么样了？”    穿白大褂的医生抬头，愣了两秒钟道：“病人没有什么大碍，只是……”    只是后面的话语还没有说出来，江柏雄的嘴里也蹦跶出着急不已：“只是，只是什么呀？什么呀？”    “只是孩子没能够保住。”医生的话语裹着无能为力，抱歉的话音落下，他交代着：“要让病人安静调养，千万不……',
  'isbuy' => 1,
);

$tmpChapterList['377'] = array (
  'articleid' => '1750',
  'chapterid' => '570694',
  'chapter' => '第378章 无法接受',
  'size' => '4157',
  'isvip' => '0',
  'summary' => '江萌的手指，颤抖地往小腹的方向探寻，却什么都没有触及到，一下子，她的脸色刷白，明白了自己是真的失去了孩子。    眼泪就那么触不及防地掉落了下来，一瞬间，啪嗒啪嗒地掉落着，看着让人心疼不已，林文彦懊恼地将手握成拳头，重重地砸落在墙壁上。    沉闷的一声响声，并没有舒缓他心里的疼痛，他再一次握住江萌的手，话语温柔：“萌萌，对不起，都是我不好，是我不好，我不好……”    一遍遍地在责骂着自己，一遍遍地在责怪着自己，却被江柏雄的冰冷话语给打破：“你这样有什么用啊，有什么用？”    江柏雄……',
  'isbuy' => 1,
);

$tmpChapterList['378'] = array (
  'articleid' => '1750',
  'chapterid' => '570695',
  'chapter' => '第379章 偌大冰冷',
  'size' => '4183',
  'isvip' => '0',
  'summary' => '“萌萌说，想要喝我榨的西瓜汁，所以我就回来了。”他的话语温柔，目光也温柔，只是说话的时候，目光一直都温柔地盯着榨汁机，并不是像在给她说话，而是在自言自语。    当玻璃杯里装满了慢慢一杯西瓜汁的时候，林文彦的脸颊升腾起了笑容，他温柔地说：“萌萌一定会夸奖我的西瓜汁的，她一定会说好喝的。”    依旧像是在自言自语，这让姿姿不得不怀疑，这个男人根本就没有发现她站在门口，脸颊落着如何的深情，正在如何的深情地看着他。    林文彦端着西瓜汁，转身，往门口瞥了一眼，这让门口的姿姿，心止不住地狂猛……',
  'isbuy' => 1,
);

$tmpChapterList['379'] = array (
  'articleid' => '1750',
  'chapterid' => '570696',
  'chapter' => '第380章 熬夜西瓜汁',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '而他兴致勃勃地回家，熬夜，好不容易将西瓜汁榨好，然后又带回医院，历尽很多的困难。    换来的却是江萌撅着嘴满脸不满地责问：“怎么才来？我都不想喝了。”    而林文彦端着西瓜汁站在门口的样子，一定会裹满失落，却也并不为江萌的话语生气，相反地还会温柔地道：“没事儿，不想喝，咱就不喝。”    所以他放在床头柜的西瓜汁，江萌一口都没有喝过，在那里放了一整夜了，江萌更加地不可能喝。    她矗在病房里有些傻傻冷冷的地想着昨晚的场景，直到林文彦裹着冰冷的声音传了过来：“你怎么回来这里？”  ……',
  'isbuy' => 1,
);

$tmpChapterList['380'] = array (
  'articleid' => '1750',
  'chapterid' => '570697',
  'chapter' => '第381章 承认孩子',
  'size' => '4191',
  'isvip' => '0',
  'summary' => '她缓缓地装过身，看到了那个冲自己急冲冲奔跑过来的男人，脸颊落满不解地问：“你这是什么意思？”    “我送你下楼，我想要看着你安全地上车我才会放心。”这话语里裹着温柔，让她以为自己是在做梦。    为了证实这不是梦，她拉过林文彦的手，重重地在他的手臂上咬了一大口，力道大得似乎要将他的肉给咬下来才肯罢休般。    但林文彦却哼都没有哼一声，就那么直直地盯着她看，没有听见林文彦叫疼的声音，她的心咯噔一下，落满失望。    他不叫痛，她就没有办法证明她并不是在做梦，拖着失望，没有搭理林文彦，身……',
  'isbuy' => 1,
);

$tmpChapterList['381'] = array (
  'articleid' => '1750',
  'chapterid' => '570698',
  'chapter' => '第382章 忽然靠近',
  'size' => '4242',
  'isvip' => '0',
  'summary' => '风钻进背心里，让人不由自主地抖索着，就在这样的氛围当中，苏姿姿的大脑里嗡嗡作响，空白一片。    不知道要怎么办，更加地不知道要怎么说，那么傻傻愣愣地盯着面前一脸严肃的林文彦，他脸颊的笑容甚是冷静而略带着凝固。    “我们的孩子，听见没有，好好对孩子。”男人重复着刚刚的话语，严肃而一点快玩笑的痕迹都没有，如此的变化，让她无所适从。    盯着林文彦，愣愣的，好半响，才缓过劲儿来，只是恢复过来之后，整个人像是变成了傻瓜一般，说话也变得傻傻愣愣的。    “你刚刚说我们的孩子，真的吗？”话……',
  'isbuy' => 1,
);

$tmpChapterList['382'] = array (
  'articleid' => '1750',
  'chapterid' => '570699',
  'chapter' => '第383章 想吃什么，我下厨',
  'size' => '4188',
  'isvip' => '0',
  'summary' => '电话被打了过来，是林文彦的，在看到这个人名的时候，她以为自己是看错了，但在确认了好多遍之后，才发现并没有看错。    惊喜地将嘴巴张成个圆，似乎可以塞下一个鸡蛋般，心砰砰地狂跳着，就像是少女怀春时的那般怦然心动的感觉。    心动但更多的是紧张，所以盯着手机上的名字的时候，手指不由自主地在打着哆嗦，好半响地不知道要怎么办。    直到电话铃声响亮到寂灭，然后就再也没有响亮起来的时候，她的脸颊才写满了难过，到底怎么回事儿？为什么才给她打一次电话？为什么她没有接就放弃打了呢？    大脑里落……',
  'isbuy' => 1,
);

$tmpChapterList['383'] = array (
  'articleid' => '1750',
  'chapterid' => '570700',
  'chapter' => '第384章 没味儿的脾气',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '当粥碗见底的时候，她突然觉得那粥很好喝，不知道在煮粥的时候，林文彦的眸子里充满的浓浓爱意，到底是对自己还是在对江萌。    不管是对谁，反正他在靠近自己，这对苏姿姿来讲，是一大进步，她期待着有朝一日，林文彦能够真正地对自己好，能够不让自己再受伤害。    脸颊不由自主地上扬着一抹笑容，然后她的手触及着电话，没有半刻犹豫将手机拨打给林文彦。    电话接通的时候，她的温柔声音灌满了手机，而电话那头林文彦的声音却听不出悲喜：“怎么了？”    淡淡的话语，并没有阻止她欣喜，她紧了紧手中的电话……',
  'isbuy' => 1,
);

$tmpChapterList['384'] = array (
  'articleid' => '1750',
  'chapterid' => '570701',
  'chapter' => '第385章 不要打财产的主意',
  'size' => '4201',
  'isvip' => '0',
  'summary' => '姿的心里酸酸的，但是虽然生气却没有爆发，因为她清楚地知道，这里是江家，所以不敢怎么地太过于放肆。    如果江柏雄在知道了这一切的话，她一定会吃不了兜着走的，可是看着林文彦和江萌如此亲热的场景，她真的很难受，很难受。    真恨不得径直去将林文彦带走，远走天涯，永远地不要回到这里来，但是却迈不动脚步。    江萌似乎看到了玻璃窗外的苏姿姿，动作迅速地拉着林文彦，很快就消失在了她的线之内，她只能够盯着那空空的玻璃窗内，重重地叹着气。    江家的宅院就像是一座清冷的冷宫一般，没有人说着暖心……',
  'isbuy' => 1,
);

$tmpChapterList['385'] = array (
  'articleid' => '1750',
  'chapterid' => '570702',
  'chapter' => '第386章 不会还是苦的呢？',
  'size' => '4173',
  'isvip' => '0',
  'summary' => '话语是盯着江萌说的，所以一切都是针对着江萌的，刚刚都还一脸不看自己的女人，一下子回过头来，脸颊却写满了愤怒。    时候恨不得将抡起拳头给姿姿一拳头，但是却还是忍住了，话语冷冰冰：“我们家的事儿，你不用担心，你只要让你肚子里的孩子不要分割我们的家产就可以了。”    至始至终，江家的人，都没有将她当做家里人，至始至终，她也没有将自己当做是江家的人。    虽然从来都没有想过要争夺江家的财产，但是在江萌如此的话语里，她的脸色一下子就变得不好看。    “想要我答应这个条件，凭什么？”姿姿的……',
  'isbuy' => 1,
);

$tmpChapterList['386'] = array (
  'articleid' => '1750',
  'chapterid' => '570703',
  'chapter' => '第387章 三更半夜的',
  'size' => '4130',
  'isvip' => '0',
  'summary' => '目光一直往厨房的方向张望着，期待着那个端着西瓜汁的男人能够早点出现在自己的面前。    可是厨房里的嗡嗡声一直在作响，一直没有看到那个男人端着西瓜汁从厨房里走出来。    姿姿显得很是着急，脸颊的着急，昭示着她心里的担忧，她不知道自己到底还有没有福气喝到西瓜汁，担忧着会不会有什么意外发生。    双手合十，在心里祈祷着，千万不要再有什么意外，那杯西瓜汁，她真的很想很想很想喝。    可是祈祷的话语还没有在心里说完，一抹尖锐的声音就直直地砸进了自己的耳朵，那么地触不及防：“三更半夜的，你不……',
  'isbuy' => 1,
);

$tmpChapterList['387'] = array (
  'articleid' => '1750',
  'chapterid' => '570704',
  'chapter' => '第388章 西瓜汁的错',
  'size' => '4181',
  'isvip' => '0',
  'summary' => '心里落满了责问，但是却没有人给一个答案，她只能够盯着那已经碎裂了的玻璃杯，已经到处流淌了的西瓜汁，目光愣愣的。    深呼吸，想要让自己气愤平息下来，但是却一点儿用出都没有，当她重重地深呼吸，当她以为自己会将那怒气平息的时候。    房间的门外传来了一声大声而撕裂的女声，她听出来了，那声音是江萌的，大半夜地她在离自己房间不远的地方，大声地喊叫：“文彦，你在搞什么？我的西瓜汁呢？”    冷冷的话语，充满了愤怒的责骂，这本来就是他们夫妻之前的事儿，打打骂骂地过日子，本来她姿姿是关不着这一切……',
  'isbuy' => 1,
);

$tmpChapterList['388'] = array (
  'articleid' => '1750',
  'chapterid' => '570705',
  'chapter' => '第389章 救你带我去医院',
  'size' => '4155',
  'isvip' => '0',
  'summary' => '这个时候，多想让林文彦带自己去医院，但她却将目光落在了江柏雄的脸颊，话语恳切：“柏雄，带我去医院，带我去医院，求你了，求你带我去医院……“    她一声声的恳求，江柏雄并没有立刻做出反应，他似乎被面前的场景给吓着了，盯着地上不停地呼喊着救命的女人，愣了下，才缓缓地将她从地上抱了起来。    没有任何的犹豫，也没有任何的话语，径直往楼下走着，楼下的灯光还在亮堂着，她能够看到他脸颊写满的担忧。    目光里写满疼痛，盯着姿姿被江柏雄抱着往楼下奔跑而去，当他们的    身影消失的时候，他的心里……',
  'isbuy' => 1,
);

$tmpChapterList['389'] = array (
  'articleid' => '1750',
  'chapterid' => '570706',
  'chapter' => '第390章 反常的男人',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '手指迅速地抚摸着肚子，当感觉到自己的肚子依旧还隆起的，高高的样子的时候，她紧张不安的心才缓缓地平静下来。    “医生说，孩子没事儿，要你以后要小心点儿，你说你也真是的，怎么说跌倒就跌倒呢？”这一次江波的话语里裹着责怪。    那样的责怪停在耳朵里，甚是难受，她瞪大眼睛，真想愤怒地问：“难道你没有看到是你女儿推的我吗？”    还好，这个话题江柏雄并没有继续，很快他的手中莫名其妙地出现了一个粥碗，话语也恢复温柔：“饿了吧，来吃早餐。”    看着江柏雄温柔地用勺子舀粥的样子，她很是不自在……',
  'isbuy' => 1,
);

$tmpChapterList['390'] = array (
  'articleid' => '1750',
  'chapterid' => '570707',
  'chapter' => '第391章 反常的好日子',
  'size' => '4497',
  'isvip' => '0',
  'summary' => '终于是没有勇气敲响病房的门，终于是没有勇气进去，所以他动作迅速地退到某个角落。    整个身影，在一瞬间颓败了一般，一下子直不起来的感觉，让他心里疼痛的感觉写满在了脸上。    病房里，江柏雄一直都在说着温柔的词儿：“乖，张口，对，就这样，恩，好吃吗？”    那般泛滥着父爱的话语，让被他喂着的女人很是不自在，只能够在惨白的脸蛋上写着惨白的笑容。    当那粥碗见底的时候，江柏雄站起身来，话语温柔：“好了，姿姿，你先休息，我去上班了，下班后见。”    温柔的话语落下之后，江柏雄就要转身……',
  'isbuy' => 1,
);

$tmpChapterList['391'] = array (
  'articleid' => '1750',
  'chapterid' => '570708',
  'chapter' => '第392章 等我两年',
  'size' => '4258',
  'isvip' => '0',
  'summary' => '如此美好的现实，连自己都不相信，啪嗒啪嗒的眼泪掉落完之后，姿姿抹着眼睛，话语冰冷：“好了，文彦，谢谢你给我一个美好的幻想，我现在没事儿了，你回去陪你的老婆吧。”    话语里明显的带着醋味儿，如此的话语，让林文彦嘴角轻轻扯出一抹笑容，他的大手捉住她的小手，拿到嘴边，吻了一下。    “放心吧，给我两年的时间，如果你还愿意等我。”林文彦的话语有些让人摸不着北。    两年？其实不要说是两年，更多的时间，她都是愿意等待的，毕竟这么多年已经过去，老天爷，竟然还给了他们相见的机会。    所以，……',
  'isbuy' => 1,
);

$tmpChapterList['392'] = array (
  'articleid' => '1750',
  'chapterid' => '570709',
  'chapter' => '第393章 我可以摸摸我的儿子吗？',
  'size' => '4359',
  'isvip' => '0',
  'summary' => '男人偏过头，不再说什么，深情地凝望了下窗外的阳光，突然恳求道：“我可以摸摸我的儿子吗？”    即使不知道肚子里的孩子到底是男还是女，但是却笃定地觉得那孩子是儿子一般。    “不可以。”冷冷的拒绝，让他的神经有些反应不过来，皮鞋撞击着地板，即使女人没有同意，但是他的脚步却在不停地往女人的方向靠近着。    那响亮的脚步声，也让姿姿提高了警惕，她伸手擦拭了下自己脸颊的眼泪，然后将被子抱得紧紧的，目光里落满警惕。    对靠近着她的林文彦充满警惕，但他并没有因为她的目光而停下来，而是一刻不……',
  'isbuy' => 1,
);

$tmpChapterList['393'] = array (
  'articleid' => '1750',
  'chapterid' => '570710',
  'chapter' => '第394章 天经地义的事儿',
  'size' => '4219',
  'isvip' => '0',
  'summary' => '天渐渐地黑了，一个人躺在医院的感觉很是不好受，这下姿姿明白了，为什么江萌会那么地着急着要回家。    虽然面前的一切都装点豪华，但是那个显得冰冷的家，却比这里好受地多了。    傍晚的时候，江柏雄到了病房，他的手里拧了很多的袋子，一进门，脸颊就止不住地落着喜悦的笑容。    看着他温柔的笑脸，她愣了愣，想要说些什么却发现什么都说不出来，所以就只有那么傻傻愣愣地盯着他看。    也不知道，他到底在乐呵什么，江柏雄将手中的塑料袋放下之后，径直走到车床边，也不顾她的感受是好还是坏。    径直……',
  'isbuy' => 1,
);

$tmpChapterList['394'] = array (
  'articleid' => '1750',
  'chapterid' => '570711',
  'chapter' => '第395章 拾到的纽扣',
  'size' => '4265',
  'isvip' => '0',
  'summary' => '再也不能够在沙发上呆愣地做下去，移动着脚步，想要去门口看看，会不会有文彦的身影。    手指温柔地抚摸着肚子，话语里也灌满了温柔：“宝贝，好像爸爸，你想不想呢？”    脚步在门口停留了下来，往门外张望着，长长的走廊，空空的样子，让姿姿觉得甚是失望，因为看不到半点林文彦的样子。    她叹了口气，低头，准备折回房间的时候，突然在地板上瞥到了一颗纽扣，愣了一下，躬身将纽扣拾起来，放进手心里。    那纽扣是林文彦衬衫上的，她能够确定，盯着手中的纽扣，有些失落的心情，突然间敞亮起来，失落瞬间……',
  'isbuy' => 1,
);

$tmpChapterList['395'] = array (
  'articleid' => '1750',
  'chapterid' => '570712',
  'chapter' => '第396章 和你一起睡',
  'size' => '4104',
  'isvip' => '0',
  'summary' => '所以她也没有拒绝，只是点点头，表示自己已经了然，但他并没有要罢休的意思。    “那我们就睡觉吧，真的好累。”说着江柏雄就径直往床的方向移动着，看着他的动作，她的脸颊写满了不安。    “赶快来睡觉啊，还在那里站着干嘛？你不累，孩子可是会累的哦。”江柏雄催促着，听着他如此催促的话语，她感觉头皮发麻。    移动着脚步往前走了过去，坐在床边，很是不自在，一瞬间，她就如一尊雕塑般在床边凝固住。    但已经爬上床的男人却甚是喜悦，不停地在说着话：“好久没有和你一起睡了，要不是你怀孕，我想我一……',
  'isbuy' => 1,
);

$tmpChapterList['396'] = array (
  'articleid' => '1750',
  'chapterid' => '570713',
  'chapter' => '第397章 浓情蜜意',
  'size' => '4570',
  'isvip' => '0',
  'summary' => '时间似乎凝固了般，姿姿的目光越过江萌径直落在林文彦的脸颊上此时此刻，她的世界里只有她。    她打量着他的每一寸肌肤，看着他写着伤感的脸颊，心裹着幸福的感觉不停地跳跃着。    能够确定，这个男人，此时此刻很在乎自己，而自己也很在乎在乎他，这样的在乎交相辉映的时候，就泛滥了一个要命的不知所措。    她瞪大眼睛，想着刚刚自己的那句话，那般充满关切的话语，一定是让林文彦吃醋了吧。    不然他的脸色不会这么地不好看，一时间哑然，直直地捂着嘴巴，却不知道要说些什么。    望着林文彦的方向的……',
  'isbuy' => 1,
);

$tmpChapterList['397'] = array (
  'articleid' => '1750',
  'chapterid' => '570714',
  'chapter' => '第398章 剥鸡蛋的温柔',
  'size' => '4479',
  'isvip' => '0',
  'summary' => '姿姿的心也高亢地泛滥着兴奋，她希望林文彦呆在家里，因为那样的话，她就可以有更多的和他呆在一起的时间。    “姿姿，我们吃早餐吧。”江柏雄并没有搭理林文彦和江萌，拉着姿姿的手，径直往餐桌走着。    姿姿点点头，目光却不舍得从林文彦的身上移开，但是却又不敢在江柏雄的面前表现得太过于明显，所以她不得不移开目光。    餐桌被摆的慢慢的，早餐很是丰盛，面包牛奶鸡蛋油条豆浆，中西混合的早餐，虽然看着别扭，但很是丰盛。    “姿姿，来吃个鸡蛋。”江柏雄将剥好的鸡蛋递给姿姿，话语温柔，她有些受宠……',
  'isbuy' => 1,
);

$tmpChapterList['398'] = array (
  'articleid' => '1750',
  'chapterid' => '570715',
  'chapter' => '第399章 有什么企图',
  'size' => '4480',
  'isvip' => '0',
  'summary' => '嘴角也上扬着一抹微笑，和江萌的难看笑容相比，她的笑容显得自然多了，话语自然也在客气着：“萌萌，不用跟我客气，有什么事儿你就说吧。”    虽然知道这个女人不会说什么好事儿，但是她既然是以礼相待，那她也不能够失了分寸。    只是她的客气，完全没有被对面的女人当回事儿，还以为她会一直对自己客气，可是很快就恢复了本来面目。    “你对我爸爸这么好，是不是有什么目的？”这句话江萌几乎是用吼的，那般地大声，落入耳朵，感觉刺耳极了。    目的？她当然有目的，目的就我为了提醒林文彦不要对江萌太好……',
  'isbuy' => 1,
);

$tmpChapterList['399'] = array (
  'articleid' => '1750',
  'chapterid' => '570716',
  'chapter' => '第400章 温柔是真是假',
  'size' => '4501',
  'isvip' => '0',
  'summary' => '可是为什么，现在变了，他依旧是当初冷漠的他，而她依旧是远远地望着他，不敢靠近，却爱的撕心裂肺的他。    即使昨天温柔的一幕，还在脑里还在面前旋转，但他和她之间的关系，却没有一点点的改善。    她的目光缓缓地收回，心里裹满了委屈，话语里带着哭腔：“宝贝，妈妈要怎么办？为什么爸爸离我们还是那么地远，为什么以为靠近了，却还是有那么地远。”    只是，她的问题并没有人回答，即使裹满了疼痛，在沙发上愣了半响，径直往楼上走了去。    当她绝望地推开房门的时候，一抹熟悉的声音撞入了她的眼睛，让……',
  'isbuy' => 1,
);

$tmpChapterList['400'] = array (
  'articleid' => '1750',
  'chapterid' => '570717',
  'chapter' => '第401章 警觉不安',
  'size' => '4487',
  'isvip' => '0',
  'summary' => '真的不明白，为什么江柏雄还那么健康，还那般活蹦乱跳的，他亲生女儿就这般迫不及待地想要得到他的家产。    “没有，那你跟江柏雄保持距离。”透着霸道的话语砸入耳朵，让姿姿缓不过神来。    “为什么？”不懂林文彦说这句话到底是因为在吃醋还是怕她和江柏雄靠的太近，江柏雄会把家产给她。    “因为我爱你，看见我的女人被那个老头温柔对待我会吃醋，看见我的儿子被那个老头叫儿子，我会生气。”冷静而冰冷的话语，那般地直接，透着霸道。    听到这样的话语，姿姿是该笑的吧，但是她却怎么也笑不出来，盯着……',
  'isbuy' => 1,
);

$tmpChapterList['401'] = array (
  'articleid' => '1750',
  'chapterid' => '570718',
  'chapter' => '第402章 绿帽子',
  'size' => '4190',
  'isvip' => '0',
  'summary' => '夕阳西下，艳丽的亮堂光芒透过偌大的玻璃窗，落进大厅，空空荡荡的房间，让整个氛围蒙上了一层淡淡的忧伤。    如此忧伤的氛围里，苏姿姿盯着茶几上的玻璃杯，那是一杯西瓜汁，粉红的颜色，映照着窗外的灿烂霞光，有些逊色。    已经在沙发上坐了一整个下午了，一整个下午都在思索着一个问题：“这杯西瓜汁，到底是江萌不喝才放在茶几上的，还是林文彦特意为她留着的。”    她不知道，所以即使已经思索了一整个下午了，却还是没有半点儿线索。    抬头，目光往楼梯的方向张望着，林文彦和江萌一整个下午都待在房……',
  'isbuy' => 1,
);

$tmpChapterList['402'] = array (
  'articleid' => '1750',
  'chapterid' => '570719',
  'chapter' => '第403章 饭桌上的争吵',
  'size' => '4103',
  'isvip' => '0',
  'summary' => '“姿姿，这个好吃，来尝尝。”江柏雄欢喜地将餐桌上的某一种菜夹到姿姿的饭碗里。    “姿姿，这个也好吃，多吃点儿，对孩子好。”在姿姿拿着筷子准备尝尝江柏雄给她夹的菜的时候，江柏雄的另一筷子菜已经落入了碗中。    “姿姿，这个很美味，尝尝，你一定会很喜欢的。”    “这个也很好，对皮肤很好的哦。”    “还有这个，这个，还有这个……”    江柏雄乐此不疲地为姿姿夹着菜，而她捏着筷子，却半响没有动一下筷子，当看到自己的饭碗慢慢地盛放着菜的时候，江柏雄的声音钻入了耳朵：“赶快吃啊，不要……',
  'isbuy' => 1,
);

$tmpChapterList['403'] = array (
  'articleid' => '1750',
  'chapterid' => '570720',
  'chapter' => '第404章 许久没有的约会',
  'size' => '4116',
  'isvip' => '0',
  'summary' => '夕阳已经西下，暮色浓重，天即将黑下去，然后宣告着一天的结束，站在窗户边，姿姿轻轻地叹了口气。    手指温柔地抚摸着肚子，话语温柔地对肚子里的孩子道：“宝贝，饿了没？”    确实觉得有些饿了，如此的饥饿感，让她觉得自己刚刚有些过于任性，要不是那么任性的话，就不至于如此地忍受饥饿。    望着房门，期待着有人能够给自己送点儿吃的进来，但是房门却没有被打开的迹象。    在窗户边呆到了天黑，她的脚步才缓缓地移向沙发，房间里的灯光很明亮，刺眼的光线里，她似乎看到了林文彦在对自己笑般。    ……',
  'isbuy' => 1,
);

$tmpChapterList['404'] = array (
  'articleid' => '1750',
  'chapterid' => '570721',
  'chapter' => '第405章 逼迫远离',
  'size' => '4290',
  'isvip' => '0',
  'summary' => '目光一直落在林文彦的身上，从门口追随着到自己座位的对面，这短短的时间里，姿姿的思绪翻飞，陷入了幸福的暖里。    “姿姿，你能不能够离江柏雄远一点。”林文彦坐下之后，说的第一句话。    第一句话，就将姿姿给打蒙，她虽然不知道林文彦找自己来到底有些什么事儿，但是她却不想谈江家的事儿。    难得的单独相处的机会，她只想和他聊聊天或者做什么，反正只关乎他们两个人。    可是林文彦的第一句话，就将她的想法给打撒了，她抬头，盯着林文彦，有些迷茫而不解地问：“什么意思？”    “离江柏雄远点……',
  'isbuy' => 1,
);

$tmpChapterList['405'] = array (
  'articleid' => '1750',
  'chapterid' => '570722',
  'chapter' => '第406章 被捉ｊｉａｎ',
  'size' => '4178',
  'isvip' => '0',
  'summary' => '就像现在，林文彦就在自己的对面，走过去就能够和他撒娇索要拥抱索要亲昵，但是却没有迈出脚步。    “江柏雄，没有跟你说财产的事儿吧？”短暂的沉默过后，林文彦仿似漫不经心地问。    姿姿握着咖啡杯的手，顿了顿，他的如此漫不经心里面透着强大的心机，让姿姿有些警惕。    “文彦，这才是你今天约我出来的目的吧。”一语道破文彦的目的，让面前的男人显得有些尴尬。    但是这样的尴尬并没有维持多久，他很快就恢复正常，并且对于姿姿的话语供认不讳。    “对，这才是最重要的原因，他有没有跟你谈过财……',
  'isbuy' => 1,
);

$tmpChapterList['406'] = array (
  'articleid' => '1750',
  'chapterid' => '570723',
  'chapter' => '第407章 因为财产',
  'size' => '4140',
  'isvip' => '0',
  'summary' => '面对江萌柔柔的声音，林文彦愣了一下，此时玻璃窗外的阳光正好，但他的心情却不怎么好。    “萌萌，咱爸好像还没有考虑财产的分配问题。”有些无奈的话语，但是江萌却并没有将其当回事儿。    “是吗？”透着疑问的声音拉的老长老长，让人有些猝不及防，更加地猝不及防的是下一个问题：“文彦，你说你跟这女人出来是做什么的？”    话音落地，让林文彦紧张不已，他拉着江萌的手，脸颊上扬着笑容，尽管在努力着让自己的笑容能够比此时窗外的阳光还要灿烂。    但是很失败，他的笑容，看上去只会让人觉得有一种想……',
  'isbuy' => 1,
);

$tmpChapterList['407'] = array (
  'articleid' => '1750',
  'chapterid' => '570724',
  'chapter' => '第408章 被窥视',
  'size' => '4207',
  'isvip' => '0',
  'summary' => '如此的温柔温暖气息在周围徘徊，有一种幸福的感觉在心间萦绕，让姿姿觉得快乐无比。    只是她不知道，江柏雄站在二楼的时候，将餐厅的一切都尽收眼底，他本来就很是不好的神色，越加地变得难看起来。    盯着餐厅的方向，看了半响之后，江柏雄才迈着沉重的脚步，径直往自己的房间走着，大力而沉重地将自己的房门给摔上。    只是那沉闷而响亮的声响并没有人听到，餐厅里的姿姿，正沉浸在文彦的温柔里，他脸颊的笑容，让她看着有一种心醉的感觉。    一顿饭，吃的像是温暖了几个世纪般，只是即使世纪在长也有过去……',
  'isbuy' => 1,
);

$tmpChapterList['408'] = array (
  'articleid' => '1750',
  'chapterid' => '570725',
  'chapter' => '第409章 被警告',
  'size' => '4104',
  'isvip' => '0',
  'summary' => '“我和他没有什么事儿啊，就是在一张饭桌上吃饭的丈母娘和女婿啊。”不知道是什么原因，姿姿觉得她的脸皮厚的不得了，竟然能够如此平静地回答江柏雄的话语。    这让江柏雄怒不可遏，但是却不再对她大声吵嚷，而是命令着：“以后离林文彦远一点儿，不能够对他说话，不能够对他微笑，不能够看他一眼，就当这个家里没有林文彦的存在。”    男人的嫉妒心是很强的，竟然如此霸道地命令女人，只是这些命令其实并没有用，在同一个家里怎么能够不见呢？    即使知道江柏雄如此霸道的要求不可能实现，但是姿姿并没有反驳，她……',
  'isbuy' => 1,
);

$tmpChapterList['409'] = array (
  'articleid' => '1750',
  'chapterid' => '570726',
  'chapter' => '第410章 流转的温柔',
  'size' => '4145',
  'isvip' => '0',
  'summary' => '听着电流声，嗡嗡的声响，大脑也跟着嗡嗡响亮起来，强大的不安，让她真恨不得将手里的电话给立马挂断。    “西瓜汁喝了没？”电话那头终于传入了她所熟悉的温柔声音，这让她的不安在一瞬间消失不见。    重重地叹着气，就像是压在自己心上的包袱在一瞬间丢掉般，前所未有的轻松，让她整个神经都在舒坦的境地里。    “还没有。”没有隐瞒，却在话语说出之后，让对方生气不已：“为什么没有喝？”    “为什么要我喝呢？”带着调侃的味道，让她对对方有些不解，干嘛一定要让她把西瓜汁喝掉呢？那苦味的东西，她想……',
  'isbuy' => 1,
);

$tmpChapterList['410'] = array (
  'articleid' => '1750',
  'chapterid' => '570727',
  'chapter' => '第411章 心爱的男人吃醋',
  'size' => '4120',
  'isvip' => '0',
  'summary' => '却在第一句话说话粗之后，就被无情地打断，对方大声地冲她命令着：“不要那么亲昵地叫那个男人的名字。“    “你在吃醋？“刚刚的不安，在她的男人打情骂俏的温柔情话里变得温柔起来。    紧紧地握着手里的电话，脸颊缓缓地升腾着笑容，目光落在玻璃窗外的阳光草地上。    这么淡淡而美丽的日子里，最浪漫的事情，就是和自己心爱的男人一起晒太阳。    只是她连和心爱的男人见一面都是一种乞求，所以这样的想法不可能会实现。    对方对于她的问题并没有否定，而是肯定地回答着：“对啊，我就是在吃醋，所以……',
  'isbuy' => 1,
);

$tmpChapterList['411'] = array (
  'articleid' => '1750',
  'chapterid' => '570728',
  'chapter' => '第412章 打杂的争吵',
  'size' => '4182',
  'isvip' => '0',
  'summary' => '但是却知道，现在这是什么样的情形，她知道她不适合在这样的场合说任何话，做任何动作。    所以只能够盯着面前吵吵嚷嚷的两父女，干着急却不知道该做些什么。    沉默了好久的林文彦突然站起身来，对于江柏雄的讽刺，他一句都没有说，反而声音温柔像是什么事儿都没有发生般道：“好了，爸爸，那我先上楼了，我的本分工作，我会做好的。”    话音落地，林文彦径直往楼上走了去，皮鞋撞击着地板的声音，听在姿姿的耳里，让她难受不已。    江萌冲着自己的父亲哼了一声，甚是气愤地往楼上走了去，而江柏雄却还不肯……',
  'isbuy' => 1,
);

$tmpChapterList['412'] = array (
  'articleid' => '1750',
  'chapterid' => '570729',
  'chapter' => '第413章 就是想要见儿子了',
  'size' => '4206',
  'isvip' => '0',
  'summary' => '所以她沉默着，而对方却很少耐不住性子，冲她大声地嚷嚷了起来：“你现在在哪里？怎么还不会来？”    声音虽然有些大，但是却是在关切，这让她讶异不已，对于突然对自己关切的女人，让她觉得很是不解。    “马上就回来了啊，怎么了？”尽量让子平静着问。    “到哪里了？还有多久能够回来？”对方的声音里透着不耐烦，如此的不耐烦让她发现，其实对方并没有对自己关心。    “我为什么要跟你汇报情况，你谁啊你。”很不爽地嚷嚷了一句，她径直将电话挂断，脸颊写满了愤怒。    正要给林文彦打电话的时候，……',
  'isbuy' => 1,
);

$tmpChapterList['413'] = array (
  'articleid' => '1750',
  'chapterid' => '570730',
  'chapter' => '第414章 想不想要',
  'size' => '4226',
  'isvip' => '0',
  'summary' => '那张脸，曾经英俊而灿烂，却在此时，泛滥着饱经沧桑的无奈，她安静地看着，等待着他的一个回答。    但他却久久地不说话，让她的等待陷入了漫长，仿佛过了一个世纪般那么地长，他才缓缓地开口：“得不到的才是最好的。”    这样的答案，在她紧张不安的心听见的时候，脸颊不由自主地上扬起了笑容，得不到的才是最好的，这是不是证明着自己在林文彦的心里是最好的。    这样的证明是不是说明，她比江萌强，而且是强上了很多很多倍呢？    心里乐开了花，却很快就镇定了下来，但是暧昧的话语并没有停留下来，她的手……',
  'isbuy' => 1,
);

$tmpChapterList['414'] = array (
  'articleid' => '1750',
  'chapterid' => '570731',
  'chapter' => '第415章 留住粉红色',
  'size' => '4324',
  'isvip' => '0',
  'summary' => '房间静谧，粉红的暧昧在不断地升级着，姿姿以为顺理成章地应该会有更加暧昧的事情发展下去。    可是却是出乎意料的，林文彦抹了抹脸颊，将姿姿落在他脸颊的吻，统统地擦去，然后张着若无其事的表情，声音不急不慢地道：“好了，我该走了。”    一句话，让房间里所有的粉红，在一刹那消失不见，他面前的女人，焦急不已地张着惶恐的眼睛，盯着他问：“文彦，能不能够不要走。”    都还没有将温柔享受够，怎么会如此地突兀，说走就要走，这让姿姿甚是不甘心，她本来还在期待着有更加暧昧的事情发生。    但是林文……',
  'isbuy' => 1,
);

$tmpChapterList['415'] = array (
  'articleid' => '1750',
  'chapterid' => '570732',
  'chapter' => '第416章 不受控制的触碰',
  'size' => '4246',
  'isvip' => '0',
  'summary' => '终于有一种忍无可忍的感觉，让男人甚是不受控制，他抛掉了刚刚的突然镇定，任由神经狂乱，任由某处的昂然越加地肆无忌惮。    感受到了林文彦手指间的力道加深，姿姿不由自主地哼出了声音，她的身体侧了过去，和文彦面对着面。    因为怕伤着孩子，所以她不能够和文彦正面相抱，但是却没有阻止她的手指纤长地抚摸着文彦的纽扣。    一颗一颗的纽扣掉落下去之后，文彦大片光洁而充满诱惑的肌肉展现出来，姿姿不由自主地咽了口口水。    面前，就是自己爱着的男人，他们即将有一段粉红色而美丽的旅程，她兴奋不已，……',
  'isbuy' => 1,
);

$tmpChapterList['416'] = array (
  'articleid' => '1750',
  'chapterid' => '570733',
  'chapter' => '第417章 在回忆你的暖',
  'size' => '4339',
  'isvip' => '0',
  'summary' => '“那就喝点汤吧。”江柏雄冲仆人一挥手，仆人了然地将桌上的饭菜端到了厨房，看样子是要重新热一遍。    “爸爸，为什么不等文彦？”江萌的声音里充满了愤怒，对于文彦还没有回来，就开饭她感到甚是不满。    只是这句话撞上了枪口，江柏雄在听到这句话之后，甚是不爽地反问：“难道他不回来，我们就不吃饭吗？”    江萌低着头，没有再说什么，但脸色惨白，甚是不爽。    看着江萌的不爽，姿姿却觉得心里乐呵得要命，她也不知道这个时候，林文彦在什么地方，但是只要一想到和他在酒店里发生的事儿，她就止不住地……',
  'isbuy' => 1,
);

$tmpChapterList['417'] = array (
  'articleid' => '1750',
  'chapterid' => '570734',
  'chapter' => '第418章 心疼你背影里的无奈',
  'size' => '4296',
  'isvip' => '0',
  'summary' => '手中的咖啡似乎随时都有掉落在地的危险，不过还好，她并没有给咖啡杯机会。    目光盯着门口，看着林文彦脸颊落满笑容，望着江萌的时候，眸子里流转着深情。    她看着，觉得吃醋不已，为什么几个小时之前的这个男人，都还在对自己落满温柔。    而此时此刻，他的温柔就给了另外的女人呢？想着就心痛，所以姿姿在原地像一尊木头般。    完全地没有发现，门口的两人，已经移动着脚步往自己的方向走了过去。    当林文彦走进自己，一股浓烈的酒味儿传入了鼻翼，她吸了吸鼻子，望着文彦问：“喝了很多酒吗？”……',
  'isbuy' => 1,
);

$tmpChapterList['418'] = array (
  'articleid' => '1750',
  'chapterid' => '570735',
  'chapter' => '第419章 恬淡的时光',
  'size' => '4255',
  'isvip' => '0',
  'summary' => '阳光明艳地洒落在登海酒店的大厅，淡淡的柔和线条，让人感受着下午宁静的时光在，再配上就点安静的音乐，有一种让人不由自主放松的感觉。    姿姿坐在靠窗的位置，阳光恰到好处地落在她的脸颊，让她的脸部线条陷入柔和里，浅浅的笑容，让这个下午显得更加地恬淡。    她笑着，而且还笑得甚是开心，之所以能够笑的如此地开心，是因为想到了这酒店里的某一间房间，她还记得她曾在那间房间里和文彦亲亲热热。    营造着淡淡柔和的阳光，似乎还能够感觉得到，文彦落在自己，每一寸肌肤上的亲昵，那样的触感，甚是真实。……',
  'isbuy' => 1,
);

$tmpChapterList['419'] = array (
  'articleid' => '1750',
  'chapterid' => '570736',
  'chapter' => '第420章 温柔变到决裂',
  'size' => '4265',
  'isvip' => '0',
  'summary' => '林文彦的话，一语中的，让对面的女人只能够盯着他干着急，着急却又无能为力。    “好了，你的事儿说完了，那现在我来说我的事儿。”像是摊牌一般，男人的话语里裹着严肃，也透着几分无奈。    严肃显而易见，而无奈却被隐藏着，只是被姿姿发现了，她不安而焦急地盯着文彦。    “从今以后，我们必须保持距离，你永远都是我的长辈，在江家，你是我的妈妈。”甚是严肃的话语，冰冷地打破这片下午宁静的美好。    那么直接的话语砸入耳朵，她错愕地睁大眼睛，这事情，好突然，突然到，让她猝不及防。    好半天……',
  'isbuy' => 1,
);

$tmpChapterList['420'] = array (
  'articleid' => '1750',
  'chapterid' => '570737',
  'chapter' => '第421章 午夜的声响',
  'size' => '4205',
  'isvip' => '0',
  'summary' => '姿姿叹了口气，不再说话，心里却在不住地嘀咕：“既然都要累死了，为什么不找帮手，文彦那么优秀的人都放在那里，干嘛不用。”    江柏雄离开他的书桌，端了姿姿送来的咖啡，捧在手心，缓缓地走到了沙发边。    “孩子快生了吧？”话语里裹着关切。    “预产期还有两个月来。”姿姿的手指温柔地碰触着肚子，话语也裹着温柔。    “哦。”话题戛然而止，如此的突然止住，让姿姿有些莫名其妙，但却并没有问些什么。    “我还要工作，你出去吧。”江柏雄的逐客令来的很是突兀，就像是他刚刚说要跟她聊天一般地……',
  'isbuy' => 1,
);

$tmpChapterList['421'] = array (
  'articleid' => '1750',
  'chapterid' => '570738',
  'chapter' => '第422章 分到了钱',
  'size' => '4373',
  'isvip' => '0',
  'summary' => '面对如此的打发，姿姿显得甚是无奈，她答应着道：“说完了。”    看着面前的男人脸色甚是不好看的样子，她就知道自己刚刚的口水都是白费了，愣了一下，径直往门口走了去。    期待着身后的男人能够叫住自己，能够说些什么，却什么都没有说，她只能够硬着头皮开门出去。    当房门关上，响亮的关门声传入耳朵的时候，依旧没有听到挽留的声音，所以她只有硬着头皮径直往房间的方向走了去。    故意绕着远道走，因为那样能够路过文彦和江萌的房间，在房间门口，姿姿停下了脚步，侧耳倾听着，有女人嘤嘤的哭泣声音传……',
  'isbuy' => 1,
);

$tmpChapterList['422'] = array (
  'articleid' => '1750',
  'chapterid' => '570739',
  'chapter' => '第423章 烛光晚餐',
  'size' => '4238',
  'isvip' => '0',
  'summary' => '轻柔的音乐，就像是情人之间柔美的蜜语，昏黄的蜡烛酝酿着暧昧的光梦，暖暖的，让人看着止不住地心生澎湃。    虽然林文彦的话语冷冰冰的，但是姿姿完全没有受到影响，她的整个心思都沉浸在即将见到文彦的喜悦之中。    烛光晚餐，想着这四个字儿都觉得暖色不已，她感觉已经好久好久没有了浪漫的事情一般。    所以对于今晚的晚餐很是重视，早早地就去了餐厅，订好了位置之后，一直安静地坐在那里，等待着自己心爱男人的光临。    等待很是漫长，但是心里有一种幸福的喜悦在环绕着，这多少让等待不那么地难耐。……',
  'isbuy' => 1,
);

$tmpChapterList['423'] = array (
  'articleid' => '1750',
  'chapterid' => '570740',
  'chapter' => '第424章 浪漫一晚',
  'size' => '4212',
  'isvip' => '0',
  'summary' => '这让姿姿着急不已，她站起身，将他手中的红酒杯子抢了下来，重重地丢到餐桌上，语气霸道地道：“文彦，求你了，跟我走吧，我很想和你有单独呆在一起的时间。”    “单独呆在一起，为什么要去酒店。”林文彦对地点提出了异议。    为什么要去酒店？姿姿也不知道，只是本能地就定了房间，在遭遇这个问题的时候，她也不知道要怎么回答。    所以手指温柔地抚摸着肚子，没有对林文彦说话，而是对自己的肚子说道：“宝贝，是不是很想我们一家人单独在一起，没有人打扰呢？”    “好了，我陪你去吧。”林文彦的目光盯……',
  'isbuy' => 1,
);

$tmpChapterList['424'] = array (
  'articleid' => '1750',
  'chapterid' => '570741',
  'chapter' => '第425章 正浓时被抓住',
  'size' => '4303',
  'isvip' => '0',
  'summary' => '偌大的房间里，回荡着男女的欢声笑语，让他们开心地冲彼此对望着。    “文彦，好想有一个家，好像家里有一个你。”没有再将刚刚的问题延续，姿姿抱着文彦的手臂，话语温柔。    “再等等吧。”林文彦的手被苏姿姿拉着放在了自己的肚子上，他看着自己的手在她隆起的肚子上滑动着。    心里升腾着一股温暖，对于面前的女人，他的爱一直都浓烈着，只是迫于形势，不得不压制。    此时两人的距离如此地近，他心里升腾着的温柔，让他不由自主地揽过她的腰，温柔地抱着。    “文彦，我爱你。”淡淡的氛围里弥散着……',
  'isbuy' => 1,
);

$tmpChapterList['425'] = array (
  'articleid' => '1750',
  'chapterid' => '570742',
  'chapter' => '第426章 力保她的男人',
  'size' => '4499',
  'isvip' => '0',
  'summary' => '桌上盛水的玻璃杯子，被江柏雄重重地砸到地上，他的脸颊写满了愤怒，那愤怒浓厚地让姿姿刚刚义正词严的脸色再也不敢扬起那般的坚定。    神色黯淡了几许，头越来越低，她当然知道事情的严重性，只是想要用这样的方式，请求速死而已。    “说，怎么回事儿？”玻璃杯撞击着地板的声响落下之后，江柏雄的声音砸入了耳朵，透满了威严。    在如此严肃的氛围里，姿姿慌乱了阵脚，她的平静和速死的决心在一瞬间崩塌地不成样子。    怯弱的声音响亮起了，冲江柏雄道：“都是我的错，你要怎么惩罚我都行。”    头压……',
  'isbuy' => 1,
);

$tmpChapterList['426'] = array (
  'articleid' => '1750',
  'chapterid' => '570743',
  'chapter' => '第427章 乖乖交代',
  'size' => '4307',
  'isvip' => '0',
  'summary' => '似乎整个大厅的角角落落都已经充斥着了烟雾的味道，在那浓郁的呛人味道中，姿姿不由自主地咳嗽起来。    咳嗽声响亮，阻止了她一声声不停地恳求，她的恳求已经延续了好长时间，可是一直抽烟的男人，却看都没有看她一眼。    江柏雄猛烈地吸着烟，当他手中的烟直剩下一口的时候，他重重地将烟熄灭，看着烟灰缸里，无力瘫软的烟蒂，愣了一下。    突然地转头，目光盯着姿姿，话语里落满了恶狠狠：“你是要说呢？还是要我逼你说？”    充满着威胁的话语，让姿姿的咳嗽声因为惧怕停留了下来，她跪在地板上，不知道有……',
  'isbuy' => 1,
);

$tmpChapterList['427'] = array (
  'articleid' => '1750',
  'chapterid' => '570744',
  'chapter' => '第428章 她的一厢情愿',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '“所以我就不停地对他穷追猛打，可是你的女儿不知道给他灌了什么迷魂汤，无论我怎么样靠近他，接近他，跟他表白，做任何的事情，他都不予以理睬，你所我是不是很可怜？“呵呵地笑出了声音，眼泪也随即掉落了下来。    她不害怕在江柏雄的面前表露心迹，而事实上，她也确实是喜欢文彦的，所以在这个时候她肆无忌惮。    江柏雄一直都在沉着气，他看着面前的女人，缓缓地瘫软在地上，她伸出手抹着脸颊的眼泪。    眼泪晶莹透亮，就那般直直地掉落下来，却是为别的男人所流的，这多少都让江柏雄觉得生气。    但他依……',
  'isbuy' => 1,
);

$tmpChapterList['428'] = array (
  'articleid' => '1750',
  'chapterid' => '570745',
  'chapter' => '第429章 孩子能保住吗',
  'size' => '4314',
  'isvip' => '0',
  'summary' => '眸子里落满了惊惧不安，盯着不停地往自己靠近的人，不安地大声嚷嚷：“你们要做什么？要做什么？要做什么啊？”    没有人回答她的话，只有冷冷的面容上带着凶恶的目光在盯着她看，他们的目光看上去真的很是吓人。    她好像躲开，可是腿部的疼痛，让她没有力气站起来，大声地嘶吼却一点作用都没有用。    也不能够离开，只能够眼睁睁地看着那拧着医药箱的白大褂医生逼近自己，那医生一走进自己，猝不及防的大手径直将她的裙子给拉开。    当目光落在她大腿上抱着的纱布的时候，愣了一下之后收回目光，也放开了她……',
  'isbuy' => 1,
);

$tmpChapterList['429'] = array (
  'articleid' => '1750',
  'chapterid' => '570746',
  'chapter' => '第430章 再次跪下',
  'size' => '4372',
  'isvip' => '0',
  'summary' => '滂沱的大雨噼里啪啦，真的没有要停下来的意思，盯着窗外已经灌满了雨水的泥土，姿姿的不安裹得她有些喘息不过来。    抚摸着肚子的手指有些颤抖，她在安慰着自己：“不要有事儿，千万不要有事儿，放心吧，没事儿，一定没有事儿的。“    可是愈加地安慰自己，觉得愈加地不安，大雨滂沱里，她的疼痛让她皱紧了眉头。    中午的时候，雨小了很多，但并没有停下来，阴阴绵绵的，给人一种发霉的感觉，姿姿的眉头早已皱紧，怎么也松不开一般。    院子里突然传来了隆隆的汽车声响，黑色的汽车，远远地看不见车牌，但姿……',
  'isbuy' => 1,
);

$tmpChapterList['430'] = array (
  'articleid' => '1750',
  'chapterid' => '570747',
  'chapter' => '第431章 你这个烂货',
  'size' => '4246',
  'isvip' => '0',
  'summary' => '氛围太过僵硬，姿姿的恳求声音落在空气中显得甚是苍白无力，对上一张面无表情的脸，即使她嘶吼地再大声也显得甚是无力。    就在僵持不下的时候，一抹愤怒的女音响亮起来，那是江萌的声音，尖锐而又刺耳里裹满了愤怒：“你这个烂货，还恳求什么，滚，给滚，滚得远远的，再敢踏进我们江家一步，我打断你腿。”    江萌的愤怒声音响亮了起来，让姿姿的恳求声，一下子显得苍白无力，她望着面前的男人，泪眼朦胧，一句话都没有说。    要将她赶出去，她也无所谓，只要她的文彦没有事儿就好，只要文彦没事儿就好，真的在心……',
  'isbuy' => 1,
);

$tmpChapterList['431'] = array (
  'articleid' => '1750',
  'chapterid' => '570748',
  'chapter' => '第432章 把一切都推给我',
  'size' => '4297',
  'isvip' => '0',
  'summary' => '虽然那冰冷无情的声音是在问林文彦，但是姿姿却紧张无比，她的手心渗满了冷汗，冰冷的感觉，让她慌乱不安，心里一直在念叨着：“不要招认，不要招认，把一切都推给我，推给我。”    祈祷似乎是被神听见了般，林文彦的声音很快就如姿姿所祈祷般的响亮了起来，他沙哑着声音道：“不，爸爸，我没有勾yin这个女人，没有，真的没有。”    即使林文彦的回答和自己祈祷中的一样，但是在亲耳听到他说这样的话语的时候，姿姿的心割裂地难受着，她以为她会因为他的不承认而开心的，因为那样他就不会有事儿。    可是她却没有办……',
  'isbuy' => 1,
);

$tmpChapterList['432'] = array (
  'articleid' => '1750',
  'chapterid' => '570749',
  'chapter' => '第433章 承认那个男人',
  'size' => '4336',
  'isvip' => '0',
  'summary' => '只是她的恳求声，不但没有起到作用，换来的是江柏雄的疑问，他问：“你是在心疼他吗？”    冷冷的一句话，让姿姿愣住，她的心在疼痛着，耳边是林文彦的惨叫声，她点头，肯定着自己是在心疼那个男人。    只是这样的结果，不但没有让江柏雄有将林文彦放开的打算，他的声音冷冷地道：“使点儿劲，没有吃饭吗？”    声音落下，林文彦的痛苦哼声越加地大，听着都觉得吓人无比，姿姿的眸光里落满疼痛。    她真想跟江柏雄磕头，可是怕伤着孩子，所以没有给他磕头，但一直在恳求着他：“柏雄求你了，不要打文彦，不要……',
  'isbuy' => 1,
);

$tmpChapterList['433'] = array (
  'articleid' => '1750',
  'chapterid' => '570750',
  'chapter' => '第434章 愿意为他死的女人',
  'size' => '4244',
  'isvip' => '0',
  'summary' => '“来人啊，给我打，打倒奄奄一息为止。”江柏雄的手指，指着林文彦，他的保镖听话地再一次抡起拳头，冲林文彦砸了过去。    整个大厅响亮起来疼痛的声音，林文彦在那些保镖的拳头里，大声地嘶吼起来，让姿姿心疼不已地呼唤着：“文彦，文彦，文彦……”    她的声音很大声也很撕裂，她终于可以不顾一切地大声叫林文彦的名字了，她终于可以不顾一切地当着所有人的面，对林文彦充满了关切了。    可是却是无能为力，只能够眼睁睁地看着那无情的拳头冲林文彦的脸颊砸落过去，她什么都做不了，无能为力的感觉席卷身体。……',
  'isbuy' => 1,
);

$tmpChapterList['434'] = array (
  'articleid' => '1750',
  'chapterid' => '570751',
  'chapter' => '第435章 我不会死掉吧',
  'size' => '4170',
  'isvip' => '0',
  'summary' => '静寂的房间，阳光斑驳地洒落在地板上，额头撕裂的疼痛，让熟睡中的人儿，缓缓地睁开了眼睛，映入眸子的是讨厌的白色天花板。    她知道自己又在了那间屋子里，知道她的自由再一次地又被限制了，但是除了讨厌之外，再无其他感觉。    想要翻身，却觉得浑身疼痛，所以懒得动了，目光偏移，发现有个穿白大褂的男张医生，正拿着注射器往自己的输液瓶字里注着药水。    手腕的冰凉，让她知道自己正在打药水，虽然脸色苍白，但还是挤出一抹笑容，望向张医生：“我不会死掉吧？”    淡淡的声音里裹着无尽的无奈，那个姿……',
  'isbuy' => 1,
);

$tmpChapterList['435'] = array (
  'articleid' => '1750',
  'chapterid' => '570752',
  'chapter' => '第436章 对你的惩罚',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '“不要紧张，我是江家的私人医生，已经为江家工作累了十年了，我姓张。”张医生自我介绍着，他的坦诚相待，让她愈加地觉得奇怪。    警惕不但没有放下来，反而在加剧着，她盯着面前的男人问：“十年？我为什么从来都没有看到过你？”    “因为我之前都在为……”张医生的话语戛然而止，说了半截就打住，他笑了笑，掩饰着自己差一点就说出口的事儿，回答道：“我一直都在江家的另一座别墅里，最近才被叫过来的。”    虽然这男人欲言又止，但姿姿也不想再追查些什么，反正也与她没有关系，她叹了口气，不再盯着面前的……',
  'isbuy' => 1,
);

$tmpChapterList['436'] = array (
  'articleid' => '1750',
  'chapterid' => '570753',
  'chapter' => '第437章 凝固的父女',
  'size' => '4512',
  'isvip' => '0',
  'summary' => '但是她的声音却不畏强权般地响亮着：“爸爸，我告诉你，你不能够把气撒在我和文彦的身上，这件事儿又不是文彦的不对，而是你找的那个贱女人的错，她的错为什么你要强加给文彦呢？这个时候，你不是该惩罚她的吗？而她竟然还完好地躺在房间的床上，还有医生给她看病，爸爸你……“    江萌的话语，还没有说完，就被江柏雄无情地打断，冷冷的只有两个字：“住嘴。“    话音落下之后，觉得心里的愤怒太过于猛烈，以至于江柏雄，径直将面前桌上的玻璃杯子掀翻在地，碎裂的玻璃直直地砸落在地上，哐当的响声，让整个大厅弥漫的……',
  'isbuy' => 1,
);

$tmpChapterList['437'] = array (
  'articleid' => '1750',
  'chapterid' => '570754',
  'chapter' => '第438章 绝食是办法',
  'size' => '4085',
  'isvip' => '0',
  'summary' => '面对张医生的严肃，姿姿叹了口气，问：“那我要绝食多久呢？”    “从现在开始，到明天晚上就好了，相信我，只要你能够坚持下来，你的孩子就能够保住。”张医生的话语很是笃定。    本来对这个男人是充满警惕的，但是在他的话语里，姿姿却下定了决心，虽然饿着的感觉真的很是难受，但是为了孩子，她想她一定能够撑下去。    所以道：“好，我答应，但你能够保证我的孩子能够保住吗？”    对这个方法还是抱着怀疑的态度，但是张医生的话语却那般地笃定：“放心吧，相信我。”    姿姿点头，虽然不知道这个男……',
  'isbuy' => 1,
);

$tmpChapterList['438'] = array (
  'articleid' => '1750',
  'chapterid' => '570755',
  'chapter' => '第439章 吃饱的感觉',
  'size' => '4135',
  'isvip' => '0',
  'summary' => '面包的香味很是诱人，但是姿姿一直都迟疑着，没有伸手去碰触那离自己很近的面包和食物，就那么直直地看着。    “赶快吃吧，一定饿坏了吧。”耳边是张医生温柔的话语，虽然他的话语里裹着温柔，但对姿姿来说，却觉得这个男人的心里藏满了秘密。    “为什么要我吃，你不是说只有我不吃东西才能够保得住孩子吗？”对于面前的男人的口是心非，姿姿显得很是警惕。    “相信我的话，你就把面包吃掉。”没有理由，只有那一句话苍白的相信，姿姿愣怔着，不知道到底是不是该相信面前的男人。    面包的香味儿，一直扑腾……',
  'isbuy' => 1,
);

$tmpChapterList['439'] = array (
  'articleid' => '1750',
  'chapterid' => '570756',
  'chapter' => '第440章 再见爱人',
  'size' => '4239',
  'isvip' => '0',
  'summary' => '“当然是真的。”在确定江萌并没有听到之前的对话之后，江柏雄叹了口气，目光落在林文彦的脸颊上，故意将声音提高地道：“就算那个女人明天就要生孩子，我也不会让她把孩子生下的。”    甚是坚决的话语里，裹满了决裂，这话语是针对林文彦的，但他并没有任何的异样，安静地任由江萌挽着手，一句话都没有说。    “爸爸，你早这样做决定就好了，好了，我跟文彦要出门了。”江萌话音落下，不再搭理江柏雄，拉着林文彦的手，径直往大厅的方向走着。    林文彦一直都佯装着冷静，脸色平静，不敢流汗，直到走出大厅的房门……',
  'isbuy' => 1,
);

$tmpChapterList['440'] = array (
  'articleid' => '1750',
  'chapterid' => '570757',
  'chapter' => '第441章 爱人的眼泪',
  'size' => '4378',
  'isvip' => '0',
  'summary' => '“不管像谁，都好。”林文彦的话语里裹满了温柔，他手上的力道加大，将她的小手紧紧地包裹着，没有再说一句话。    姿姿也没有再说话，或许以后，要见面都是一件很难很难的事儿，但是至少此刻，姿姿就躺在文彦的肩头，她管不了那么多，也不想顾忌那么多。    此时此刻，只想在他的肩头，安静地睡过去，什么都不在乎，什么都不想想，只要在他的怀抱里，睡过去就好。    可是时间平静，却不能够流淌很远，林文彦带着哭腔的沙哑声音，突然闯入耳朵，他说：“我们的孩子，可能保不住。“    那突兀的声音，打破了房间……',
  'isbuy' => 1,
);

$tmpChapterList['441'] = array (
  'articleid' => '1750',
  'chapterid' => '570758',
  'chapter' => '第442章 唯一的筹码',
  'size' => '4139',
  'isvip' => '0',
  'summary' => '“好，我哄你睡，乖。”温柔的话语里，林文彦的另一只手抚上了姿姿的脸颊，爱怜地捏了下她的脸蛋，话语落下之后，俯身在她的额头落下疑问。    湿润的触感，让姿姿有一种触电般的欣喜，在那样的欣喜里，她安静地闭上了眼睛，能够感觉得到，文彦的手，不停充满爱怜地抚摸着肚子。    嘴角挂着甜甜的笑容，恬淡安然地，很快就睡了过去，却不知道文彦是在什么时候离开的。    当天亮的时候，姿姿起身，眸子落在病房外面，盯着房门口的时候，脸颊写满了疑惑，她思索着，到底有没有见过文彦。    却得不到答案，房间里……',
  'isbuy' => 1,
);

$tmpChapterList['442'] = array (
  'articleid' => '1750',
  'chapterid' => '570759',
  'chapter' => '第443章 她的恳求无用',
  'size' => '4170',
  'isvip' => '0',
  'summary' => '时间像是停止了一般，面前你的男人不说话，姿姿的恳求也开始变得无声无息，没有了再存在下去的理由。    安静地等待着面前的男人发落，他的一句话，就可以将她的整个世界都给毁灭。    所以在等待的时间里，她显得甚是不安，充斥在心里的那种惧怕感觉，让手指不由自主地紧紧拽着裙角，手心是大把大把的冷汗。    “你的话，说完了？”冷冷的话语，打破沉寂，她缓缓地抬头，对上面前男人黑沉着的脸，半响地没有说出一句话。    冷汗从光洁的额头掉落下来，慢慢地往下跌落，让她被一种欲哭无泪的感觉充斥着。  ……',
  'isbuy' => 1,
);

$tmpChapterList['443'] = array (
  'articleid' => '1750',
  'chapterid' => '570760',
  'chapter' => '第444章 变成天使的决定',
  'size' => '4126',
  'isvip' => '0',
  'summary' => '张医生的话语，显得甚是沉重，江柏雄的脸色暗淡，不由地再拿出一支烟，点燃，猛烈地吸了一口。    “那要怎么办？”在烟雾缭绕里，江柏雄的声音有些沙哑，能够听得出他在做抉择。    “如果要做的话也不是不可以。”张医生的话语淡淡的。    之前的话，姿姿听着都觉得欣喜，母子不保的意思，就是她不能够做那样的手术。    可是后面的话语，她听着却不是滋味儿，她信赖的张医生，竟然说不说没有办法，这句话充分地证明着这个男人是站在江柏雄那一边的。    这让姿姿充斥满希望的心，在一瞬间希望寂灭了，滑落……',
  'isbuy' => 1,
);

$tmpChapterList['444'] = array (
  'articleid' => '1750',
  'chapterid' => '570761',
  'chapter' => '第445章 他的职位',
  'size' => '4259',
  'isvip' => '0',
  'summary' => '话音落下，他猛烈地转身，皮鞋撞击着地板的声音，猛烈地响亮起来，就像是有千斤重的石头砸在地面一般。    那响亮的声音昭示着他的愤怒，这一点姿姿知道，她不安地蜷缩着，目光一直追随着那个往房门口走过去的男人。    看着他的背影消失在房间里，然后房门被猛烈地关上，接着是铁链的声响，一道过后又一道，第三道铁链声响过后，房门外恢复了平静。    姿姿蜷缩在被窝里，抱紧自己，心情澎湃着不安，怎么也将那样的不安给停不下来。    江柏雄的话语，让她觉得疼痛，让她在心里的最后一丝希望都消失不见，她再也……',
  'isbuy' => 1,
);

$tmpChapterList['445'] = array (
  'articleid' => '1750',
  'chapterid' => '570762',
  'chapter' => '第446章 只能相信自己',
  'size' => '4402',
  'isvip' => '0',
  'summary' => '而仆人根本就不管她的情绪，径直往卫生间走了去，从里面端着已经在开始腐烂的食物，径直离开了房间。    房间里恢复平静，姿姿的目光落在食物之上，却没有任何的胃口，她想着江柏雄说的那般无情的话语。    他说就算是自己的孩子也不会留，要多么无情的人，才能够说出如此无情的话语呢？    这样的话语，让姿姿整个人都觉得发寒，那种从骨头里散发出来的寒冷，让她惧怕不已。    有的等着手术刀来总结她和孩子的生命，还不如就此绝食而亡，她这么想着的时候，房门口又走进了一个仆人。    盯着那慢慢靠近房间……',
  'isbuy' => 1,
);

$tmpChapterList['446'] = array (
  'articleid' => '1750',
  'chapterid' => '570763',
  'chapter' => '第447章 裹着温柔',
  'size' => '4214',
  'isvip' => '0',
  'summary' => '房间被短暂的沉默包裹着，氛围越来越加地凝重，比窗外的漆黑感觉，还让人觉得心烦意乱。    “决定，什么决定？”响起来的中年男人的声音，显得太过于多事儿。    听着这声音，姿姿皱紧眉头，冷冷地不给面子地嚷嚷着：“我的事儿，不用你管。”    沉默再次席卷而来，但身后的中年男人，并没有要离开的声音，他的皮鞋在地板上撞击了半响后，声音再度响亮起来：“你的决定是你的事儿，我不管你，但饭你必须要吃完。”    话音落下，皮鞋撞击着地板的声音，往她的反响走了过来。    那声音越来越响亮，让她的心……',
  'isbuy' => 1,
);

$tmpChapterList['447'] = array (
  'articleid' => '1750',
  'chapterid' => '570764',
  'chapter' => '第448章 决定熄灭',
  'size' => '4199',
  'isvip' => '0',
  'summary' => '电话里的声音被震惊和讶异包裹着：“怎么回事儿？你不是说只有他能够保住孩子吗？怎么……”    “放心吧，文彦，我已经有了决定了，不要担心我和孩子。”姿姿打断文彦的话语，她不想再讨论张医生。    这个人，她恨，话语落下的时候，一直忍着在眼角的眼泪，哗啦啦地就掉落了下来。    顺着脸颊，一刻也不肯停息地往下淌落着，张医生确实是不可信任的，而自己的决定却让她疼痛不已。    “你下的决定，什么决定？”电话那头的声音里落满了担心和紧张，声音里裹满了疼痛。    对于文彦声音里的情绪，姿姿能够……',
  'isbuy' => 1,
);

$tmpChapterList['448'] = array (
  'articleid' => '1750',
  'chapterid' => '570765',
  'chapter' => '第449章 冰冷的器械',
  'size' => '4241',
  'isvip' => '0',
  'summary' => '因为明白，是她对不起他，但是这样的错误已经犯下了，已经改不了了，也已经回不到当初了。    就算是能够回到当初，她想，她还是会义无反顾地选择和林文彦死缠在一起，因为她来到这个世界的命运就是围绕着他旋转。    “那好，我出去，等待着你的平安。”江柏雄的严肃语调再一次地恢复温柔，温柔地砸下之后，没有再做停留，他径直离开了房间。    随即传来了房门被关上的声音，她不安地缓缓抬起头，目光落在窗口的方向，看暮色开始越来越凝重，看着天就快要黑了。    自己的世界，也在跟着窗外的漆黑，一点点黑沉……',
  'isbuy' => 1,
);

$tmpChapterList['449'] = array (
  'articleid' => '1750',
  'chapterid' => '570766',
  'chapter' => '第450章 突兀的抱歉',
  'size' => '4461',
  'isvip' => '0',
  'summary' => '而此时此刻，对他的怀疑，完全都消失不见，不由自主地裹着感激：“谢谢你，张医生。”    而面前的中年男人却严肃着道：“不用谢我，以后好好善待孩子就好，记着生命是不能够被随意丢弃的，我就是因为这个才愿意帮你的。”    姿姿感激地点着头，为着面前男人的高阶胸怀而佩服着，脸颊的笑容，久久地合不拢。    开心一直都在嘴角挂着，她似乎能够看到自己的小天使正在张开翅膀地钻进她的肚子里，等待着出生的那天到来一般。    之后的几天，房间里不再是姿姿一个人，张医生和五个护士都呆在她的房间，等待着她肚……',
  'isbuy' => 1,
);

$tmpChapterList['450'] = array (
  'articleid' => '1750',
  'chapterid' => '570767',
  'chapter' => '第451章 忽然的害怕',
  'size' => '4285',
  'isvip' => '0',
  'summary' => '冰冷的器械在周身围绕着，面对那冷冰冰的器械，姿姿显得甚是不安，她的目光望向张医生，话语颤抖：“张医生，我害怕。”    真的很害怕，本来就知道生孩子是很恐怖的事儿，而现在就要面对，她根本就没有准备好，完全地没有任何的准备。    “不要害怕，相信我。”张医生的话语在耳边，充斥着坚定，只是这话语，让她听着却没有半点儿的用处。    “我相信你，相信你会让我的孩子保住，但是我真的害怕。”她的颤抖声音，子啊冰冷的器械之间穿行，让她显得甚是紧张不安。    “放心吧，一会儿就没事儿的。”张医生依……',
  'isbuy' => 1,
);

$tmpChapterList['451'] = array (
  'articleid' => '1750',
  'chapterid' => '570768',
  'chapter' => '第452章 过分的要求',
  'size' => '4219',
  'isvip' => '0',
  'summary' => '“我的意思是让夫人见林先生，这或许是她最后的一个愿望，这个愿望实现之后，她可能……”下面的话，张医生没有说完，因为太过于残忍。    江柏雄也没有要听完的意思，即使张医生不说，他也明白他到底想要说些什么，叹着气道：“那好，就让她见吧。”    话音落下，江柏雄拿起电话，亲自给林文彦打着电话。    看到江柏雄的动作，张医生，没有在大厅里停留，径直往楼上走了去。    正在伏案办公的林文彦，被一阵突兀的电话铃声响亮给吵着，他的目光缓缓地落向办公桌上的手机。    瞥见了手机屏幕上的岳父字样……',
  'isbuy' => 1,
);

$tmpChapterList['452'] = array (
  'articleid' => '1750',
  'chapterid' => '570769',
  'chapter' => '第453章 真心的祝福',
  'size' => '4286',
  'isvip' => '0',
  'summary' => '“我见。”林文彦的话语打断了江萌的不满，他的心越加地慌乱，如果姿姿死了，要怎么办？他不敢想象这样的事情。    “那就上楼去见吧。”江柏雄从沙发上缓缓地站起身，大踏步地往楼上走了去，林文彦从愣怔状态恢复过来的时候，江萌扯了扯他的衣角，但是并没有阻止林文彦上楼的脚步。    江萌愣怔了半响，悻悻然地跟着上了楼，脸色惨白，甚是不爽。    一直站在窗户边的姿姿，听到了房门被打开的声响之后，目光里落满欣喜，目光望向窗户的时候，看懂啊了向自己方向走来的江柏雄。    但她的目光只在江柏雄的身上停……',
  'isbuy' => 1,
);

$tmpChapterList['453'] = array (
  'articleid' => '1750',
  'chapterid' => '570770',
  'chapter' => '第454章 响亮的啼哭',
  'size' => '4359',
  'isvip' => '0',
  'summary' => '刚刚明明就让林文彦在房门口等她的，而现在他竟然不在，踱着脚步，愤怒地正要去找林文彦的时候，发现他和自己的爸爸都站在姿姿的房门口。    瞪大眼睛，高跟鞋声音响亮，江萌愤怒地走过去，打破了江柏雄和林文彦之间的僵局。    嘟着嘴，很是生气地瞪大眼睛，盯着林文彦不满地撒着娇：“文彦，你怎么能够这样呢？不是都说好了吗？不是说要在门口等我的吗？为什么到了这里？”    林文彦偏过头，面对对他撒娇不止的女人，微笑了一下，可是他的脸色惨白，笑容又甚是不情愿。    所以那挂在脸颊的笑容，看上去，别扭……',
  'isbuy' => 1,
);

$tmpChapterList['454'] = array (
  'articleid' => '1750',
  'chapterid' => '570771',
  'chapter' => '第455章 劫后余生',
  'size' => '4209',
  'isvip' => '0',
  'summary' => '寂静的氛围，让张医生的心止不住地上提着，但是目光盯着江柏雄的脸颊，看着他满脸的黑沉上扬起的笑容之后，紧绷着的神经，偷偷地舒缓了开去。    “把孩子，放进去吧。”江柏雄的声音淡淡的看着张医生将孩子接过去之后，他在门口眺望了下屋里。    终是没有走进去，缓缓地转身下楼，脸颊一直都保持着微笑的样子。    林文彦和江萌手挽着手，一走进屋自己，就撞见了江柏雄脸颊上淡淡的笑容，两个人都将眼睛睁得大大的，江柏雄的脸已经黑沉了好多天了，所以这一看着，让他们止不住地讶异。    “爸爸，你这是怎么了……',
  'isbuy' => 1,
);

$tmpChapterList['455'] = array (
  'articleid' => '1750',
  'chapterid' => '570772',
  'chapter' => '第456章 以后就是我儿子',
  'size' => '4171',
  'isvip' => '0',
  'summary' => '江柏雄的脸色变了变，让姿姿紧张不已，她多么害怕，面前的这个男人又再跟她计较些什么，所以整个神经都是绷紧了的。    “好，以后这就是我的儿子了。”江柏雄的话语很是恳切，即使能够听出他话语里几分的不情愿，但是他却没有骨朵的计较些什么。    “宝贝，你看到没？爸爸，爸爸在这里啦。”姿姿笑了，即使面前的男人对她不计较，但是她却知道，对这男人是充满愧疚的。    半响之后，江柏雄移动着身体径直往房门口走了去，在即将走到门口的时候，他缓缓地转身，对还在对着孩子微笑的姿姿道：“今晚下楼来吃饭吧，我……',
  'isbuy' => 1,
);

$tmpChapterList['456'] = array (
  'articleid' => '1750',
  'chapterid' => '570773',
  'chapter' => '第457章 不会要钱',
  'size' => '4298',
  'isvip' => '0',
  'summary' => '或许她这一生的命运，就是会被拴在江家，所以注定着会被捆缚在这里，所以就永远地不会逃脱这里。    移动着脚步，径直往房门口走了去，上楼，站在书房的门口，伸出手，轻轻地敲着。    本来不确定江柏雄到底是不是在书房，但是书房里传来了他的声音：“进来。”    姿姿没有犹豫，推门走了进去，书房里的江柏雄，在电脑旁忙碌着，就像是之前的很多时刻。    将咖啡杯放在他的书桌上之后，目光瞥见了桌上的烟灰缸里有很多的烟头，皱了下眉头，关切着道：“少抽点烟，没有好处。”    一直低着头的江柏雄缓缓地……',
  'isbuy' => 1,
);

$tmpChapterList['457'] = array (
  'articleid' => '1750',
  'chapterid' => '570774',
  'chapter' => '第458章 莫名的女人',
  'size' => '4490',
  'isvip' => '0',
  'summary' => '“你怎么在这里？”压低声音，期待着面前的男人给自己一个答案。    “刚刚下楼，不知道你渴不渴，端了杯水上来，你喝吧。”林文彦将水杯递到自己的面前，他的声音很平静，没有刻意地压低。    就像是不害怕被发现一般，甚是坦荡，但是那般坦荡的声音却让姿姿紧张不安，她不解地瞪大眼睛，望着面前的男人，半响却没有说出一句话。    “快点啊，水。”林文彦的声音里裹满了温柔，姿姿犹豫了一下，还是将他手里的水杯接了过来。    然后他毫无停留地径直往他和江萌的房间走了过去，就像是什么事儿都没有发生一般。……',
  'isbuy' => 1,
);

$tmpChapterList['458'] = array (
  'articleid' => '1750',
  'chapterid' => '570775',
  'chapter' => '第459章 女人间的谈判',
  'size' => '4134',
  'isvip' => '0',
  'summary' => '整个空间都像是在一瞬间静止了一般，充斥在姿姿耳边的只有江萌强大的讽刺，确实，如果没有嫁给江柏雄的话，如此豪华的商场她是跨都不敢跨进来一步的。    但是却不明白江萌说这些话到底是什么意思，她的目光望向她，眸子里盛满了不安和惶惑。    想要躲开江萌，可她的声音再一次地灌入耳朵：“喜欢的话就全都买下吧。”    还没有等姿姿答话，她已经迈着脚步往收银台走了去：“麻烦把这里最新款的衣服都打包，送到这个地址。”    听着江萌的话语落下，姿姿还愣在原地，她不知道江萌的葫芦里到底是在卖什么药。……',
  'isbuy' => 1,
);

$tmpChapterList['459'] = array (
  'articleid' => '1750',
  'chapterid' => '570776',
  'chapter' => '第460章 相顾无言',
  'size' => '4284',
  'isvip' => '0',
  'summary' => '放下电话的时候，姿姿的脸颊落满笑容，虽然今天早上还有见过林文彦，但是此时此刻的血液澎湃，让她整个人都兴奋不已。    等待着他的到来，已经子啊体内熄灭掉了的躁动神经又开始蠢蠢欲动起来，狂猛地跳着，好半响地不能够平静。    姿姿迈着脚步，走到了街边花坛，安静地坐在花坛的边沿，纤长的手指，抚摸着不停地跳动着的心脏，脸颊灌满了愉悦。    “你爱林文彦吗？”她在自言自语地问自己。    “爱。”心里面蹦跶出很肯定的答案，这个答案不停地膨胀，不停地变大，然后径直飞扬在她的面前，充斥满她的大脑神……',
  'isbuy' => 1,
);

$tmpChapterList['460'] = array (
  'articleid' => '1750',
  'chapterid' => '570777',
  'chapter' => '第461章 孩子的名字',
  'size' => '4247',
  'isvip' => '0',
  'summary' => '江柏雄抱着孩子，一遍温柔地哄着，一遍往姿姿的方向走了过来。    走到姿姿的面前之后，他将孩子放放到了她怀抱里，话语里裹满了温柔：“在外面呆了一天了，累了吗？”    姿姿点头，面前温柔的男人伸出手揉了揉她的头发，像是宠溺着孩子一般，动作甚是轻柔，也让她甚是恍惚。    “好了，带孩子上楼去休息吧，休息会儿下来吃饭。”江柏雄温柔地冲她道，她点头。    抱着孩子，径直往楼上走了去，却在往楼上走的时候，不时地回头，想要看看大厅里的中年男人的时候，发现了他正在不停地往自己的方向微笑。    ……',
  'isbuy' => 1,
);

$tmpChapterList['461'] = array (
  'articleid' => '1750',
  'chapterid' => '570778',
  'chapter' => '第462章 离开了',
  'size' => '4365',
  'isvip' => '0',
  'summary' => '怀揣着满心的期待，移动着脚步往房门扣走了过去，当房门打开的时候，江柏雄的脸颊清晰地落入眸子。    “来喝杯牛奶。”江柏雄将手中温热的牛奶递到她的面前，望着那牛奶，她温柔地笑了一下。    伸手接过牛奶之后，然后径直往房间里走了去，江柏雄则伸手将房门关上。    姿姿径直走到了婴儿床旁边，握紧手中的牛奶，声音温柔地问：“想孩子了吗？”    “不，是想你。”江柏雄的声音淡淡的，很轻很轻，像是说了，又像是没有说一般。    姿姿没有答话，而是缓缓地回头，对上那双盯着她满眼深情的眸子，然后问……',
  'isbuy' => 1,
);

$tmpChapterList['462'] = array (
  'articleid' => '1750',
  'chapterid' => '570779',
  'chapter' => '第463章 巧遇',
  'size' => '4225',
  'isvip' => '0',
  'summary' => '阳光璀璨的天空，以为得到自由的女人，推着孩子，在明朗的天空里，却觉得心里有一团黑雾在笼罩着。    姿姿俯身，望着婴儿车里，正在熟睡当中的孩子，嘴角上扬起笑容，淡淡的，止不住俯身亲吻了一口。    “宝贝，有没有想爸爸呢？”话语在耳边，思念在笼罩，淡淡的，挥舞在时光当中，轮滑成一圈圈的光晕，徐徐上升。    “姿姿，是你吗？”一个温和而熟悉的男音传入耳中，让女人突然间转身，盯着冲她说话的男人。    当那男人迈着脚步，缓缓地走到自己面前的时候，有一种见到老友般的泪流满面感觉。    阳光……',
  'isbuy' => 1,
);

$tmpChapterList['463'] = array (
  'articleid' => '1750',
  'chapterid' => '570780',
  'chapter' => '第464章 情声环绕',
  'size' => '4293',
  'isvip' => '0',
  'summary' => '“恨？”反问着，手指纤长，缓缓地抚摸着胸口的方向，给了自己一个肯定的答案：“当然恨。”    怎么可能不恨呢？这个男人，那么狠心，那么狠心地将丢弃在他的世界之外，却又不丢的彻底，让她对他的眷恋爱恋在时时刻刻。    “那我今天帮你教训他。”在听到她的肯定答案之后，赵于诚挽起袖口，亮出健硕的胳膊，二话不说，径直往林文彦的方向走了过去。    陷入自己思绪里的女人，并没有意识到，自己对面的男人的行为，直到那男人的身影出现在她的视线之内，直到她看见那男人挽着袖子，抡起拳头，毫不犹豫地冲她心爱男……',
  'isbuy' => 1,
);

$tmpChapterList['464'] = array (
  'articleid' => '1750',
  'chapterid' => '570781',
  'chapter' => '第465章 曲终人散',
  'size' => '4272',
  'isvip' => '0',
  'summary' => '钢琴曲结束的时间比预想中的要快很多，当他从钢琴边站起身，款款地往她的方向走来的时候，她还在自己的泪流当中让自己的悲伤沉沦。    如王子般的男人，拿过纸巾，手指温柔地抚上她的脸颊，手指轻柔地为她擦拭着眼角的泪水。    动作温柔，那种温柔的触感，让她止不住地想入非非，总是在想象着，到底还有没有机会，到底还要怎么样，才能够和面前的男人，在一起呢？    即使到了此时此刻，被他蛊惑着的时候，她还是在如此地幻想。    而为他却已经收回了他纤长的手指，抱上了咖啡桌上的东西，一副立刻就要离开的样……',
  'isbuy' => 1,
);

$tmpChapterList['465'] = array (
  'articleid' => '1750',
  'chapterid' => '570782',
  'chapter' => '第466章 他拿爱情换事业',
  'size' => '4125',
  'isvip' => '0',
  'summary' => '虽然这一次的电话是对方主动打过来的，但是要按下那个绿色键的感觉依旧在心里浓重不已。    心有着一种抽紧般的疼痛，紧张地扑腾腾地跳动，让她不知道对方打这个电话到底是什么意思。    但是看着他的号码，她的心却是愉悦着的，所以即使犹豫着，但最终还是按下了那个绿色的键。    就在电话接通的时候，大脑陷入一整片的空白，让她突然间就明白，这种强大的让心悸动的感觉，澎湃着的时候，她根本就没有心情去思索着对方的心情会是怎么样的。    只有一个念头，期待着对方能够给自己说温柔的情话，仅此而已。……',
  'isbuy' => 1,
);

$tmpChapterList['466'] = array (
  'articleid' => '1750',
  'chapterid' => '570783',
  'chapter' => '第467章 见见孩子',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '明媚的阳光之中，相持在一起的男女，瞪大着眼睛，最终都什么都没有说，重重地叹了口气之后，姿姿瞪大眼睛。    她知道林文彦不可能没有事情会来找她，所以她瞪大眼睛，盯着他问：“你找我有什么事儿？”    话说到了电子上，林文彦也没有再犹豫些什么，话语严肃地像是砸警告：“管好你的弟弟，也管好你自己，事情惹大了对谁都不会有好处的。”    他说着那样的话语，她听着就觉得甚是烦躁，什么叫事情惹大了就没有好处呢？明明就是怕他的事业受到影响。    “我说过，你要毁掉我的爱情而为了你的事业，我也会什么……',
  'isbuy' => 1,
);

$tmpChapterList['467'] = array (
  'articleid' => '1750',
  'chapterid' => '570784',
  'chapter' => '第468章 孩子的名字',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '“孩子还没有起名字？”听见姿姿的话语之后，林文彦偏过头来，脸颊写满了讶异。    “对，还没有，一直都在等着你。”姿姿的目光望向林文彦，嘴角裂开，上扬着笑容，甜甜地等待着从他的嘴里蹦跶出一个可爱的名字。    “我没有资格。”林文彦的反应却和她想象中的不一样，他并没有干脆地取名字，而是显得十分慌乱，慌乱地从地板上站起来。    然后不停地在说：“不，不，我没有资格，你不要找我。”    然后说着就转身，一副会立刻就消失的样子，看着他的样子和状态，跪在地上的姿姿慌乱不已，动作迅速地站起身来……',
  'isbuy' => 1,
);

$tmpChapterList['468'] = array (
  'articleid' => '1750',
  'chapterid' => '570785',
  'chapter' => '第469章 撕掉一千万',
  'size' => '4395',
  'isvip' => '0',
  'summary' => '他走了，不顾她的挽留，是真的走了，意识到这样的事实的时候，她皱紧了眉头，移动着脚步，走到小志文身边，将不停哭泣的小家伙抱在怀里。    “不哭，不哭，宝贝，不哭，爸爸只是去做他想做的事情去了……”她的话语里裹满了无奈，小志文的哭声一遍遍地在耳边萦绕，其实她也多想如他那般地肆无忌惮地大哭起来。    房间的门被打开，母亲站在房门口，盯着她问：“姿姿，你们……”    话音还没有说完，就被她给打断，她将怀抱里的小志文递到母亲怀抱里道：“妈，我要安静会儿，你帮我哄哄孩子。”    母亲本来是还……',
  'isbuy' => 1,
);

$tmpChapterList['469'] = array (
  'articleid' => '1750',
  'chapterid' => '570786',
  'chapter' => '第470章 玫瑰威胁',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '这样的日子她很喜欢，所以在离开的时候，就没有想过要回去。    “你不回来的话，我这些年的事业会岌岌可危，林文彦的未来也会陷入一大片黑洞当中。”对方的话语像是在威胁，他竟然在提林文彦的名字。    “你的意思是在问我，为了林文彦愿意回去吗？”她将他很是隐晦的话语个翻译地甚是直白，如此直白的话语，让对方愣怔了半响。    但是并没有否定，而是很肯定地道：“对，就算为了他，你能回来吗？你的电话都是他给我的。”    听着江柏雄这样的话语，她整个大脑到在恍惚的状态当中：“你让我想一想。”  ……',
  'isbuy' => 1,
);

$tmpChapterList['470'] = array (
  'articleid' => '1750',
  'chapterid' => '570787',
  'chapter' => '第471章 面对',
  'size' => '4255',
  'isvip' => '0',
  'summary' => '怀抱里的孩子酣然畅快地在熟睡当中，让抱着孩子的姿姿，脸颊落满艳羡。要是和自己的小志文，交换一下位置，那该有多好。    如果位置交换了，那么要去面对那万朵玫瑰刺儿的，就不是她了，也就不会如此地纠结疼痛了。    这么想着的时候，觉得自己真的是一个恶毒的妈妈，身后是苏小强的声音：“姐姐，你真的要原谅那个男人吗？你难道忘记了他是怎么对你的吗？”    本来还在往前移动的脚步，缓缓地停留了下来，缓缓地回头，对着追着自己跑过来的苏小强，脸颊落着淡淡的笑容。    即使面前的是自己的亲弟弟，但是他……',
  'isbuy' => 1,
);

$tmpChapterList['471'] = array (
  'articleid' => '1750',
  'chapterid' => '570788',
  'chapter' => '第472章 恩爱一家人',
  'size' => '4179',
  'isvip' => '0',
  'summary' => '这一幕也如数地被收进了很多人的相机里，姿姿抱着玫瑰，眉头轻微地皱了一下，但这动作很快就恢复成满脸的笑容。    看着一家如此地和睦，一定有很多人羡慕的吧，她淡淡的笑容之间，不由自主地升腾着一抹嘲讽的笑容。    这个时候，有人高声地在问：“江先生，你儿子好可爱哦，可以告诉我们他叫什么名字吗？”    江柏雄满脸笑容，正要回答的时候，被姿姿抢了先：“我们的儿子叫志文。”    很平凡的名字，但是那个提问的人却在夸奖着：“这名字很好听，很大气，请问有什么深意吗？”    听着这样的提问，姿姿……',
  'isbuy' => 1,
);

$tmpChapterList['472'] = array (
  'articleid' => '1750',
  'chapterid' => '570789',
  'chapter' => '第473章 去而复返',
  'size' => '4250',
  'isvip' => '0',
  'summary' => '“小强，你要做什么啊你？我得马上回去，志文还没有喝奶啊……”    尽管她大声地在说着话语，但是苏小强就像是什么也没有听见一般，目光盯着窗外，完全地不把她的话语当回事儿。    “司机，停车，停车……”见苏小强不说话，姿姿冲司机大声地吼了起来。    “不要停。”苏小强的声音响亮起来。    让开车的司机甚是左右为难，姿姿脸颊升腾着愤怒，大声地嚷嚷：“苏小强，你到底要做什么啊你。”    “姐，我就找你聊聊，最多耽搁一个小时，可以吗？”苏小强的很阴缓和。    看着自己的弟弟，如此严肃的……',
  'isbuy' => 1,
);

$tmpChapterList['473'] = array (
  'articleid' => '1750',
  'chapterid' => '570790',
  'chapter' => '第474章 不是她的温柔',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '江萌边愤怒地说话，边伸手推着面前的女人，姿姿有些中心不稳，偏了偏身体，心里恐慌不已，真害怕一不小心摔下楼梯。    伤着自己倒是无所谓，伤着孩子就不好了。    幸好并没有跌倒，站直身体之后，她无所顾忌地冲楼下大声嚷嚷起来：“江柏雄，你看看你的女儿好不好啊？”    话语落下，大厅里的江柏雄，目光往楼梯上张望而来。    “萌萌，你下来，爸爸有话给你说。”江柏雄的声音，冷冷的，犹如命令。    这让嚣张的江萌，收敛了气势，径直绕开姿姿，往大厅走了去。    姿姿缓缓地转过头，目光落在江萌……',
  'isbuy' => 1,
);

$tmpChapterList['474'] = array (
  'articleid' => '1750',
  'chapterid' => '570791',
  'chapter' => '第475章 不来，让你后悔',
  'size' => '4140',
  'isvip' => '0',
  'summary' => '夜晚对于城市来说是疯狂的，而对于能够懂得城市的疯狂的人来说，确实更加疯狂着的。    江萌觉得她就是一个懂得夜的疯狂的女人，但是却没有过多的尝试，面前绚烂的七彩光光芒映照在她的脸颊，扑闪扑闪地摇晃刺痛着她的眼睛。    但是她却倔强地将眼睛睁得大大的，像是要跟面前的七彩光芒作斗争一般。    其实她自己知道，要做的斗争并不是跟面前的闪耀光芒，而是目光所落下之处。    那道长长的路途里，却始终没有出现林文彦的声音，这让江萌愤怒不已，她将眉头拧得紧紧的，脸颊是一片愤怒。    “林文彦，我……',
  'isbuy' => 1,
);

$tmpChapterList['475'] = array (
  'articleid' => '1750',
  'chapterid' => '570792',
  'chapter' => '第476章 门响亮声',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '江家，灯光亮堂，大厅里的时针已经指到了凌晨一点钟，江柏雄坐在大厅的沙发上，不住地抽着烟。    他在等自己的女儿回家，今天下午的态度有些不好，他正准备要去找江萌道歉的时候，发现她并不在家里。    大声地吵嚷了半天之后，别仆人告知说，江萌出去了，林文彦也追着去了。    所以江柏雄打江萌的电话，但是却是关机，林文彦的电话也被打通了，却久久地没有人给接。    这让江柏雄瞪大眼睛，心烦意乱不止，他知道他的话语是重了些，但当时真的是在气头上，时候他很是后悔。    不管怎么说，江萌都是他惟一……',
  'isbuy' => 1,
);

$tmpChapterList['476'] = array (
  'articleid' => '1750',
  'chapterid' => '570793',
  'chapter' => '第477章 给她两巴掌',
  'size' => '4239',
  'isvip' => '0',
  'summary' => '那房间里弥漫着一股属于林文彦和江萌的暧昧气息，即使她站在门口，那股味道还是那般地浓烈。    “赶快进来啊。”屋子里的林文彦声音里面充满了焦急。    在他的焦急里，她的犹豫一下子就消失不见，没有再顾忌那么许多，移动着脚步大步地踏进了他们的房间。    江萌好像是在昏厥的状态当中，一走进去，林文彦就冲姿姿道：“给她两巴掌。”    即使给江萌巴掌，是她时时刻刻都想要做的，但是面前的男人却在这么要求着她，让她有些不解。    所以巴掌并没有伸出去，而林文彦的声音却在大声地嚎叫着：“赶快呀。……',
  'isbuy' => 1,
);

$tmpChapterList['477'] = array (
  'articleid' => '1750',
  'chapterid' => '570794',
  'chapter' => '第478章 小心点儿',
  'size' => '4175',
  'isvip' => '0',
  'summary' => '这一问题，就像是在晴天霹雳里再加了一道霹雳一般，林文彦手指间的烟紧了紧，脸色在一瞬间陷入了大片的慌乱。    “如果她死掉？”多么恐怖的一件事情，恐怖到他只是在重复这个问题，都觉得脊背发寒。    “绝对不可能。”他否定裹着姿姿的话语。    皱紧眉头的姿姿，并没有再逼问些什么，将自己红肿着的手掌往面前移动了一下，看着自己红肿着的手，半响没有说一句。    房门被打开了，戴着口罩的张医生从房门里走了出来，表情甚是凝重。    “怎么样了，张医生？”林文彦甚是不安地窜到张医生面前，话语都在……',
  'isbuy' => 1,
);

$tmpChapterList['478'] = array (
  'articleid' => '1750',
  'chapterid' => '570795',
  'chapter' => '第479章 乖乖挣扎',
  'size' => '4380',
  'isvip' => '0',
  'summary' => '听着江柏雄要上楼的声音，姿姿大声地嚷嚷起来：“柏雄，我想通了，我以后会乖乖地留在你的身边，乖乖地听你的话的。”    声音裹着魅惑，在敞亮的大厅里，很快就窜落到角角落落。    让江柏雄往楼上走的脚步停了下来，他缓缓地偏过头，盯着温情脉脉望着自己的女人道。    “好啊，那我一定会让你开心不已的。”既然这个女人的想法和自己一样，那以后就停留在这一阶段好了。    没有情，只要男女之间最原始的缠绵。    “我上楼换身衣服，马上就下来。”江柏雄再一次地转身。    让姿姿皱紧了眉头，她都用……',
  'isbuy' => 1,
);

$tmpChapterList['479'] = array (
  'articleid' => '1750',
  'chapterid' => '570796',
  'chapter' => '第480章 气息凌乱',
  'size' => '4139',
  'isvip' => '0',
  'summary' => '偌大的大厅，都起伏着江柏雄如饿狼般的气息。    耳边那扑腾腾的嘶吼一遍遍地升腾，然后又径直将她的殷红撕咬着。    大厅的电话，依旧还没有要响亮的迹象，沙发上躺着，任由柔腻的姿姿瞪大眼睛。    似乎在一瞬间暗淡的光线亮堂了般，她再也忍受不下去了，再忍受下去，注定着她会被江柏雄给吃掉。    但是却没有办法支起身体来，因为她在下面，那种陷入被动状态的感觉，根本就不能够让她支起身体来。    绝而亡覆盖着鼻翼间的气息，一点点地在浓重当中，强大的不安袭击着心脏。    不知所措，让她慌乱地……',
  'isbuy' => 1,
);

$tmpChapterList['480'] = array (
  'articleid' => '1750',
  'chapterid' => '570797',
  'chapter' => '第481章 计划失败',
  'size' => '4196',
  'isvip' => '0',
  'summary' => '江柏雄的大声责问，挺吓人的，但姿姿并不想听他讲电话，目光收回，再一次地落进房间里。    看着地上的林文彦缓缓地支起身体，他并没有爬起来，而是就那么跪着径直往江萌的床边跪着走了过去。    这招惹着姿姿的心疼，他怎么能够如此对待自己呢？那样膝盖会很痛的啊。    因为心疼，所以她移动着脚步往房间里走了去。    他的眼里只有林文彦，可是林文彦的眼睛，却在一眨不眨地盯着江萌。    就在姿姿移动着脚步往房间里走，就在即将靠近林文彦的时候，他的声音传入了耳边：“萌萌，你赶快醒过来啊，兴国啦啊……',
  'isbuy' => 1,
);

$tmpChapterList['481'] = array (
  'articleid' => '1750',
  'chapterid' => '570798',
  'chapter' => '第482章 午夜警笛',
  'size' => '4119',
  'isvip' => '0',
  'summary' => '顺着脸颊滑落，径直往下掉到了捏着她的饱满之上的男人手上。    那不停揉捏着的手，突然间停了下来。    瞪大眼睛，愤怒地冲她大声嘶吼起来：“哭什么哭，你到底哭什么哭，你还有脸哭了啊你？”    江柏雄的大声嘶吼，不仅没有让她停下眼泪来，反而让她的眼泪越加地严重。    太过吵闹的声音，让熟睡中的志文醒了过来，一苏醒，他就大声地哭了起来。    响亮的啼哭声，打破了墙角的僵硬，姿姿的偏过头，望着志文的方向，眼泪更加肆无忌惮地大颗掉落着。    那孩子的哭声，让江柏雄甚是心烦意乱，他的神智……',
  'isbuy' => 1,
);

$tmpChapterList['482'] = array (
  'articleid' => '1750',
  'chapterid' => '570799',
  'chapter' => '第483章 院中哀伤',
  'size' => '4136',
  'isvip' => '0',
  'summary' => '这个时候，多想要奔出去，将他给揽入怀抱，想要让他平息他的疼痛。    但是却没有办法移动脚步，也不知道是为什么，或许是刚刚的警报给吓着了一般，她的脚就像是被强力胶水给粘住了一般，没有办法动弹。    灯光里的林文彦缓缓地站起身，缓缓地转身，像是想起了什么一般，突然地转身，像是一个世界短跑冠军一般，速度如风。    在姿姿一眨眼的瞬间，就消失在了院子里，然后很快房门口就想起了脚步声。    她的目光还落在院中，看着林文彦甚是无助地跌倒着的地方，心还在拧着疼痛。    可是脚步依旧没有办法移……',
  'isbuy' => 1,
);

$tmpChapterList['483'] = array (
  'articleid' => '1750',
  'chapterid' => '570800',
  'chapter' => '第484章 撞树',
  'size' => '4140',
  'isvip' => '0',
  'summary' => '但是却被拒绝着，他的手掌力气很大，掰开她的手臂，二话没说，径直往酒吧的门口走了去。    她愣怔了一下，在意识到他要离开的时候，突然间慌乱了起来。    追随着她的脚步，奔跑起来，在踏出酒吧之后，追上他，不顾一切地扑过去，抱紧他，然后将自己的脸颊埋在他的背上。    就像是一个被男人甩了的女人，在拼尽力气试图挽留一般，她的力道那么地大。    好害怕，一松手，面前的男人，会突然间地消失。    只是她并不是来挽留林文彦的，她只想让他知道，她在他身边。    “文彦，不要颓废，一切都会好的……',
  'isbuy' => 1,
);

$tmpChapterList['484'] = array (
  'articleid' => '1750',
  'chapterid' => '570801',
  'chapter' => '第485章 见死不救',
  'size' => '4119',
  'isvip' => '0',
  'summary' => '江家的天再一次地陷入了阴霾，虽然江萌被捕的消息保密地甚好，但依旧不径而走。    谁叫她运气不好，惹上的是一宗大案。    江柏雄一直都阴沉着脸，一脸好多天，都在哀声叹气着。    而林文彦的日子也很是不好过，不但要受江柏雄的奚落，还要忍受强大的不安和愧疚。    在如此的环境当中，即使事情于自己无关，但是也不能够让人独善其身。    姿姿成了最左右都不爽的女人，林文彦已经说了，即使他很爱她，但是却不能够靠近她。    所以她只能够远远地看着他，即使心疼着他的心痛，但是却也无能为力。……',
  'isbuy' => 1,
);

$tmpChapterList['485'] = array (
  'articleid' => '1750',
  'chapterid' => '570802',
  'chapter' => '第486章 爱迷茫了',
  'size' => '4160',
  'isvip' => '0',
  'summary' => '房门口的人影楞了一下，但很快就消失在了房门口，他走了，就当什么事儿都没有发生一般，就那么地走了。    这样强大的事实，让姿姿皱紧了眉头，即使不愿意相信，但是她的林文彦确实就是那般无情地讲她给抛弃了。    她皱紧了眉头，盯着房门口还想要说些什么的时候，却什么都说不出来。    眼泪如断线的珍珠，哗啦啦地就掉落了下来，让凌乱的更加地凌乱。    可是她的眼泪却没有珍珠那般地值钱，相反的还遭遇到了谩骂。    “臭女人，你哭什么哭？”江柏雄充满愤怒而冰冷的声音砸入了耳朵里。    让她更加……',
  'isbuy' => 1,
);

$tmpChapterList['486'] = array (
  'articleid' => '1750',
  'chapterid' => '570803',
  'chapter' => '第487章 赶她下车',
  'size' => '4151',
  'isvip' => '0',
  'summary' => '“闭嘴，把她给我丢下车，不要忘记了，你要去警察局。”江柏雄的电话拍打一声挂断，完全就不给林文彦反驳或者什么的机会。    放下电话，林文彦的目光缓缓地落在一脸焦急的姿姿身上，话语终究是裹着抱歉从嘴里蹦跶了出来。    “姿姿，你下车去坐出租车吧。”很是温和的话语，但是砸在姿姿的耳朵里面，让她瞪大眼睛。    大声地责问这：“林文彦，志文病了，志文病了，你怎么能够一点儿都不着急呢？”    “就是着急我才要你做出租车的，我还要去经擦局报送萌萌。”林文彦的声音很大，大声而甚是刺耳。    让……',
  'isbuy' => 1,
);

$tmpChapterList['487'] = array (
  'articleid' => '1750',
  'chapterid' => '570804',
  'chapter' => '第488章 离婚申请书',
  'size' => '4308',
  'isvip' => '0',
  'summary' => '她多么地害怕那些的不确定因素，其实就是否定的答案，这样的害怕，让她瞪大了眼睛，却不知道要怎么办。    终究在林文彦的劝说之下，回到了江家，但那其实是一座魔窟。    林文彦并没有跟随她的脚步进去，因为他说要避嫌，所以他需要在外面多呆几个小时。    所以她抱着志文径直进了那栋看上去很是豪华的别墅，实际上比监狱还要难受的地方。    进屋后，江柏雄坐在沙发上，抽着烟，愁容满面。    但是她只轻轻地瞥了一眼，然后就像是什么都没有看到一般，迈着脚步径直往楼上走了去。    那个男人的所有一……',
  'isbuy' => 1,
);

$tmpChapterList['488'] = array (
  'articleid' => '1750',
  'chapterid' => '570805',
  'chapter' => '第489章 挥舞的鞭子',
  'size' => '4247',
  'isvip' => '0',
  'summary' => '那高亢的脚步声，让她的心里充满了欣喜，欣喜地问自己，难道是林文彦。    然后无误哭泣的声音一瞬间就停留了下来，缓缓地抬起头，盯着面前的男人。    却发现，并不是自己所期待着的那个人，如果是他的话，她一定会不顾一切地扑腾过去将他给紧紧地抱在怀抱里。    但是却不是，面前的男人，是她做梦都觉得恐惧的人。    不知道自己当初是不是脑子进水了，为什么会嫁给这样的男人呢？    看着脸色阴沉，盯着自己的男人，她觉得心在不住地颤抖着，瞪大眼睛，盯着面前的男人，一时之间不知道要说什么。    ……',
  'isbuy' => 1,
);

$tmpChapterList['489'] = array (
  'articleid' => '1750',
  'chapterid' => '570806',
  'chapter' => '第490章 求情利用',
  'size' => '4142',
  'isvip' => '0',
  'summary' => '大厅呈现在一片僵硬的状态当中，姿姿就像是个担惊受怕的弱者一般。    蜷缩在墙角，抱紧自己，眸子里面被强大的惧怕充斥着。    目光落在林文彦的身上，看着他抱紧着江柏雄，看着他撕扯着鞭子，阻止着那冰冷而疼痛的鞭子砸落在自己的身上。    此时的心里落满了开心，如此的开心在脸颊飘落的时候，让她觉得被打得皮开肉绽的手是痛着的。    “你做什么，放开我，我今天非打死这个女人不可。”江柏雄的愤怒声音砸落在大厅里，径直将矛头指向了林文彦。    “爸爸，你不能够这么做。”林文彦的声音很大，在急切……',
  'isbuy' => 1,
);

$tmpChapterList['490'] = array (
  'articleid' => '1750',
  'chapterid' => '570807',
  'chapter' => '第491章 奇怪的温柔',
  'size' => '4215',
  'isvip' => '0',
  'summary' => '让她很是不知所措，而江柏雄还在不停地给自己巴掌，那张变得温和的脸被他自己打得甚是通红。    “姿姿，你不原谅我，我的巴掌就不会停下的，你不用心疼，这是我的自作自受。”江柏雄的话语里甚是温柔。    不知道这两个男人到底有什么目的，但是她知道他们一定是有母的的，如果没有目的那为什么会转变地这么地快呢？    但看着江柏雄越来越发红的脸，姿姿还是重要不忍心，抓住了他拍打巴掌的手。    这个时候，相机卡擦的声响掉落了下来，让她猛然间像是知道了什么一般。    目光往林文彦的方向张望了而去，……',
  'isbuy' => 1,
);

$tmpChapterList['491'] = array (
  'articleid' => '1750',
  'chapterid' => '570808',
  'chapter' => '第492章 假象澄清',
  'size' => '4223',
  'isvip' => '0',
  'summary' => '这个时候，一直冷冷地坐着的江柏雄，话语冷冷地问：“照片送过去了吗？”    “送过去了。”话音落下，林文彦移动着脚步，将电视机打开。    当偌大的电视屏幕落入面前的时候，姿姿瞪大了眼睛。    原来他们所说的照片就是林文彦的手机所拍摄的，江波不停地拍打着自己的脸颊认错的画面那般清晰地落入姿姿的目光。    那则新闻，听上去有些奇怪。    “据报道，江柏雄在知道自己的妻子要跟自己离婚之后，不停地拍打自己的脸颊，选择用自残的方式来挽留妻子，而妻子终究是不忍心，答应留下来。”    这新闻……',
  'isbuy' => 1,
);

$tmpChapterList['492'] = array (
  'articleid' => '1750',
  'chapterid' => '570809',
  'chapter' => '第493章 假装恩爱',
  'size' => '4199',
  'isvip' => '0',
  'summary' => '但是这些纷乱复杂的声音，却在一瞬间停留了下来，当林文彦扬起手，重重地冲江萌的脸颊砸落过去。    他的巴掌声响，大力地让整个房间的所有声音在一瞬间僵硬了一般。    姿姿睁大眼睛，盯着面前的这一幕，她从来都不知道，林文彦会对江萌出如此重的手。    她还记得上一次，他就是因为下不起手打江萌，所有才让自己去打江萌的。    而这一次他竟然给了她巴掌，看样子好像还是因为自己，这一巴掌声音，清亮地响亮在了心间。    然后就像是炸弹一般，在一瞬间就炸开了一般，绚烂地让人有些猝不及防。    但……',
  'isbuy' => 1,
);

$tmpChapterList['493'] = array (
  'articleid' => '1750',
  'chapterid' => '570810',
  'chapter' => '第494章 他给了她巴掌',
  'size' => '4129',
  'isvip' => '0',
  'summary' => '江萌皱紧了眉头，真的不知道自己的父亲到底是在打什么如意算盘。    “萌萌，你难道不知大江家的局面有多么地乱吗？”一直沉默着的林文彦终于开口。    却说着姿姿听不懂的话语，很显然地江萌也没有听懂，她瞪大眼睛，责问这林文彦：“你什么意思？”    林文彦的目光瞥了眼姿姿：“首先，爸爸妈妈感情不和的事情闹的甚是沸沸扬扬的，这让我们的股票大跌到吓人的地步。还有就是你吸毒进经擦局的事情，也让家里收到了损失。”    林文彦很认真地分析者，江萌听完之后，目光里灌满了愤怒，径直冲姿姿的方向砸落过去……',
  'isbuy' => 1,
);

$tmpChapterList['494'] = array (
  'articleid' => '1750',
  'chapterid' => '570811',
  'chapter' => '第495章 如果两个小时',
  'size' => '4166',
  'isvip' => '0',
  'summary' => '凉风从脸边划拉过，冷冷的，扎落在脸上，让姿姿皱了下眉头。    她缓缓地转身，盯着朦胧灯光里的某处，心跟着此处的风，凉成了一片。    冷冷的，久久地看不到她所等待着的人。    都说了半个小时，半个小时，可是时间都已经整整过去了两个小时。    却没有林文彦的身影，心凉了大半截，缓缓地收回目光，盯着面前的波澜着的海岸。    “文彦，你真的要我死掉吗？”心里泛滥着绝望。    时间在一分一秒地流淌着，她在给自己机会，也在跟林文彦机会。    期待着他能够出现在自己的身边，然后告诉她，他……',
  'isbuy' => 1,
);

$tmpChapterList['495'] = array (
  'articleid' => '1750',
  'chapterid' => '570812',
  'chapter' => '第496章',
  'size' => '4234',
  'isvip' => '0',
  'summary' => '有些意犹未尽，她在朦胧的光线里，对上林文彦的眼睛。    嘟着嘴，撒着娇问：“你到底爱不爱我？”    这样的话语撞击着林文彦的耳朵，他愣怔了一下，并没有说爱，也并没有说不爱。    而是放开她，严肃地道：“听见没有，不要闹了。”    那种感觉又在心里蹦跶出来了，就是林文彦并不在乎她，她受不了他的这样忽冷忽热。    瞪大眼睛，盯着林文彦，却久久地没有说些什么。    “我就是要闹，就是要闹，今天你必须给我说清楚。”情绪才刚刚平复，却又被挑动地老高老高的。    她瞪大眼睛，盯着面前的……',
  'isbuy' => 1,
);

$tmpChapterList['496'] = array (
  'articleid' => '1750',
  'chapterid' => '570813',
  'chapter' => '第497章',
  'size' => '4184',
  'isvip' => '0',
  'summary' => '“怎么了啊你，叫你抱个孩子，速度这么慢，孩子呢？”江柏雄压低声音责问这。    而姿姿却大声地嘶吼了起来：“没有了。”    她的声音很大，让江柏雄紧张不已，他拽着她的胳膊，径直将她往房间里拖了进去。    在房门关上的一瞬间，像是吃了炸药一般，责问这：“你发什么疯啊你，说话那么大声，你是江太太……”    话还没有说完，江柏雄的目光瞥见了姿姿白色礼服上的玫红色，本来就很愤怒的脸颊，一下子更加地愤怒了起来。    瞪大眼睛，盯着面前的女人：“你看看你，都成什么样子了啊你，你可是江太太，是……',
  'isbuy' => 1,
);

$tmpChapterList['497'] = array (
  'articleid' => '1750',
  'chapterid' => '570814',
  'chapter' => '第498章',
  'size' => '4261',
  'isvip' => '0',
  'summary' => '而江萌平时都没有注意姿姿的孩子，而今天竟然在逢人就说自己的弟弟长得有多么地可爱，有多么地讨人喜欢。    这热的众人升腾着好奇心，有人大声地问：“那能不能够把今天的主角爆出来，让我们瞧瞧啊。”    那声音一落下，把众人高亢的好奇心掉的老高老高的。    “当然，没问题，我小妈已经去抱孩子了，一会儿就会到的。”江萌高声地宣布着。    然后众人都就耐着性子地等待着，可是左等右等，却等不到迟迟抱孩子出来的姿姿。    这让所有人都小心翼翼地在议论着，到底出了什么事儿。    在江萌身旁的林……',
  'isbuy' => 1,
);

$tmpChapterList['498'] = array (
  'articleid' => '1750',
  'chapterid' => '570815',
  'chapter' => '第499章',
  'size' => '4182',
  'isvip' => '0',
  'summary' => '江柏雄的话音落下之后，姿姿并没有罢休，有口无凭证的事情，谁都可以说。    “各位，我们老爷真的是很疼爱志文，他不但决定要让志文继承他百分之十的家产，而且啊，还要在今天志文的百日宴上，专门为志文写一份遗嘱。”    姿姿的话语很是平静，也很少淡定，单凭话语，没有人能够听得出来，她到底是在打什么如意算盘。    而就是这样的如意算盘，让江柏雄气的脸色惨白。    但是刚刚话都已经说出口了，空口无凭谁都可以说，所以在姿姿的逼迫当中，他不得不微笑着道：“对，今天我就专门为志文离遗嘱。”    ……',
  'isbuy' => 1,
);

$tmpChapterList['499'] = array (
  'articleid' => '1750',
  'chapterid' => '570816',
  'chapter' => '第500章 没有勇气',
  'size' => '4160',
  'isvip' => '0',
  'summary' => '刚刚还怒气冲冲的女人，现在显得甚是慌乱，脸在一瞬间就惨白了起来。    “你不要做傻事儿，我相信你，相信你，还不行吗？”    江萌大声地嘶吼着，企图能够让林文彦停下奔跑的脚步。    但是他并没有停下，而是一直在不停地奔跑着，不停地冲河边奔跑而去。    那样子就像是愤怒的小鸟，不达目的，宁愿头破血流。    着急的江萌，也奔跑了起来，耳畔是呼呼的风声，和她充斥在心里面的强大恐惧。    奔跑着，奔跑着，真希望能够在这个时候，她能够变成一辆高速轿车。    好不容易追了上去，却发现林文……',
  'isbuy' => 1,
);

$tmpChapterList['500'] = array (
  'articleid' => '1750',
  'chapterid' => '570817',
  'chapter' => '第501章 沉默弥漫',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '姿姿皱了下眉头，目光望了一下婴儿床里熟睡的志文，没有答话，而是径直移动着脚步走到了房门口。    将反锁着的房门打开之后，她盯着门口愤怒的男人，对上他愤怒的目光的时候，她就知道他是为什么原因而来的。    “有什么事儿，换个地方说，志文在睡觉。”姿姿的声音很是温柔。    然后瞪大眼睛，愤怒的男人，并没有说什么，而是转身，大踏步地在往前走着。    姿姿关上门之后，跟随者他的脚步，往前走着。    即使知道他是为什么事儿而来，但心里却没有半丝的慌乱或者是惧怕。    因为她觉得这一切都是……',
  'isbuy' => 1,
);

$tmpChapterList['501'] = array (
  'articleid' => '1750',
  'chapterid' => '570818',
  'chapter' => '第502章 宁愿去死',
  'size' => '4189',
  'isvip' => '0',
  'summary' => '但是她却真的不愿意再让别的男人碰自己，即使对面坐着的男人，是自己名义上的老公。    但是她也不愿意，因为在心里爱着的只有一个人，想要给的也只有他一个人。    所以在这种强大的决心里面，她不假思索地道：“我不会答应的，有什么后果，你就放马过来吧。”    话语落下之后，心怦怦地在狂跳着，而对面的男人，脸色越加地黑沉。    他却再也没有了什么多余的废话，站起身，冲她的方向奔了过来。    在她猝不及防的时候，他就像是块从天上降落下来的石头，一般，重重地压在她的身上。    一瞬间，让她……',
  'isbuy' => 1,
);

$tmpChapterList['502'] = array (
  'articleid' => '1750',
  'chapterid' => '570819',
  'chapter' => '第503章 交出协议',
  'size' => '4198',
  'isvip' => '0',
  'summary' => '“我拿，我拿，我这就拿。”强大的不安，让她觉得额头在撕裂般地疼痛。    想要从床上支起身体，额头却被拉扯地疼痛要命。    那强大的疼痛，袭击着她的额头的时候，让她的脸颊灌满了强大的不安。    痛得大声地尖叫了一下，手本能地抚上额头。    “别给我装了，再装也没有用，赶紧将协议给我拿出来。”江萌张扬跋扈的声音砸落在耳朵里。    让姿姿不安，缓缓地转过头去的时候，看到了江萌的手在往婴儿床里身过去。    “在浴室排水管的缝隙里。”姿姿话语急切，即使那百分之十的家产是很多很多的钱，但……',
  'isbuy' => 1,
);

$tmpChapterList['503'] = array (
  'articleid' => '1750',
  'chapterid' => '570820',
  'chapter' => '第504章 要报仇',
  'size' => '4248',
  'isvip' => '0',
  'summary' => '但是江柏雄并没有移动着脚步离开，而是站在她的床边，就像是一尊雕塑一般，盯着她。    久久地不说话，这样的强大沉默让姿姿甚是不爽。    “出去，给我出去，你给我滚出去……”    她的话语里裹满了愤怒，就像是江柏雄子啊她的面前多呆一分钟，就会让她觉得浑身不爽快一般。    那个沉默地如雕像般的男人，突然开口：“我要收回百分之十财产的协议。”    听见江柏雄如此的话语，姿姿皱紧了眉头，然后很快脸颊落上了不懈的笑容。    果然是江萌的爸爸，感觉德行都是一样的。    但是对于他们的德行……',
  'isbuy' => 1,
);

$tmpChapterList['504'] = array (
  'articleid' => '1750',
  'chapterid' => '570821',
  'chapter' => '第505章 梦醒无人',
  'size' => '4185',
  'isvip' => '0',
  'summary' => '幸福就在身边环绕，但是却充斥着强大的不安稳。    寂静的夜晚，不停地在往着天亮时分游走着，却怎么也亮不起来。    即使姿姿也不希望天亮，她多么地想要就在林文彦的怀抱里，长长久久。    但是不天亮，并不证明着林文彦的心和身都是真心诚意地在她的身边。    就在她甜甜地在梦中，在拥抱玫瑰，拥抱自己的志文拥抱林文彦的时候，房门外再一次地被一抹尖锐的女人声音给打断。    那声音，响亮在沉沉的夜里，显得甚是诡异，让人止不住地头皮发麻。    而也很快让熟睡中的所有人都醒了过来，志文也在那吵……',
  'isbuy' => 1,
);

$tmpChapterList['505'] = array (
  'articleid' => '1750',
  'chapterid' => '570822',
  'chapter' => '第506章 撞了豪车',
  'size' => '4231',
  'isvip' => '0',
  'summary' => '这样的感觉，很是不好，很快就让人陷入了强大的不安当中，她的手指颤抖地抚摸着脸颊，告诉自己昨晚只是做了一个梦，一个常常的梦。    有幸福，但是为什么更多的却是心痛的感觉呢？为什么子彦在梦里她的心还会那么那么地痛呢？    有太多的为什么，让她不知所措，却也无能为力。    目光温柔地落在婴儿床上，志文还在熟睡当中，不知道他的梦里，有没有拥有父母时，幸福的感觉。    望着志文恬淡的睡容，姿姿好难过，昨晚一家团圆的那种感觉，她或许再也不能够给志文了，而昨晚注定着会成为永远的回忆。    不……',
  'isbuy' => 1,
);

$tmpChapterList['506'] = array (
  'articleid' => '1750',
  'chapterid' => '570823',
  'chapter' => '第507章 偶遇蛊惑',
  'size' => '4187',
  'isvip' => '0',
  'summary' => '而在这样如此悦耳的声音里，姿姿就像是被蛊惑了一般，只懂得盯着面前的男人，不停地看。    却忘记了要说话，而那男人好看的眉眼，也在盯着姿姿打量个不停，像是发现了新大陆一般，很快他的嘴角上翘，脸颊展现着一抹讶异：“呀，你不是江柏雄的老婆苏姿姿吗？”    这是讶异当中蹦跶出来的话语，刺痛着姿姿的心，那声音很是温和，但是温和的话语说出来的声音，却让她难受不已。    江柏雄，那个她甚是害怕的名字，在被一个陌生人喊出来的时候，她终于不能够像个花痴一样，只懂得盯着面前的男人看个不停。    没有……',
  'isbuy' => 1,
);

$tmpChapterList['507'] = array (
  'articleid' => '1750',
  'chapterid' => '570824',
  'chapter' => '第508章 等待爱人',
  'size' => '4187',
  'isvip' => '0',
  'summary' => '洛安的眉头皱了一下，各大媒体的报道都是江氏夫妇，夫妻恩爱，但看着姿姿此时的模样，他了然地点了点头。    “好，好，我不提，我不提，那我们聊点儿别的。”洛安试图着转移话题。    “对不起，洛先生，你能不能够离开我的视线。”姿姿在下着逐客令。    她本来是打算要让洛安帮她买电脑的，但是却在期待着林文彦的出现，他出现了，她自然地不会需要洛安。    洛安张开的嘴巴，还没有来得及说一句话语，就愣怔地合不上，却也不知道要了说些什么。    就那么地将自己好看的脸蛋，扭曲着，在盯着姿姿，保持了……',
  'isbuy' => 1,
);

$tmpChapterList['508'] = array (
  'articleid' => '1750',
  'chapterid' => '570825',
  'chapter' => '第509章 优雅的玫红色',
  'size' => '4268',
  'isvip' => '0',
  'summary' => '有些气馁，突然间对面前的嘈杂场景产生了厌恶，她捂着耳朵，企图奔跑着逃离。    却在转身的时候，看到了自己身后的洛安，刚刚都陷入在了自己的情绪当中，完全就忘记了身后还有一个洛安。    “对不起，把你给忘记了。”她显得有些口无遮拦，话语里面透着，让人听着会觉得不舒服的词语。    但是洛安却没有介意，反而还为着姿姿的这种直接，而欣喜着。    “没关系，现在可以去看电脑了吧。”虽然洛安不知道，她到底是不是真的要买电脑，但是他却是下定了决心要送一台电脑给她。    姿姿点头，然后这一次的主……',
  'isbuy' => 1,
);

$tmpChapterList['509'] = array (
  'articleid' => '1750',
  'chapterid' => '570826',
  'chapter' => '第510章 我是为了你好',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '夕阳如血，霞光染天，在如此美好的傍晚，洛安有些想入非非。    而就在这个时候，坐在她身边的女人说道：“就在前面的路口停车吧。”    “不是还没有到吗？为什么要停？”被打断思绪，也被打断了计谋。    姿姿突兀的话语，让洛安有些不知所措，他整个人都处于了讶异的状态当中。    “没有多远了，走两步路就到了。”姿姿的目光落在窗外，话语里面充满了不经意。    “可是……”洛安有些不甘心，他可没有准备好，就要将这个女人给放走，他可是还在准备着，要邀约姿姿去很多地方的啦。    “好了，就这……',
  'isbuy' => 1,
);

$tmpChapterList['510'] = array (
  'articleid' => '1750',
  'chapterid' => '570827',
  'chapter' => '第511章 爱不动',
  'size' => '4163',
  'isvip' => '0',
  'summary' => '要知道，她已经有好多天没有下楼吃过饭了，她都忘记了在这个家里，她是可以下楼吃饭的。    故意让自己忽视掉了做江太太的权利，怀抱里的志文，竟然睡了过去。    安静地就像是不知道这个世界是有喧闹的一般，她爱怜地吻了志文的脸颊，很温柔地将志文放到婴儿床上之后，迈开脚步往楼下走。    却在每走一步的时候，心里都充满了忐忑，让她下楼吃饭的感觉，就像是去赴一场鸿门宴一般。    明明就知道，不会有什么好事儿，而她还不得不去。    坐了平时最常坐的位置，在江柏雄的旁边，安静地没有说一句话语。……',
  'isbuy' => 1,
);

$tmpChapterList['511'] = array (
  'articleid' => '1750',
  'chapterid' => '570828',
  'chapter' => '第512章 有个和她昵称一样的人',
  'size' => '4155',
  'isvip' => '0',
  'summary' => '没有力气再让自己的伤口越来越扩大，她其实是很脆弱的，再看下去的话，她想，她一定会死掉的。    准备立刻离开空间的时候，发现了个性签名。    “爱一辈子很短，一定要爱千百辈子。”多么豪迈的誓言，多么贪心的誓言。    她再也没有了再停留的勇气，退出了文彦的空间之后，她将鼠标丢到一边。    目光一直紧紧地盯着电脑屏幕，思绪凌乱。    “爱一辈子太短，一定要爱千百辈子，她也想要那样的爱，可是她连一辈子都得不到。”    哀伤地垂下眼睛，准备让自己睡着，却在即将关掉电脑的时候，发现了有留……',
  'isbuy' => 1,
);

$tmpChapterList['512'] = array (
  'articleid' => '1750',
  'chapterid' => '570829',
  'chapter' => '第513章 打起来了',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '回到电脑面前的时候，竟然发现有人给自己评论。    “确实有默契，但你要了吗？”    她很快就回复了：“没有。”    总觉得对面的人，问的问题很是刻意，就像是知道事情一样，盯着那昵称，依旧是爱幸福。    那所熟悉的昵称，却是陌生的人，让她皱紧了眉头。    “那你为什么不要呢？”很自然的问题接龙，却径直戳住了她的心窝。    瞪大眼睛，在这个问题当中，陷入了强大的迷茫和痛楚当中。    为什么会不要呢？为什么会不要呢？    她也不知道，当时她到底是在发什么疯，为什么不要，她应该接……',
  'isbuy' => 1,
);

$tmpChapterList['513'] = array (
  'articleid' => '1750',
  'chapterid' => '570830',
  'chapter' => '第514章 打架成一片',
  'size' => '4135',
  'isvip' => '0',
  'summary' => '两个女人厮打成一片，一直安静地站在旁边的林文彦再也看不下去了。    他大踏步地走到到了打架现场，大声地嘶吼着：“你们两个住手。”    但是他的话语并没有多大的威慑力，话语从嘴里蹦跶出来之后，遭遇到了两个女人甚是一致的反对：“闭嘴。”    这样的声音，让林文彦皱紧了眉头，他怎么能够坐视不管呢？    径直将压制着江萌的姿姿扯到一边，力气很大，在将姿姿和江萌分开之后，林文彦迫不及待地伸手要将地上的江萌搀扶起来。    刚刚都还像是一只好斗的公鸡的姿姿，这一下偃旗息鼓了，看着林文彦眸子里……',
  'isbuy' => 1,
);

$tmpChapterList['514'] = array (
  'articleid' => '1750',
  'chapterid' => '570831',
  'chapter' => '第515章 寻死觅活的男人',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '“林文彦，你……”江萌裹着愤怒的声音砸落过来，但是她的话语还没有来得及说完。    就被转身的林文彦，瞪大眼睛，给截住了她的话音。    “萌萌，我说过，我没有做过对不起你的事儿，如果你要怀疑我的话，我就死在你的面前。”林文彦的话语很严肃，让本来很是喧闹，充斥着火药味儿的大厅。    在一瞬间就变得冷却了下来，然后这冰冷的感觉，不停地在渗透着，越来越强大，越来越强大。    然后很快，整个大厅就像是变成了冰窟一般。    林文彦径直往大厅门外奔跑了而去，江萌愣怔在大厅了，久久地没有回过神……',
  'isbuy' => 1,
);

$tmpChapterList['515'] = array (
  'articleid' => '1750',
  'chapterid' => '570832',
  'chapter' => '第516章 受伤的照片',
  'size' => '4195',
  'isvip' => '0',
  'summary' => '忽然很想要照相，想当年她也是一个喜欢自拍的妞儿啊，可是怎么就不喜欢了呢？    现在忽然突发奇想地想要照相，所以她没有任何的犹豫，拿出手机之后，摆了一个自认为很好看的姿势。    却在相机咔嚓声之后，发现自己竟然在自拍一丝不挂的照片。    脸颊升腾着淡淡的红晕，有些羞涩，这样的感觉，让她很是不好受。    所以动作迅速地将照片删除之后，这一次，她只给自己拍了脸。    以为会很美很美，却在照片呈现在手机里之后，发现脸颊落满了伤痕。    淤青着的脸，就像是从地狱里刚刚爬出来一般，不但不……',
  'isbuy' => 1,
);

$tmpChapterList['516'] = array (
  'articleid' => '1750',
  'chapterid' => '570833',
  'chapter' => '第517章 卖电脑的大叔',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '哐当一声的摔碗声音甚是响亮，那响亮的声音砸入耳朵之后，让姿姿皱紧了眉头。    当她抬起脸的时候，望着江萌的样子，看着她红肿着脸而气鼓鼓的样子，止不住地笑出了声。    笑声从嘴里蹦跶出去之后，忽然间意识到自己惹祸了，所以姿姿很快速地收起了笑容。    “我告诉你我以后都不会听你的话的。”江萌愤怒地冲江柏雄嚷嚷完毕，径直上了楼。    在餐桌恢复平静的时候，姿姿再一次地低下头，她刚刚的嘲笑，虽然并没有人说她什么，但是却自己得到了惩罚。    笑容将脸颊撕扯地生痛，让她很是难受，而这样的难……',
  'isbuy' => 1,
);

$tmpChapterList['517'] = array (
  'articleid' => '1750',
  'chapterid' => '570834',
  'chapter' => '第519章 母亲的心疼',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '在上楼之后，当房门被关上，志文被放到婴儿房处理之后，姿姿的母亲，满脸的心疼。    中年女人的手指，颤抖地想要抚摸姿姿落着淤青的脸颊，心疼的声音从嘴角蹦跶出来。    “女儿，你的脸，是怎么了？”颤抖的声音，意味着心疼。    而在这样的心疼当中，姿姿没有伤心，没有难过也没有疼痛，有的是温暖和感动。    她紧紧地抱着自己的母亲，在母亲温暖的怀抱里，像是一个撒娇的小孩儿，话语里裹满了温柔。    “妈，我没有事儿，没有事儿，过两天就好了。”这话语虽然是实话。    但是在母亲听来却疼痛不……',
  'isbuy' => 1,
);

$tmpChapterList['518'] = array (
  'articleid' => '1750',
  'chapterid' => '570835',
  'chapter' => '第520章 为自己想想',
  'size' => '4150',
  'isvip' => '0',
  'summary' => '宁芬的话语，一时之间让姿姿不知道要怎么回答，皱了皱眉头，准备离开厨房，却被宁芬叫住：“姿姿啊，你现在已经做了妈妈了，也应该知道，做母亲的希望儿女幸福是怎么样的一种心情，所以妈求你，好好地为自己想一想，行吗？”    宁芬带着哭腔的语重心长，让姿姿皱紧了眉头，她停下脚步，缓缓地回转身体。    撞上了宁芬甚是心疼的脸颊，心痛了起来，伸手抱着母亲，话语温柔地安慰着：“放心吧，妈妈，我知道我要什么，我一定会让我幸福的。”    听着女儿的话语，宁芬的脸颊轻轻地扬起了一抹笑容。    “知道就好……',
  'isbuy' => 1,
);

$tmpChapterList['519'] = array (
  'articleid' => '1750',
  'chapterid' => '570836',
  'chapter' => '第521章 另一个钢琴曲',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '“我给你弹一曲吧。”话语自身后飘落进耳朵，淡淡的，温和的。    她不想要停下脚步，但是却想起了那个钢琴曲弹奏地甚是美妙的男人。    所以往门口移动着的脚步，突然间就停留了下来，她缓缓地回头。    洛安已经坐到了那架白色钢琴旁边，有音乐从琴键上蹦跶出来。    悦耳的声音，撞击着耳膜，让她整个人僵直着身体，大脑里，一直都呈现着林文彦的模样。    他被瞩目的时候，她是最骄傲的，因为别人眼里高不可攀的人，而她却能够触手可及。    那么优秀的男人，曾经是她的男朋友，她能够得以她在新认识……',
  'isbuy' => 1,
);

$tmpChapterList['520'] = array (
  'articleid' => '1750',
  'chapterid' => '570837',
  'chapter' => '第522章 照片惹的祸儿',
  'size' => '4290',
  'isvip' => '0',
  'summary' => '如此暧昧的话语，让姿姿止不住得了脸红心跳，如此混淆视听的话语，让她没有办法让自己的绝好方法证明对方是自己所想象中的那个人。    在让她甚是脸红心跳的话语面前，她显得很是不自在，好半响地没有回一个消息。    而对方似乎也并不焦急，头像一直都在亮堂着，很快就有人转发她之前发的照片。    在看到那条照片被通知说转发的消息之后，就有消息发了过来。    “是谁，打了你？”    爱幸福的问题，像是五雷轰顶，一下子就让她整个神经都在狂猛地暴炸着。    如果对方是林文彦的话，绝对不会问这个问……',
  'isbuy' => 1,
);

$tmpChapterList['521'] = array (
  'articleid' => '1750',
  'chapterid' => '570838',
  'chapter' => '第523章 照片的喧闹',
  'size' => '4135',
  'isvip' => '0',
  'summary' => '房间很安静，但是却泛滥着一种强大的无聊，看着周围的装点，豪华，但是却泛滥着一种冷冰冰的感觉。    在被子里的姿姿，终于在闷了两天之后，呆不住了。    她缓缓地下床，移动着脚步，目光紧紧地盯着房门口，像是一个小心翼翼的侦探一般，小心翼翼地在打量着房门口的一举一动。    侧耳倾听着，却像是什么也听不见一般，她的手指有些颤抖地抚摸上了门把。    用力地扭动，奇迹般地发现，那房门竟然能够打开。    皱了下眉头，江柏雄是说要她不许出门，但并没有说要将她给锁在房间里。    有一句话说，一……',
  'isbuy' => 1,
);

$tmpChapterList['522'] = array (
  'articleid' => '1750',
  'chapterid' => '570839',
  'chapter' => '第524章 变成小偷',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '手上的力道加大，将房门打开之后，她就像是一个小偷一般。    带着怦怦狂跳而躁动不安的心情，缓缓地移动着脚步往房间里走去。    四下张望着，找寻着那台电脑，房间弥漫在一种粉红色当中，在这样的气息里，姿姿皱了下眉头。    似乎能够在空气里面闻到林文彦的气息一般，但是她却不敢贪婪地吮吸，因为那气息当中还夹杂着江萌的。    目光子啊落在了那张铺满粉红色被套的双人床上的适合，她的大脑忽然间有一种眩晕的感觉。    似乎能够看见他们两个人抱在床上不停地翻滚着，还能够听到江萌似乎在说：“老公，……',
  'isbuy' => 1,
);

$tmpChapterList['523'] = array (
  'articleid' => '1750',
  'chapterid' => '570840',
  'chapter' => '第525章 醉酒的电话',
  'size' => '4225',
  'isvip' => '0',
  'summary' => '虽然不知谁打的电话，但是却主动地攀谈了起来：“能不能够陪我聊聊天？”    “要聊什么，你说吧，我洗耳恭听。”对方的话语甚是温柔，在她的恳求之下很爽快地答应了。    “你有女朋友吗？”姿姿很认真地问着，带着醉意的话语，其实投射着一种暧昧的气息。    “没有。”对方的答案很是干脆：“因为我在等你做我的女朋友。”    然后又换上了暧昧的声音，但是却被姿姿给直接忽视着。    就像是听不见对方刻意温柔的声音一般，她絮絮叨叨地自顾自地在说：“如果你的女朋友，发现了你和别的女人在一起，会不会……',
  'isbuy' => 1,
);

$tmpChapterList['524'] = array (
  'articleid' => '1750',
  'chapterid' => '570841',
  'chapter' => '第526章 被装进箱子带走',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '洛安带着满脸的笑容，张望着她，那笑很温暖，和林文彦的相比，有过之而无不及。    而在这样的笑容当中，她有一种沉醉的感觉，还没有从刚刚的黑暗当中缓和过劲儿来。    盯着洛安，话语温和地撒娇道：“洛安，我感觉好像是在做梦一般，你能够抱抱我吗？”    听着姿姿的话语，洛安的脸颊落满了笑容，话语落下之后，洛安张开了偌大的怀抱，将她给紧紧抱着。    一个陌生人的怀抱，是很温和的，而在这样的温和闯入她的心正适合，她发现，其实面前的陌生人，正在一点点地熟悉当中。    重重地将洛安抱着，重重地……',
  'isbuy' => 1,
);

$tmpChapterList['525'] = array (
  'articleid' => '1750',
  'chapterid' => '570842',
  'chapter' => '第527章 相中粉红',
  'size' => '4159',
  'isvip' => '0',
  'summary' => '但姿姿却以为他是要逃跑，声音冷冷地问：“你是没有诚意跟我买裙子吗？”    话音落下之后，洛安皱了下眉头，特豪迈地拿出了一张卡。    “给你，这卡没有密码，随便你怎么刷，把所有的衣服买下来都行。”话语落下之后，洛安像是真的没有办法憋住了一般。    动作迅速地径直往店外奔跑着，看着他那般着急的模样，姿姿的脸颊落满了笑容。    目光再一次地落在了那些让她甚是眼花缭乱的裙子上，她喜欢的还真的不是一件。    边走边往自己的手里取裙子，目光在众多的裙子当中游走的时候，忽然间看见了一条有皱褶……',
  'isbuy' => 1,
);

$tmpChapterList['526'] = array (
  'articleid' => '1750',
  'chapterid' => '570843',
  'chapter' => '第528章 夺人所爱',
  'size' => '4168',
  'isvip' => '0',
  'summary' => '其实只要是她所爱的，她苏姿姿都想要夺下来，或许是一种羡慕嫉妒恨吧。    虽然这家店里同款式的粉红色裙子，并不仅仅是她手里的那一件。    但姿姿知道，她若是买了，江萌必定不会买，她那么趾高气扬的女人，是很怕撞衫的。    “萌萌，赶快啊，妈妈等着结账啊。”在江萌落满不舍神情的时候林文彦催促了起来。    声音虽然温柔，但是江萌却不买账，她紧紧地将那裙子给抱着，就像是抱着一件自己心爱的宝贝一般，不肯放下。    姿姿迈着脚步，走进江萌，目光斜睨着她，话语冷冷地道：“萌萌啊，把裙子给我吧。……',
  'isbuy' => 1,
);

$tmpChapterList['527'] = array (
  'articleid' => '1750',
  'chapterid' => '570844',
  'chapter' => '第529章 车里的暧昧',
  'size' => '4187',
  'isvip' => '0',
  'summary' => '“其实，如果哪一天你做我的女朋友，就会知道了。”洛安的话语淡淡的，却在说完的时候，别有深意地往后面张望了一眼。    眼神暧昧，话语暧昧，一切都沉浸在了某种暧昧当中。    车上有独立的空间，男女不是就可以为所欲为了吗？    姿姿的大脑转的甚是飞速，在想到了什么之后，脸也不由自主地绯红了起来。    “洛安，你也太无耻了吧。”带着玩笑的口吻打趣儿着道。    看洛安，温文尔雅的样子里居然埋藏了甚是邪恶的念头。    “我可是一次都没有试过哦，只是当初很想和女人在里面试试，所以就设计了。……',
  'isbuy' => 1,
);

$tmpChapterList['528'] = array (
  'articleid' => '1750',
  'chapterid' => '570845',
  'chapter' => '第530章 爆发的女人',
  'size' => '4227',
  'isvip' => '0',
  'summary' => '当初那个不顾一切，只想和他在一起的她，忘记了所有的道德底线和羞耻。    她唯一知道的事情，就是要跟他在一起，为了能够跟他在一起，她什么都愿意，甚至是死掉，甚至是选择和自己独自里未出生的志文一起死掉。    可是，可是直到消灾，她的一切付出，只得到了他阴晴不定的几抹温柔而已。    他总是不给她安全感，他总是让她在极度开心的时候，一下子就跌入冰窟。    他总是，让她在所有的坚定里，换来无情的冷漠，却还在傻傻地坚持着。    姿姿从来都没有为自己的付出，和得到的冰冷，而有过一点点的抱怨。……',
  'isbuy' => 1,
);

$tmpChapterList['529'] = array (
  'articleid' => '1750',
  'chapterid' => '570846',
  'chapter' => '第531章 丈夫的挑衅',
  'size' => '4202',
  'isvip' => '0',
  'summary' => '大厅里空空荡荡的，灯光被大打开着，明亮的光线里，餐桌上有丰盛的晚餐，但是却没有摆上饭碗。    姿姿径直坐在了餐桌上，即使心情不好，但是她还是在勉强自己大口地吃饭。    江家的仆人，很是勤快，即使不会有人吃晚饭，晚饭时间依旧会摆上丰盛的晚餐。    随便吃了点儿，姿姿上楼，她觉得好累好累，需要好好地睡一觉。    走进房间之后，发现她的房间一点儿凌乱都没有，就像是今天洛安带人搬东西进来的动作并没有发生一般。    关上房门，房间笼罩在明亮的灯光当中，她的目光落在了那台玫红色的电脑上。……',
  'isbuy' => 1,
);

$tmpChapterList['530'] = array (
  'articleid' => '1750',
  'chapterid' => '570847',
  'chapter' => '第532章 鼓励小三',
  'size' => '4189',
  'isvip' => '0',
  'summary' => '也不知道自己在伤心难过些什么，呵呵地傻笑了一下，准备上楼。    电话铃声却喧闹了起来，客厅的座机是老式电话的造型，那声音叮铃铃的，听上去，让人紧张不已。    不知道电话在接通之后，电话那头传来的声音，会不会是那个女人的？    即使很想早点摆脱这段婚姻，但是姿姿却不愿意面对情敌，在她的心里，情敌只有江萌一个人。    犹豫了好久，在那如惊魂般的电话铃声，吵闹地苍白着即将寂灭的时候，她径直将电话听筒握在了手心里。    话语很是急切也很是恳切：“美女，如果你很喜欢江柏雄的话，那么你就好……',
  'isbuy' => 1,
);

$tmpChapterList['531'] = array (
  'articleid' => '1750',
  'chapterid' => '570848',
  'chapter' => '第533章 想要见爱人',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '却不知道在什么时候能够被实现，手机被拽的紧紧的，上面已经输入了林文彦的手机号码。    她犹豫了好久，径直将电话拨通，不管爱幸福是不是林文彦，反正她的思念让她很想很想见到他，所以她很想很想见到他。    电话拨通过后，她终于没有听见那机械的女人声音说你所拨打的电话也关机。    所以嘴角上扬着淡淡的笑容，整个人都在强大的喜悦当中，等待着对方在听完自己的话语之后，温柔地说：“好，我们见面。”    却在发现，电话接通之后，她整个人陷入到了强大的僵硬当中，莫名其妙地，突然间就不想要说话了。……',
  'isbuy' => 1,
);

$tmpChapterList['532'] = array (
  'articleid' => '1750',
  'chapterid' => '570849',
  'chapter' => '第534章 等不到你的光临',
  'size' => '4137',
  'isvip' => '0',
  'summary' => '她知道林文彦要出去，却不知道他要去做什么，手指用力地将床头的灯光打开，然后再拿灯光的朦胧当中，江萌径直起床。    用最快的速度追着林文彦的脚步和身影，径直奔跑出去。    江家的别墅门口，姿姿就像是一个痴痴的地等待男人的痴情女人一般。    但是她的希望在一点点地被磨灭当中，却病没有那痴情女人的耐心。    目光在朦胧的灯光当中穿梭，就像是永远也等不到林文彦的到来一般。    她只能够哀声抬起着，将手机握紧在手里，此时的时间是午夜一点，已经离她邀约林文彦的时间过去了三个小时。    而……',
  'isbuy' => 1,
);

$tmpChapterList['533'] = array (
  'articleid' => '1750',
  'chapterid' => '570850',
  'chapter' => '第535章 被跟踪了',
  'size' => '4144',
  'isvip' => '0',
  'summary' => '他迈着脚步径直走到江萌的身边，话语里面落满了温柔：“萌萌，你怎么在这里呢？”    江萌瞪大眼睛，眸子里面充满了愤怒：“这句话应该我问你才对的吧，你为什么会在这里？”    “我来找爸爸啊。”林文彦的答案很是理所当然，完全地就没有撒谎的迹象。    “找爸爸？这么晚了？”江萌的脸颊落满了疑问，对于林文彦如此的话语，她当然不会像个笨蛋一样很轻易地就相信。    “对啊，我来找爸爸。”林文彦迈着脚步，径直走进江萌，将她整个人都给抱着。    “为什么要来找爸爸？”在他怀抱当中的女人，皱紧了眉……',
  'isbuy' => 1,
);

$tmpChapterList['534'] = array (
  'articleid' => '1750',
  'chapterid' => '570851',
  'chapter' => '第536章 电话那头的女人声音',
  'size' => '4168',
  'isvip' => '0',
  'summary' => '江家的饭桌已经好久没有热闹过了，姿姿做梦也没有想到，林文彦和江萌竟然会搬回来。    望着对面林文彦的身影，她的目光里面总是充满了贪恋。    即使是党政江萌的面，她也没有办法控制着自己，总是在不由自主地往林文彦的方向张望着。    “我爸呢？”江萌的声音里裹满着责问，对于姿姿总是不停地偷窥林文彦的目光，她的脸颊落满了不满。    “说是出差去了，要两个月才回来。”姿姿收回目光如实说到。    江萌皱了下眉头，甚是不满地嘟囔着：“什么？竟然出差都不给我说一声，我还是不是他的女儿？”  ……',
  'isbuy' => 1,
);

$tmpChapterList['535'] = array (
  'articleid' => '1750',
  'chapterid' => '570852',
  'chapter' => '第537章 做个贼',
  'size' => '4125',
  'isvip' => '0',
  'summary' => '一刻也不停留，姿姿径直奔跑着出了江家的大院，然后伸手拦车。    却怎么也没有看见有车给她拦，目光里充满了不安，径直往前奔跑着。    在十字路口的时候，她焦急地继续拦车，有一辆她并不陌生的车出现在了面前。    其实这辆车在昨天傍晚，一直都在她的对面盯着儿她，只是当时她的目光当中，只有林文彦，所以并没有注意到那车的存在。    看着停在自己面前的车，姿姿也很不客气，径直上车，话语里面裹满了急切：“开车，赶快。”    看着她焦急地落了满头的汗水，即使很是好奇她为什么这么焦急，但是洛安还……',
  'isbuy' => 1,
);

$tmpChapterList['536'] = array (
  'articleid' => '1750',
  'chapterid' => '570853',
  'chapter' => '第538章 电脑喝咖啡',
  'size' => '4105',
  'isvip' => '0',
  'summary' => '也不知道自己到底是怎么了，总觉得洛安的温暖气息当中，她整个人都有一种即将醉过去的感觉。    “发生了什么事儿？”洛安的好奇心，终于还是驱使着她问出这一句话。    一路上他都憋着这个好奇，直到现在才有勇气问出来，看着那个低着头，满脸娇羞着的女人，他的脸颊落着温和地笑容，眸子在深情流转当中看的甚是痴迷。    洛安的问题，就像是冰冷的现实一般，不过很好，在姿姿即将沉醉之前将她给唤醒。    这比在她沉醉过去了之后才被唤醒，要强地多，至少那样，她不至于发现自己步入错误的泥淖之后，怎么也找不……',
  'isbuy' => 1,
);

$tmpChapterList['537'] = array (
  'articleid' => '1750',
  'chapterid' => '570854',
  'chapter' => '第539章 被烫着的部位',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '“电脑会不会坏掉？”姿姿不安地问洛安。    都这样了，她竟然不顾自己的安危，在这样的时刻，竟然很在乎那电脑。    这让洛安皱紧了眉头，难道就是因为那电脑是林文彦给她买的，所以她会那么在乎呢？    洛安充满愤怒地将她抓在手里，抓的紧紧的电脑径直抢过来重重地砸落在了地砖上。    很沉闷的声响之后，姿姿看见见了那玫红色的电脑在被摔得乱七八糟。    眸子里面升腾着愤怒，瞪大眼睛，盯着洛安，不满地大声责问：“你什么意思啊你，电脑在招惹你吗？为什么摔我的电脑，为什么摔我的电脑？”    姿……',
  'isbuy' => 1,
);

$tmpChapterList['538'] = array (
  'articleid' => '1750',
  'chapterid' => '570855',
  'chapter' => '第540章 正人君子',
  'size' => '4320',
  'isvip' => '0',
  'summary' => '目光落在了洛安手中的高档包装袋中，那袋子有些眼熟。    很快洛安的手中就拿出了一条裙子，粉红色的，和那天她在商场和江萌争抢的那一条一模一样。    在看到这条裙子的时候，姿姿被震惊着，目光落在那条裙子上，好久好久都没有办法回过神来。    “怎么样？好看吗？”洛安在看到这条裙子的时候，就决定要买这一条，因为他在看到裙子的时候，就像是看到了穿着裙子的姿姿一般。    “好看。”伸手将洛安手中的裙子接到手中，想着家里的那一条还安静地躺在高档包装袋中。    “赶快换上，我觉得一定会很美很美……',
  'isbuy' => 1,
);

$tmpChapterList['539'] = array (
  'articleid' => '1750',
  'chapterid' => '570856',
  'chapter' => '第541章 粉红身影',
  'size' => '4139',
  'isvip' => '0',
  'summary' => '夕阳如血，留恋的光芒不停地乱穿着，一抹粉红的姿姿从豪华车里下来。    依旧是那个十字路口，在夕阳的余晖里，温柔地对洛安笑。    车里的洛安看的有些痴了，脸颊也上扬起了笑容，在如此的笑容当中，洛安能够感觉得到他的心不停地怦怦狂跳着。    “谢谢你送我回来，再见。”姿姿的声音温婉如流水，散发着醉人的味道，让洛安微微醉着。    在那种美轮美奂的醉里，他竟然点头，直到那抹粉红的身影，微笑地点头，然后转身，留给了一抹粉红的背影。    洛安才恍然如梦般醒悟过来，声音里里面落满了不舍：“再见……',
  'isbuy' => 1,
);

$tmpChapterList['540'] = array (
  'articleid' => '1750',
  'chapterid' => '570857',
  'chapter' => '第542章 男人间的警告',
  'size' => '4193',
  'isvip' => '0',
  'summary' => '知道进屋之后，会遭遇到江萌强烈的爆发，但她还是径直走了进去。    有些事情，怎么躲避也是没有办法躲开的，还是只能够面对，只有面对才能够将事情解决。    所以她迈着脚步往院门里走了去，夕阳余晖洒满大地，她不知道身后的余晖当中，泛滥着某个男人的满腔怒气。    林文彦确实是要去买西瓜的，但是在卖西瓜之前他要先做一件儿事情。    脚步不停地往十字路口靠近着，远远地就能够看见豪车旁边像个傻瓜版久久矗立的洛安。    看着那男人并没有要离开的意思，林文彦忐忑的心舒缓了许多，他移动着脚步，走到……',
  'isbuy' => 1,
);

$tmpChapterList['541'] = array (
  'articleid' => '1750',
  'chapterid' => '570858',
  'chapter' => '第543章 那就报警',
  'size' => '4174',
  'isvip' => '0',
  'summary' => '就自爱或则个时候，林文彦抱着一个很大的西瓜从房门口走了进来，看着他手中的绿皮西瓜，姿姿皱了下眉头。    那个即使是在午夜，也要跟江萌榨西瓜汁的男人，现在将他的温柔，那般毫不遮拦地表现在自己面前，是什么意思呢？    是表示他很爱江萌吗？是在她的面前秀恩爱吗？想着她在门口等了他那么多个小时却都没有见到他的身影，那个路灯下的她是那般地痛。    “文彦，你来的正好。”一看到林文彦从房门口走进来，江萌像是在绝境里看到了希望一般，迫不及待地奔跑过去，将林文彦拽着走到了沙发旁边。    “怎么了……',
  'isbuy' => 1,
);

$tmpChapterList['542'] = array (
  'articleid' => '1750',
  'chapterid' => '570859',
  'chapter' => '第544章 电脑里的秘密',
  'size' => '4123',
  'isvip' => '0',
  'summary' => '听见林文彦的话语之后，他怀抱里的江萌小心翼翼地探出头来，话语温柔着问：“真的？”    “当然啦，你可是我的老婆。”林文彦宠溺着道。    但江萌皱着的眉头却病没有舒缓开去，她在他的坏吧里，紧张不已，整个神经都处于绷紧的状态当中。    林文彦意识到事情有些严重，但却不知道是什么事儿：“到底怎么了？”    话语当中充满了严肃，不知道有怎么样的事儿，但是在看着江萌如此的神情的时候，他觉得心里落满了不安。    江萌动了动嘴唇，却又不安地埋进林文彦的怀抱当中，就像是一个做错了滔天错事儿的人……',
  'isbuy' => 1,
);

$tmpChapterList['543'] = array (
  'articleid' => '1750',
  'chapterid' => '570860',
  'chapter' => '第545章 强大的质问',
  'size' => '4113',
  'isvip' => '0',
  'summary' => '房门在她的左右为难当中被敲响，她的目光怀揣着不安，缓缓地往房门口张望而去。    却久久地没有移动脚步，只有敲门声音很有节奏地往耳朵里面钻着    。    “姿姿，开门，是我。”房门口传进来的声音，是她所熟悉的。    在听到那声音之后，她的目光移动着落向床上，被自己翻得乱七八糟的衣衫。    皱了下眉头之后，嘴角升腾着一抹淡淡的笑容：“文彦，进来吧，门没有关。”    很快房门就被打开，然后她所熟悉的男人走进了屋子，房门被他给关上，而且还反锁着。    在听着反锁房门的声响传入耳朵的……',
  'isbuy' => 1,
);

$tmpChapterList['544'] = array (
  'articleid' => '1750',
  'chapterid' => '570861',
  'chapter' => '第546章 奔跑着离开',
  'size' => '4195',
  'isvip' => '0',
  'summary' => '“你怎么知道里面会有见不得人的东西，电脑是不是在你那里？”林文彦的声音里面灌满了慌乱，他的慌乱，让姿姿皱紧了眉头，一时之间不知道要说些什么。    而就在这个时候，电话铃声响亮了起来，她拿过电话，依旧是洛安打来的。    没有接电话，而是径直将其挂断，拧上包，完全地将林文彦给忽视这，她准备绕开林文彦径直离开。    却在即将和他擦身而过的时候，被他用力的握紧了手，他的手掌身甚是大力，紧紧地拽着她，让她整个人都充斥强大的不安当中。    “如果你还要跟我谈电脑的问题，那你就放开我。”她的声……',
  'isbuy' => 1,
);

$tmpChapterList['545'] = array (
  'articleid' => '1750',
  'chapterid' => '570862',
  'chapter' => '第547章 陌生拥抱',
  'size' => '4193',
  'isvip' => '0',
  'summary' => '而心却还一直都在挂念着不远处的林文彦，还想再看到他的容颜。    所以就又控制不住自己，再一次抬起头，越过洛安的肩膀，往林文彦的方向张望着。    阳光中的他，看上去似乎很难过很难过，这让姿姿在责问自己：“是不是太过分了？其实电脑就是她拿的，当时是不是该承认呢？”    有些妥协，但是当时在面对责问的时候，她很生气很生气，真的很生气，做梦也不会想到林文彦会指着自己的鼻子不停地责问她，到底是不是她偷走的电脑。    就在心软着的时候，有一个她最不愿意看到的身影蹦跶了出来，那是江萌。    ……',
  'isbuy' => 1,
);

$tmpChapterList['546'] = array (
  'articleid' => '1750',
  'chapterid' => '570863',
  'chapter' => '第548章 熟悉的曾经',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '即使两个人手牵着手的感觉很好，但是总有一天还是只能够一个人去面对，只有一个人去走。    就像是她现在的心情一般，身边没有了林文彦，那些拥有的温暖也消失地见不到了。    所以只能够一个人走，想要安静地走，但身后却追来了急促的脚步声。    在阳光斑驳地照耀在水泥地上的时候，身后的脚步声甚是急促，有一种不能够触及的感觉。    缓缓地停下脚步，还没有来得及张望，已经有一双修长的手臂将她给环绕。    那种和心里充斥着的温暖不一样的气息，那个也充满了温柔的怀抱，将她给重重圈住的时候，让她也……',
  'isbuy' => 1,
);

$tmpChapterList['547'] = array (
  'articleid' => '1750',
  'chapterid' => '570864',
  'chapter' => '第549章 暧昧房间',
  'size' => '4206',
  'isvip' => '0',
  'summary' => '“抱紧我，我冷。”淡淡的声音，从姿姿的嘴巴溢出，然后翩跹着就像是长了翅膀一般，径直飞奔着撞击着洛安的耳膜。    “你说什么？”洛安讶异地问出身后，身体的躁动狂猛地在翻腾汹涌着。    “抱着我。”依旧是充满着蛊惑的声音，淡淡的轻轻柔柔的，让男人再也没有了招架之力。    洛安径直扑到在床上，伸出修长的手臂，手指纤细而温和地触碰着姿姿的肩膀。    就在那还是熟悉的气息散发着的温柔在传入鼻翼的时候，姿姿整个人都在强烈的不安当中。    大脑充斥在强大恍惚里的她，声音提高了许多：“抱紧我，……',
  'isbuy' => 1,
);

$tmpChapterList['548'] = array (
  'articleid' => '1750',
  'chapterid' => '570865',
  'chapter' => '第550章 公司有事儿',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '房间的门被推开，洛安站在房门口，低着头，细碎的刘海，在明亮灯光当中彰显着魅惑。    对于他这样帅得能够让人触动的男人，姿姿只能够感叹自己没有福气。    目光安静地在洛安的脸颊流转，不知道他要说些什么，但对于刚刚发生的事情，她不想再一次地发生。    即使当时她也有些情不能够自已，但是却很快速地让自己从那种沉醉当中挣扎出来。    “有什么事儿吗？”裹紧衣服，泛滥着不安的姿姿，目光往洛安的方向张望而去。    明亮的的灯光中，他缓缓地抬起头，细碎刘海掩映下的眸子亮堂地落在姿姿的脸颊。……',
  'isbuy' => 1,
);

$tmpChapterList['549'] = array (
  'articleid' => '1750',
  'chapterid' => '570866',
  'chapter' => '第551章 和谁在一起',
  'size' => '4110',
  'isvip' => '0',
  'summary' => '却在梦还没有好好地做的时候，电话铃声又狂猛地响亮了起来，总是那么地不合时宜，在她睡得正酣畅淋漓的时候，打乱她的美梦。    紧闭着的眼睛，很是不情愿地欢呼睁开，当目光当中出现林文彦号码的时候，她就如触电一般。    所有的困倦倦意，在一瞬间都消失不见，然后像是触电了一般，大力地坐直身体，迫不及待地按下了通话键。    却什么也不想说，对方的声音当中却充斥满了焦急：“你在哪来？和谁在一起？”    很大声的责问，就像是在问她说电脑在哪里，是不是你拿了电脑一般，充斥着责问的话语让她觉得不爽。……',
  'isbuy' => 1,
);

$tmpChapterList['550'] = array (
  'articleid' => '1750',
  'chapterid' => '570867',
  'chapter' => '第552章 留下来陪我',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '他的如此反应，让她开心，即使这样的开心是在经历着疼痛才感受得到的。    “文彦，我并没有做对不起你的事情，真的，我发誓。”她在他的怀抱当中，话语温柔，说着就真的要发誓，却被封住了唇。    熟悉的气息，不停地在周身弥漫开去，她记得那温柔的触感，她知道那美妙的感觉。    就在昨天，她都还在极力地回忆那温柔在自己的周身弥漫着的感觉，而现在，她却能够完全地拥有。    这样的感觉不停地周身不停地弥散着，沉浸在身体里的某根神经，忽然间苏醒过来。    在林文彦的带动之下，不停地和他的唇舌交缠……',
  'isbuy' => 1,
);

$tmpChapterList['551'] = array (
  'articleid' => '1750',
  'chapterid' => '570868',
  'chapter' => '第553章 一天一夜',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '“好了，我们该回去了。”话音落下，林文彦起身，准备穿衣服。    看着他的动作的时候，她整个人都慌乱了起来，刚刚她都还幸福地觉得自己拥有了全世界一般。    但是现在她却没有办法肯定她幸福，因为一切的幸福，都子啊他说该回去的时候被打断。    慌乱地望着他的身体，径直蹦跶过去，将他紧紧地环绕在自己的怀抱当中，话语里面充斥满了温柔：“今天不要回去，就陪我好不好？”    她的恳求散发在空气当中，让刚刚都还充斥在暧昧气息当中的温柔，忽然之间就变得哀伤不已。    在理着衬衫的男人，目光里面满……',
  'isbuy' => 1,
);

$tmpChapterList['552'] = array (
  'articleid' => '1750',
  'chapterid' => '570869',
  'chapter' => '第554章 恩爱不已',
  'size' => '4120',
  'isvip' => '0',
  'summary' => '在他的动弹当中，她的哼叫声音一声高过一声，即使知道这样的小旅馆隔音并不好。    但是她就是控制不住自己的哼叫声音，那样的声音在嘴里蹦跶出来的时候，感觉整个人的身心都在预约着，被强大的力道占有的感觉，让她再一次地被幸福包裹着。    房门口的洛安，脸色一阵红一阵白，他知道房间里在发生些什么，却不知道那个女人到底和谁在发生些什么。    想要将房门敲响，可是握成拳头的手在即将触及到房门口的时候，忽然间拽的紧紧的，丧失了敲打房门的力气。    而房门里男女欢爱的声音不停地砸着耳朵，让他整个人……',
  'isbuy' => 1,
);

$tmpChapterList['553'] = array (
  'articleid' => '1750',
  'chapterid' => '570870',
  'chapter' => '第555章 天明分别',
  'size' => '4176',
  'isvip' => '0',
  'summary' => '从林荫小道，再一次地蔓延到了那间被他们缠绵折磨了一整天的床上。    “给你，继续吃我。”撒娇的声音响亮起来，在一瞬间就出动了男人的某根铭感的神经。    然后很    快速地将她的衣衫退去，重复着他们已经重复了很多遍的暧昧情事儿。    温暖和幸福不停地在弥漫着，那种在自己心爱男人身下不停地扭动身体索求的感觉，让她娇笑连连。    只是再美好，在幸福，终究是有要过去的时候，当疲累的铁门睡过去之后。    夜晚就在悄悄地远离，那种充斥在她的心间在她的梦里，在不停弥漫着的美梦在不停地消失不……',
  'isbuy' => 1,
);

$tmpChapterList['554'] = array (
  'articleid' => '1750',
  'chapterid' => '570871',
  'chapter' => '第556章 玫瑰表白',
  'size' => '4176',
  'isvip' => '0',
  'summary' => '而现在就只剩下了自己的影子，那样的难过不停地在心里加重着，让她有一种欲哭无泪的感觉。    她一个人走在林荫露上，两旁有高大的法国梧桐，阳光从葱郁的叶子之间斑驳流淌出来。    洒落一地，很美，却没有了那个熟悉的身影在身边，流转着的只有淡淡的哀伤。    身后有急促而响亮的脚步声，她知道那一定是洛安的脚步声，即使那脚步声急促而响亮地砸落在了耳朵当中，但是她却没有停下脚步。    身后焦急着的脚步声音，变淡了好多，然后像是消失了一般，让她澎湃着的心情一下子安静了下来。    缓缓地回头，在……',
  'isbuy' => 1,
);

$tmpChapterList['555'] = array (
  'articleid' => '1750',
  'chapterid' => '570872',
  'chapter' => '第557章 闹掰了',
  'size' => '4127',
  'isvip' => '0',
  'summary' => '“我不是给你解释过了吗？昨晚去朋友那里了，手机落在了水池里，坏掉了。”林文彦不停地解释着。    但是他的解释没有用，换来的依旧是房间里不停地砸落出来的东西，哐当的沉闷声响，显得很是让人心惊胆战。    “你烦不烦啊你？我如实给你说了，你怎么发这么大的火气？你知不知道你这样会让我觉得很烦。”林文彦的声音比砸碎东西的声音还要响亮。    他冲江萌高盛地嚷嚷起来，话语当中裹满了愤怒，这样的愤怒让江萌本来就已经爆发的神经越迦地不可收拾地爆发了起来。    他瞪大眼睛，话语当中裹满了愤怒：“你怎……',
  'isbuy' => 1,
);

$tmpChapterList['556'] = array (
  'articleid' => '1750',
  'chapterid' => '570873',
  'chapter' => '第558章 到底和谁在一起',
  'size' => '4187',
  'isvip' => '0',
  'summary' => '“林文彦，我告诉你，在这个家里，没有我的话，你就什么都不会有，你告诉我，昨晚你到底去了哪里，到底和谁在一起？”强大的责问从江萌的嘴里蹦跶出来，灌满了愤怒，而林文漪的僵直在空气当中的手掌，终于还是拍落了下去。    哐当的一声巨响落下之后，江萌白皙的脸颊上落上了五指印，她疼得咧开了嘴巴，手掌迅速地捂住了脸。    瞪大眼睛，目光当中的愤怒不停地在燃烧着，就像是做梦也不会想到会被林文彦给打了一般。    “我告诉你，我已经忍你很久了，你不要这么地不可理喻。”撂下这句甚是愤怒冰冷的话语之后，林……',
  'isbuy' => 1,
);

$tmpChapterList['557'] = array (
  'articleid' => '1750',
  'chapterid' => '570874',
  'chapter' => '第559章 一起吃饭',
  'size' => '4234',
  'isvip' => '0',
  'summary' => '而是一个人吃饭会很寂寞孤单，两个人吃饭的感觉很好，所以秉承着这样的心里她才会答应。    却没有想到这样的话语从嘴里蹦跶出去之后，会遭遇到这样的状况。    这是姿姿所没能够料到的，她不知道林文彦到底是从哪一个角落钻出来的，但是在看到他的适合，她的脸颊落着淡淡的笑容，那种萦绕在心里的开心，让她抑制不住喜悦不停地往脸颊蹦跶出来。    “对不起，洛安。”在林文彦和洛安之间，姿姿想都不用想就选择了林文彦。    洛安皱紧了眉头，刚刚都还在微笑着的脸颊一下子就黯淡了下去，似乎他从来就没有笑过一……',
  'isbuy' => 1,
);

$tmpChapterList['558'] = array (
  'articleid' => '1750',
  'chapterid' => '570875',
  'chapter' => '第560章 送你回家',
  'size' => '4135',
  'isvip' => '0',
  'summary' => '夜色宁静，身旁的暧昧气息不止，姿姿虽然喝了酒，虽然喝的还不少，但是她能够确定自己没有醉。    而洛安虽然看上去是没有醉，但是却在不停地说着醉话，对于这样的洛安，姿姿只能够皱皱眉头。    忽略掉他对自己的柔情，话语温和地问：“我送你回去吧，喝醉了不能够开车。”    而洛安却当时没有听见她的话语一般，大手一挥，紧紧地将她给抱着。    很浓厚的男性气息，扑腾着在鼻翼当中，那种被温柔包裹着    的感觉，甚是吓人。    “告诉我，要怎么样，我才能够得到你的心？”充满了恳求的话语，裹满了……',
  'isbuy' => 1,
);

$tmpChapterList['559'] = array (
  'articleid' => '1750',
  'chapterid' => '570876',
  'chapter' => '第561章 强势女人',
  'size' => '4157',
  'isvip' => '0',
  'summary' => '每一个字都充满了冰冷，每一抹冰冷都让姿姿止不住的地身体颤抖。    但是她并不怕面前的女人，瞪大眼睛，盯着洛红梅，话语不再温和，也变得冰冷起来。    “阿姨，我希望你搞清楚事情的真相，以后管好你的儿子，只要他不来招惹我，我保证不会再见他。”话音落下，姿姿转身就走。    一刻也不停留，留下洛红梅惨白着脸，在暗淡的灯光当中，目光冰冷地往洛安的方向张望而去。    看着径直离开的姿姿，洛安瞪大眼睛，脸色惨白成一片，他想要挽留姿姿，可是却什么都说不出来。    因为洛红梅的目光太过于冰冷，那……',
  'isbuy' => 1,
);

$tmpChapterList['560'] = array (
  'articleid' => '1750',
  'chapterid' => '570877',
  'chapter' => '第562章 电脑惹得祸',
  'size' => '4108',
  'isvip' => '0',
  'summary' => '“对啊，这台电脑是江夫人从我们公司买的，当时我们还开了发票的。”洛安为姿姿辩解着。    在他们两人的一唱一和当中，江萌皱了系阿眉头，但并没有相信。    她迈着脚步，不停地往姿姿的方向靠近着，高跟鞋声音砸着地板，不停地哒哒哒响亮着。    江萌径直走到姿姿面前，大力地抢过电脑，她的力道很大，让姿姿猝不及防。    所以她很快就将那电脑给抢了过去，将电脑翻过去，看着地步，眼睛忽然间亮堂了起来。    然后江萌瞪大眼睛，话语当中落满了责问：“还说不是我的电脑，那这透明胶是怎么回事儿？为什么……',
  'isbuy' => 1,
);

$tmpChapterList['561'] = array (
  'articleid' => '1750',
  'chapterid' => '570878',
  'chapter' => '第563章 给我一束玫瑰',
  'size' => '4215',
  'isvip' => '0',
  'summary' => '她本来就想要和江萌决裂，没有想到洛安的出现完全地成为了导火索，让那种决裂的感觉很快就出现。    只是她还没有准备好药怎么战斗，所以在那种濡染的状况当中，显得很是不知所措。    “我只是想要见你，你电话打不通，我一直在外面等你，但是却怎么也等不到，所以只能够用这样的方法。”洛安显得有些可怜兮兮，但是话语当中却落满了诚恳。    在黑风的吹拂当中，姿姿的头发被不停地撩拨了起来，不停地飘摇着，她忽然嘴角露出了淡淡的笑容。    但话语当中却充满了严肃：“洛安，我决定了，我不原谅你。”  ……',
  'isbuy' => 1,
);

$tmpChapterList['562'] = array (
  'articleid' => '1750',
  'chapterid' => '570879',
  'chapter' => '第564章 我会心痛',
  'size' => '4178',
  'isvip' => '0',
  'summary' => '看着他们搂着往前移动脚步的样子，洛安皱紧眉头，不安地问自己：“如果某一天，他们就这样在一起的话，他会不会心痛。”    答案是肯定的，但是如果真的有那样的某一天的话，洛安想，他一定会祝福姿姿的。    林文彦的怀抱很温暖但是他的脸色却很不好，并没有带姿姿去江家，而是径直将她给塞进了自己的车里。    一进车之后，林文彦一句话都没有说，发动车子，速度迅速地往前飞奔着。    “林文彦，你要做什么？”意识到林文彦的车速太过于快，姿姿皱紧眉头，脸色惨白地充满了担心。    “你为什么总是和那个……',
  'isbuy' => 1,
);

$tmpChapterList['563'] = array (
  'articleid' => '1750',
  'chapterid' => '570880',
  'chapter' => '第565章 面对质问',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '“你有没有偷过电脑？”林文彦的声音很冰冷也很严肃，就像是一个警察在审问小偷一般。    这样的审问，让姿姿皱紧了眉头，她讨厌这个男人露出对自己怀疑的目光。    而那种充满怀疑的目光，却在她的讨厌里，不停地让她的脸颊上砸落过来，让她想要躲避，都没有办法躲避开去。    她想要说她没有，但是铁证如山，即使说了林文彦也不会相信，目光落在茶几上摆放着的玫红色电脑上面。    姿姿的话语一字一句：“是我拿的。”    她承认地很干脆，一字一句，完全地没有退缩，话语当中充满了肯定。    “为什么……',
  'isbuy' => 1,
);

$tmpChapterList['564'] = array (
  'articleid' => '1750',
  'chapterid' => '570881',
  'chapter' => '第566章 有没有备份',
  'size' => '4134',
  'isvip' => '0',
  'summary' => '她讨厌林文彦的责问语气，而他刚刚还是那么地在责问这她，一想到他对自己说话的语气，她就整个人都快要崩溃了。    而房门却在这个时候被敲响，怦怦的，声音很是响亮，让姿姿不有助自助地皱紧眉头。    目光充斥着不安地往房门口张望而去，话语当中充满了不解：“谁啊？有什么事儿吗？”    而房门口的人却在这个时候停下了敲门声音，这让被窝里的姿姿讶异不已。    将被子掀开，径直坐直身体，目光落在房门口，不安地下床。    脚步缓缓地往门口走了去，那充斥着小心翼翼的敲门声音又落入了自己的耳朵当中。……',
  'isbuy' => 1,
);

$tmpChapterList['565'] = array (
  'articleid' => '1750',
  'chapterid' => '570882',
  'chapter' => '第567章 你想要什么',
  'size' => '4223',
  'isvip' => '0',
  'summary' => '那样的状态，姿姿想要偏过头，想要不看见，却像是粘在了她的大脑当中一般，让她根本就没有办法不看见。    “告诉我，你到底有没有备份？”充斥着责问和不相信的声音从房门口女人的嘴巴里蹦跶出来。    那些画面让姿姿整个人都在神经错乱当中，她觉得头好晕好晕，好想要将那样的画面给推开。    但是却像是粘住了她一般，让她没有办法将其推开，大脑在不停的疼痛当中呈现着痛楚的状态。    将手中的U盘握得紧紧的，目光当中充斥满了愤恨和冰冷，动作迅速地转过头，瞪大眼睛盯着江萌：“没有。”    很坚决的否……',
  'isbuy' => 1,
);

$tmpChapterList['566'] = array (
  'articleid' => '1750',
  'chapterid' => '570883',
  'chapter' => '第568章 阴雨绵绵',
  'size' => '4152',
  'isvip' => '0',
  'summary' => '有些眷恋这样的感觉，所以她整个人在其中被一种难以自拔的感觉挟持着。    “洛安，你说我要怎么办？要怎么办？”她的纠结挣扎让她的渴望不停地在膨胀着。    洛安并不知道出了什么事儿，只是在知道了姿姿邀约他之后，心情愉悦，整个人都充斥子啊了幸福当中。    “我不知道要怎么办，不知道，不知道，真的不知道要怎么办。”    怎么能够知道怎么办呢？她怎么能够知道呢？整片心脏都在疼痛当中，那种急切地想要拥有林文彦的感觉，让她没有办法再多等待一刻。    “怎么了？发生了什么事儿？不着急，不管什么……',
  'isbuy' => 1,
);

$tmpChapterList['567'] = array (
  'articleid' => '1750',
  'chapterid' => '570884',
  'chapter' => '第569章 疯狂什么',
  'size' => '4237',
  'isvip' => '0',
  'summary' => '而这样的感觉，让她在业不想要顾及些什么，只想要勇敢地将林文彦抱紧，只想要在他的怀抱当中，话语温柔地说着好多的情话。    “不行。”她的坚定决心换来的也是坚定话语，只是这话语并不是如她所期待当中的那样是肯定的，而是否定的坚定。    所有的信心决心和希望，就在那两个字当中，一瞬间烟消云散，她痛着却连哭都哭不出声音来。    抱紧林文彦，将自己衣衫的冰凉落入他的怀抱当中，她愣怔着，睁大眼睛，不敢相信林文彦否定了他的想法。    “文彦，我有能够让你跟我在一起的方法，你愿意吗？我能够让江萌把……',
  'isbuy' => 1,
);

$tmpChapterList['568'] = array (
  'articleid' => '1750',
  'chapterid' => '570885',
  'chapter' => '第570章 继承权',
  'size' => '4182',
  'isvip' => '0',
  'summary' => '阴雨绵绵的天气，不知道在什么时候变成了大雨倾盆，那狂猛的大雨就像是从天上泼落下来的水一般。    径直砸在姿姿的脸颊，让她润湿的头发，紧紧地贴在脸颊，瞪大眼睛盯着林文彦，一点也没有要屈服的打算。    “文彦，我不能够等了，我等不及了，因为我很爱你。”她瞪大眼睛，声音声嘶力竭，在大雨滂沱当中裹满了心疼。    然后在林文彦瞪大眼睛，却半响没有说出话来的时候，她径直奔跑了起来。    大雨滂沱里，她被雨水重重地击打着，周身在弥散着一种疼痛，但是她顾及不上。    径直奔跑着，想要将大脑当中……',
  'isbuy' => 1,
);

$tmpChapterList['569'] = array (
  'articleid' => '1750',
  'chapterid' => '570886',
  'chapter' => '第571章 推下楼梯',
  'size' => '4157',
  'isvip' => '0',
  'summary' => '林文彦回家的时候，江萌惨白着脸坐在大厅当中，他想要笑，却发现浑身湿淋淋的感觉，让他觉得笑都甚是难受。    江萌的目光无神地冲他张望着，话语当中充满了责问：“你去了哪里？”    淡淡而投射着冰冷的声音里面罗曼了责怪，而对于这样的责怪林文彦并没有当回事儿。    最近江萌就是喜欢无理取闹，而对于她的无理取闹，他其实并不想要当回事儿。    “只是出去了一下。”话音落下之后，他迈着脚步径直往楼上的方向移动着脚步。    目光落在楼梯上，看着那湿润的水滴从脚边一直蜿蜒而上，当那些水滴落入眸子……',
  'isbuy' => 1,
);

$tmpChapterList['570'] = array (
  'articleid' => '1750',
  'chapterid' => '570887',
  'chapter' => '第572章 绝望里痛',
  'size' => '4188',
  'isvip' => '0',
  'summary' => '“给她留一口气，不然我们拿不到东西。”冷冷的声音落下之后，江萌的脚停了下来。    话语当中充满了责问：“说，备份在哪里？”    姿姿却闭上了眼睛，她的意识很清醒，但是却闭上眼睛，佯装着昏厥。    只有这样她才能够避开这个话题，只有这样她才能够让自己不那么地疼痛。    “来人啊，把她关进屋里去，她不说出东西在哪里，就不给她饭吃。”江萌的声音落下之后，有仆人的脚步声音落入了耳朵。    然后躺在地上，浑身充斥在疼痛当中的姿姿，被人搀扶着往楼上拖了去。    她缓缓地睁开眼睛，看着自己……',
  'isbuy' => 1,
);

$tmpChapterList['571'] = array (
  'articleid' => '1750',
  'chapterid' => '570888',
  'chapter' => '第573章 一起跳楼',
  'size' => '4179',
  'isvip' => '0',
  'summary' => '尤其是一起一伏的胸前，嫣红的亮点不停地在她呼吸的澎湃当中一升一落，充满了让人凌乱的味道。    洛安整个人愣怔着，就像是一尊雕塑一般，盯着姿姿的身体，半响地缓不过神来。    她身体上的淤青若隐若现，在洛安的目光从那嫣红的两点移动开之后，触及到了她身上的淤青，凌乱的神经，在一瞬间就恢复了过来。    将被子盖好之后，打开衣柜，取了一条长裙，径直给姿姿穿上，目光在落在她的脚上的时候，觉得甚是奇怪。    她将自己脱得一丝不挂，但是鞋子却一直穿在了脚上，完全就没有要脱下来的意思。    看着……',
  'isbuy' => 1,
);

$tmpChapterList['572'] = array (
  'articleid' => '1750',
  'chapterid' => '570889',
  'chapter' => '第574章 充溢的温柔',
  'size' => '4303',
  'isvip' => '0',
  'summary' => '面对如此的冰冷责问，洛安也显得很是不安，当时的他只有一个念头，那就是将姿姿给背下楼。    却没有想到过这样的事情，他只想救她，却没有想到万一他们从二楼摔下去，有个三长两短会怎么办。    现在想来，发现充满了后怕，而在这样的后怕当中，洛安的大脑一瞬间陷入到了空白的状态当中。    他沉默地低下了头，脸颊裹满了不安和抱歉，却久久地没有说一句话语。    姿姿重重地叹了口气，偏过头，目光落在了洛安甚是颓败的模样上，他看上去充满了哀伤和无奈。    “洛安，你有没有哪里受伤？”和刚刚的大声责……',
  'isbuy' => 1,
);

$tmpChapterList['573'] = array (
  'articleid' => '1750',
  'chapterid' => '570890',
  'chapter' => '第575章 你看到了什么',
  'size' => '4147',
  'isvip' => '0',
  'summary' => '整个身体仰靠在窗户上，目光往下面张望，看到了一件银灰色的西装。    那西装瘫软在墙角，在撞击到了林文彦的目光的时候，他皱紧了眉头。    耳畔是江萌骂骂咧咧的声音：“这女人胆子还不小，竟然给跑了，要是让我抓回来，我非折磨死她不可。”    如此恶毒的话语，林文彦并没有当回事儿，他动作迅速地转身，径直往房门口的方向奔跑了去。    如此地不搭理江萌的动作，让她皱紧了眉头，目光盯着门口消失的背影，脸颊落满了不爽。    “文彦，你去哪里啊，等等我啊。”在那抹身影即将消失的时候，江萌才反应过……',
  'isbuy' => 1,
);

$tmpChapterList['574'] = array (
  'articleid' => '1750',
  'chapterid' => '570891',
  'chapter' => '第576章 我会对你负责',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '而她伸出手指，却没有办法碰触到，似乎感觉到了，离他的距离越来越远，越来越远。    “什么时候，我们才能够永远地在一起呢？”这是她这一辈子最想要完成的事情。    但是这件事情，从最终的不可能到现在近在咫尺却泛滥着不可能，让她感觉到了害怕。    漆黑的夜里，她一直将眼睛睁得大大的，目光亮堂地往窗外张望着，没有半点儿的睡意。    房门在这个时候被敲响，她偏过头，目光缓缓地落在了房门口，不用想她都知道房门口的人是谁。    “进来吧。”话语轻柔地落下，然后房门被轻轻地推开。    走廊里……',
  'isbuy' => 1,
);

$tmpChapterList['575'] = array (
  'articleid' => '1750',
  'chapterid' => '570892',
  'chapter' => '第577章 帮你夺回他',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '“林文彦和江萌之所以还在一起，目的就是为了财产，而你想要得到他，选择要财产继承权，那显然是不可能的事情，所以最好的方式是让他和江萌感情不合，然后主动离婚。”    听着如此理智的话语，她却皱起了眉头，林文彦的目的是江家的财产，而且为了这个目的，他牺牲了太多。    要她将他的目的给毁于一旦，其实就是将他给毁于一旦，她爱他，怎么能够忍心将他给毁掉呢？    “我这里有一个好方法，能够让他和江萌的感情濒临崩溃。”洛安的话语却睿智地钻入了耳朵。    让她的担忧少了几分，她真的觉得自己等不了了……',
  'isbuy' => 1,
);

$tmpChapterList['576'] = array (
  'articleid' => '1750',
  'chapterid' => '570893',
  'chapter' => '第578章 陌生别墅',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '虽然这是一个陌生的地方，但是她还是顺利地找到了要去的地方，径直往前走的第三栋别墅。    站在房门口，手指纤细地在密码锁上按着数字，很快房门被打开。    她并没有再往前走，而是倚在门口，目光望着来时的路，那条干净的水泥地上，很快就出现了一个熟悉的身影。    “为什么带我来这里？”疑问从林文彦的嘴里流转出来。    但她并没有回答，伸出手，做了一个请的手势，脸颊是淡淡的笑容。    林文彦犹豫了一下，迈着脚步绕过她，径直往别墅里走了去。    关上院门之后，她的声音悦耳，像是很开心一般……',
  'isbuy' => 1,
);

$tmpChapterList['577'] = array (
  'articleid' => '1750',
  'chapterid' => '570894',
  'chapter' => '第579章 圈套之中',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '而她并没有听从洛安的话语，而是伸手将眼罩摘了下来，话语里面裹满了严肃：“洛安，你先出去会儿。”    这话语让洛安愣怔着，目光当中充满了疑惑，甚是不解地问：“你要做什么？”    “出去吧，我想要跟他待一会儿。”她的声音很温柔，打电脑是落入洛安的耳朵之后，让洛安有一种被赶走的感觉。    那感觉在周身弥散开去，让他的心显得很是凝重，还想要说些什么，但是却还是迈开了脚步往门外走了去。    在房门被关上的那一刻，洛安知道，总有一天，他为她夺得了她心爱的男人之后，她也会想此时这般，将自己给扔……',
  'isbuy' => 1,
);

$tmpChapterList['578'] = array (
  'articleid' => '1750',
  'chapterid' => '570895',
  'chapter' => '第580章 能成功吗',
  'size' => '4127',
  'isvip' => '0',
  'summary' => '阳光淡淡地洒落而下，很悠闲的下午时光，咖啡不停地升腾着热气，淡淡的光线当中，姿姿伸出修长的手指，试图着将倾斜而下的阳光给抓住。    却扑了个空，手指尖什么都抓不住，就像是她现在的心情一般，空空地，泛滥着淡淡的忧愁。    眉头总是紧紧地拧着，像是永远也舒展不开一般，这样的状态，让一直深情注目着她的洛安也觉得氛围讶异。    所以悠闲的下午时光，在他们的淡淡讶异当中，变得很是凝固。    “不要担心，我们已经放线了，相信鱼儿会咬住钩子的。”很温柔的话语，磁性的嗓音转入耳朵，给人一种梦幻的……',
  'isbuy' => 1,
);

$tmpChapterList['579'] = array (
  'articleid' => '1750',
  'chapterid' => '570896',
  'chapter' => '第581章 被他无视着',
  'size' => '4177',
  'isvip' => '0',
  'summary' => '心绷紧到了嗓子眼，那种充斥在心里的不安，让她感觉到害怕，也不知道是在害怕些什么，或许是因为昨天的事情吧。    目光安静地落在了林文彦的面前，瞪大眼睛，安静地盯着他的车，而他其实并没有看到一直注视着他的女人。    眉头紧紧地拧着，下车之后，径直打开了后座的车门，动作迅速地从车上抱下来了一个女人。    那女人是江萌，她蜷缩在林文彦的怀抱里，脸色惨白，不住地瑟瑟发抖着。    林文彦着急不已地将她给抱着，径直往屋子里的方向走了去，在路过姿姿身边的时候，没有说一句话语，目光当中充满了冰冷。……',
  'isbuy' => 1,
);

$tmpChapterList['580'] = array (
  'articleid' => '1750',
  'chapterid' => '570897',
  'chapter' => '第582章 三个巴掌',
  'size' => '4172',
  'isvip' => '0',
  'summary' => '“我之所以会打你这三巴掌，就是在提醒你，你是江柏雄的女人，最好安分点儿，别在生事端了，还有江萌如果有三长两短的话，我绝对饶不了你。”    话语落下，门铃响亮了起来，林文彦没有半刻的停留径直往院门口的方向奔跑而去。    而留下姿姿一个人在夕阳的余晖里，捂着脸颊，愣怔不已，她觉得她并没有错，之所以会做这一切，目的就是为了要林文彦回到自己的身边。    她只是要让他回到自己的身边，这真的有错吗？    目光缓缓地往院门的方向张望而去，看到林文彦和张医生并排往大厅的方向走去。    张医生为……',
  'isbuy' => 1,
);

$tmpChapterList['581'] = array (
  'articleid' => '1750',
  'chapterid' => '570898',
  'chapter' => '第583章 心里很不安',
  'size' => '4189',
  'isvip' => '0',
  'summary' => '“我在离你最近的地方。”洛安磁性温柔的声音里面，像是灌了蜜一般，甜腻地要命。    但是这个时候的她，并没有心情跟洛安开玩笑，很认真地严肃着话语：“你在哪里，我要见到你，立刻马上。”    像是听出了她话语里面的焦急，洛安并没有卖关子：“十字路口。”    淡淡的只有这四个字，当这四个字裹着温柔的声音，撞击着耳膜的时候，她有些愣怔。    “真的吗？”讶异从嘴里不受控制地奔跑了出来。    “当然，不行的话，你来看看。”话音落下，她径直挂了电话。    那个男人说在离自己最近的地方，她以……',
  'isbuy' => 1,
);

$tmpChapterList['582'] = array (
  'articleid' => '1750',
  'chapterid' => '570899',
  'chapter' => '第584章 贴身衣物问题',
  'size' => '4378',
  'isvip' => '0',
  'summary' => '姿姿以为内ｙｉ的坎儿，她已经过去了，没有想到她竟然还在追究着这件事儿。    “我穿着在，要不要脱下来？”平息了一下自己的气息，她话语平静着问。    这样的回答，让江萌气的脸色煞白，眸子瞪得大大的，脸颊的愤怒，似乎要将姿姿给吃掉一般。    还在奇怪着，为什么今天的江萌能够跟她和平相处，而现在似乎明白了些许。    她之所以会和自己和平相处，并不是因为她们真的能够和平相处地下来。    而是因为，她在等待着揭发林文彦和姿姿的事情，这一下姿姿全部都明白了过来。    但是却并没有一点儿的……',
  'isbuy' => 1,
);

$tmpChapterList['583'] = array (
  'articleid' => '1750',
  'chapterid' => '570900',
  'chapter' => '第585章 凌晨思念',
  'size' => '4169',
  'isvip' => '0',
  'summary' => '凌晨，思念最浓的时间，在这样的时间当中，姿姿一直抱紧着被子，目光落在窗户边上。    没有办法让自己睡下去，无眠的夜晚，思绪当中一直都出现着那张脸。    过往是裹着疼痛的幸福，她爱地那般地决裂，却还是不知道结局如何。    但是回望过往，她并没有一丝的后悔，爱了，就是那个人了，为他付出所有哪怕牺牲都无所谓，反正她就是爱了。    铃声在零点响亮起来，她带着欣喜的心情将手机找到，却在那黑暗当中扑闪扑闪着光芒的屏幕上，看到的并不是所爱的人的名字。    那是洛安的电话，她并不想要接，所以任……',
  'isbuy' => 1,
);

$tmpChapterList['584'] = array (
  'articleid' => '1750',
  'chapterid' => '570901',
  'chapter' => '第586章 惹人物件',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '那是一串避ｙｕｎ套，没有分割开，就是那么一大串相连着呈现在地上，看上去让人没有办法将其给忽视。    “林文彦，我绝对不会原谅你。”江萌忍无可忍地爆发了开去，扬起手冲林文彦的脸颊砸落过去。    巴掌声响亮当中，脚步声也随即响亮了起来，江萌怒不可遏地往房门口的方向走着。    焦急的林文彦，不安地转身，试图着去将江萌给追上。    “呀，有一张纸条。”就在大厅的冰冷被脚步声吵得喧闹的时候，姿姿的声音响亮了起来。    不大，但是却让脚步声停留了下来，她径直蹲下身，将从包裹当中倒出来的纸条……',
  'isbuy' => 1,
);

$tmpChapterList['585'] = array (
  'articleid' => '1750',
  'chapterid' => '570902',
  'chapter' => '第587章 做我一天的恋人',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '时间安静地流走，天渐渐地黑了，她不得不回江家，在洛安的车停在十字路口的时候，她伸手准备将车门打开。    却被洛安修长的手臂，忽然间揽入怀抱，他的眸子亮堂着，盯着她，询问着：“能不能够答应我一件儿事儿？”    氛围被营造地甚是神秘，在严肃当中，有着淡淡的粉红色在飘散着。    在洛安裹满深情的目光落在她的脸颊的时候，她忽然间心潮澎湃，有抑制不住的心跳在不停地叫嚣着。    “什么事儿？”声音很小很小，因为能够感觉得到洛安的所说的事情一定不简单。    “答应做我一天的女朋友，好不好？”……',
  'isbuy' => 1,
);

$tmpChapterList['586'] = array (
  'articleid' => '1750',
  'chapterid' => '570903',
  'chapter' => '第588章 温柔无言',
  'size' => '4172',
  'isvip' => '0',
  'summary' => '他将她放进被窝之后，轻轻地为她掖好了被子，然后站起身，目光充满柔情地落在她的额头。    好久好久之后，俯下身，轻轻地在她的额头落下一吻，没有话语，没有了其他的动作。    安静的房间里面响亮起了皮鞋撞击着地板的声音，他缓缓地在往房门口的方向移动着脚步。    很快就响起了关门的声响，关门声响落下之后，房间里很快就又变得安静了起来。    她佯装的鼾声平息下来，缓缓地睁开眼睛，眼泪刷拉地顺着眼眶掉落了下来。    半夜的时候，她因为饥饿，怎么也没有办法睡着，所以下楼去找东西吃。    却……',
  'isbuy' => 1,
);

$tmpChapterList['587'] = array (
  'articleid' => '1750',
  'chapterid' => '570904',
  'chapter' => '第589章 又一件包裹',
  'size' => '4423',
  'isvip' => '0',
  'summary' => '“我相信你，相信你。”江萌将他举起手握住，话语当中充满了温柔。    楼上趴在走廊上的姿姿将这一切都看在眼里，看着他们和好，她收获的就是满腔的疼痛。    刚刚都还饥饿难耐的感觉，这一下完全地消失不见，转身往房间里走了去，大脑呈现在一片空白当中。    将手机紧紧地握紧在手中，不安地在地板上转动着，像是热锅上的蚂蚁，无措地团团转着。    手机上的时间是凌晨三点，这个时候的洛安应该在睡觉吧，她盯着手机，目光一直盯着时间不停地往前移动着。    不想要打扰洛安睡觉，但是却还是没有阻止手指按……',
  'isbuy' => 1,
);

$tmpChapterList['588'] = array (
  'articleid' => '1750',
  'chapterid' => '570905',
  'chapter' => '第590章他竟然在恨她',
  'size' => '4186',
  'isvip' => '0',
  'summary' => '沉默在两人之间不停地弥散开去，姿姿的心里落满疼痛，看着对自己怒目圆瞪的男人，她不知道要怎么反驳。    他的话语很是坚决也很是冰冷，就像是他认定了事情就是她所做的一般，而自然而然地就怀疑到她的头上。    “你倒是说话啊，你到底想要做什么？”林文彦的声音裹满愤怒地倾轧而来。    从他的声音当中，她能够感受到他的话语里面裹满的浓浓恨意，是的那是一种厌恶到极致而形成的恨意。    不敢相信自己的感觉，不敢相信面前的男人竟然对自己充满了恨意。    她的嘴角艰难地撕扯出一句话语：“为什么你觉……',
  'isbuy' => 1,
);

$tmpChapterList['589'] = array (
  'articleid' => '1750',
  'chapterid' => '570906',
  'chapter' => '第591章 我可以做你孩子的干爹吗',
  'size' => '4199',
  'isvip' => '0',
  'summary' => '母亲的话语当中落满了抱怨，她能够理解母亲心里的埋怨，但是却不能够如母亲的愿。    “妈妈，对不起，志文我还得让他在这里待一段时间，拖累你们，你们多担待一下。”    她落满抱歉，江家，那个如战场般的地方，她真的不能够将志文带过去，因为她害怕哪一天江萌的某根神经不对劲儿，又将矛头指向志文。    母亲轻轻地叹了口气，手指温柔地在拍打着她的肩膀，话语里面也裹满了温柔：“女儿啊，其实妈也很喜欢带志文的，就是怕她没多少时间跟着你，以后长大了连你都不会认识。”    在母亲语重心长的话语当中，她……',
  'isbuy' => 1,
);

$tmpChapterList['590'] = array (
  'articleid' => '1750',
  'chapterid' => '570907',
  'chapter' => '第592章 会跟我私奔吗',
  'size' => '4235',
  'isvip' => '0',
  'summary' => '而她也不再说什么，转身准备离开，手却被抓着，然后有一个很温柔的怀抱，紧紧地将她给抱着。    已经习惯了的暖意，在周围缭绕着，那暖意很浓烈很浓烈，却让她觉得难受。    “洛安，对不起，我感谢你对我的帮助，但是我们必须要保持一定的距离。”    她真的害怕，害怕有一天自己一无所有，然后发现身边的洛安，也被她给伤到体无完肤的地步。    “不要跟我说对不起，也不要跟我说感谢，这一切都是我心甘情愿的。”    话语里面裹满了温暖，在那样的暖意当中，她忽然间什么都说不出来了，只能够安静地凝望着……',
  'isbuy' => 1,
);

$tmpChapterList['591'] = array (
  'articleid' => '1750',
  'chapterid' => '570908',
  'chapter' => '第593章 挑拨他们',
  'size' => '4232',
  'isvip' => '0',
  'summary' => '他不是一直认为那个给他寄包裹的女人是她苏姿姿吗？而他却像是打死也不肯说一般。    这样的原因是不是因为在维护她呢？这样的想法，让她嘴角也缓缓地升腾起了笑容。    但是并没有去掺和大厅里面的事儿，那里的氛围太过于冰冷危险，所以她选择继续在门口依靠着，安静地看着他们。    “我都妥协到了这样的地步了，你还不肯说吗？”江萌愤怒地将茶几上的玻璃水杯给扔到地上。    哐当的声响之后，林文彦重重地吸了口烟，声音冷冷地道：“这一切，我真的不知道，一定是有人在栽赃陷害我。”    他的话语显得很……',
  'isbuy' => 1,
);

$tmpChapterList['592'] = array (
  'articleid' => '1750',
  'chapterid' => '570909',
  'chapter' => '第594章 他不顾她的威胁',
  'size' => '4238',
  'isvip' => '0',
  'summary' => '面对装傻的她，林文彦皱了下眉头，从包里拿出一支烟，烟被点燃，忽明忽暗的烟头散发着一种诡异的美。    “你别给我装蒜，老实给我交待。”他猛烈地冲她吐了一大口烟圈，责问着。    那烟雾在脸颊四下乱窜着，然后忽然间消失，那样的感觉，让她有着一种很想要抽烟的冲动。    “给我一支烟。”她的声音安静地从嘴巴里蹦跶出来，态度很是坚决。    “我在问你话，你不要给我转移话题。”被转移话题的林文彦，显得很是不高兴，他的声音高亢地响亮了起来。    但是她并没有惧怕，移动着脚步，往他的方向走着，在……',
  'isbuy' => 1,
);

$tmpChapterList['593'] = array (
  'articleid' => '1750',
  'chapterid' => '570910',
  'chapter' => '第595章 一个人舔伤',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '夜深了，抱着自己，寂静地在天台上蹲着，像是一只无助的流浪猫。    昏黄的灯光从楼门处照了过来，照着她的哀伤和疼痛，她安静地抱紧着自己，知道疼痛，但是却不知道要怎么样将疼痛给疏散。    有冰冷的风划过皮肤，让她觉得冷，紧了紧衣服，目光无神地往楼门的方向张望着。    想要看看那个离开了的男人，到底有没有回来，却是安静成一片，没有人会来的迹象。    她抱紧自己，哪里都没有去，不远处的还未燃烧着的烟，躺在打火机的一旁，也在不停地哀伤着。    想要抽烟的感觉又不停地在心里膨胀着，她皱了下……',
  'isbuy' => 1,
);

$tmpChapterList['594'] = array (
  'articleid' => '1750',
  'chapterid' => '570911',
  'chapter' => '第596章 他没有丢下她',
  'size' => '4127',
  'isvip' => '0',
  'summary' => '但是她却能够肯定，他并不是如声音那般冰冷无情的，没有再说话，她蜷缩着身体，等待着楼门那抹身影的到来。    但是那个身影就像是在楼门那里定格了一般，根本就没有移动脚步往她的方向走过来。    她抱紧自己，和命运在打着赌，期待着林文彦能够赶快过来，能够出现在她的面前。    这像是小孩儿赌气般的决定，她固执地在坚持着，但是房门口的那抹身影，也在固执地坚持不到她的方向去。    “还愣着做什么，赶紧跟我走啊。”他声音冷冷地冲她命令着，话语里面带着几分的冰冷。    “我走不动，我浑身冷，你能……',
  'isbuy' => 1,
);

$tmpChapterList['595'] = array (
  'articleid' => '1750',
  'chapterid' => '570912',
  'chapter' => '第597章 留下了他',
  'size' => '4221',
  'isvip' => '0',
  'summary' => '熟睡中的人，像是感受到了她的吻一般，缓缓地睁开了眼睛，目光在落在她的脸颊的时候，呈现出了一大片的迷茫，却在盯着她凝望了几秒之后，修长的手臂一用力，径直将她的腰给搂着。    腰间有他手臂的力道，那样大的力道让她觉得这一刻这一切都是真实的。    他的吻，缓缓地往她的唇落下，痴缠在一起的唇舌，不停地散发着美妙。    日出时分，相拥而吻的男女，成为了海边一道靓丽的风景。    只是那吻很短暂，让她正在不停地沉沦的时候，他却突然间地放手，让她猝不及防。    “你总是不听的话。”他的声音当中……',
  'isbuy' => 1,
);

$tmpChapterList['596'] = array (
  'articleid' => '1750',
  'chapterid' => '570913',
  'chapter' => '第598章 断绝关系',
  'size' => '4151',
  'isvip' => '0',
  'summary' => '“林文彦给我打电话的，他说要我好好地照顾你。”温和而平静的话语，波澜不惊地从洛安的嘴巴里说出来。    而她的世界却被掀起了轩然大波，那是什么意思？是什么意思？林文彦竟然让别的男人来照顾她，这到底是什么意思？她想不明白，也没有办法接受这样的事实。    动作迅速地将手机电池装好，她拨打着林文彦的电话号码，在输完了他的号码，按下绿色的通话键之后，手机屏幕上出现了老公二字。    眼泪想要掉落下来，但她却高高地将头仰望着，阻止这眼泪的掉落下来。    洛安的目光落在沙滩上，那上面掉落着她手中……',
  'isbuy' => 1,
);

$tmpChapterList['597'] = array (
  'articleid' => '1750',
  'chapterid' => '570914',
  'chapter' => '第599章 没有办法离开',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '然后迈着脚步到候机室走了去，在路过奶茶店的时候，她停住脚步。    记忆凶猛地就像是洪水一般奔涌而来，记得大学时光里，她和林文彦手牵着手去逛街。    在路过奶茶店的时候，她的目光往店里瞄了瞄，本来以为这动作会被林文彦发现，然后他会很主动地给她买一杯奶茶。    却在被他牵着手走过了奶茶店之后，她发现他并没有注意到自己的动作。    这让嘟着嘴，抱怨着道：“人家想要喝奶茶，你都不给人家买。”很小孩子气的声音。    从嘴里蹦跶出来之后，林文彦并没有生气，而是拉着她，转过身，往奶茶店的方向……',
  'isbuy' => 1,
);

$tmpChapterList['598'] = array (
  'articleid' => '1750',
  'chapterid' => '570915',
  'chapter' => '第600章 和命运打赌',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '时间像是停止了一般，在这样的氛围当中，林文彦纤长的手指缓缓地抚摸着自己的脸颊。    他不知道他的脸上此时会不会有五指印，但是那种在心里不停地刺痛的感觉在不停地清晰着。    目光望着面前的江萌，缓缓地皱紧了眉头，和她夫妻这么久了，他没有想到她对自己的信任不是他所想象的那般坚定。    “如果真的过不下去的话，我们就离婚了吧。”他并不是真的要和他离婚，只是在用这样的方法欲擒故纵。    女人最受不了的是这一套，江萌的声嘶力竭停留了下来，睁大眼睛，望着面前的男人，一瞬之间不知道要说些什么。……',
  'isbuy' => 1,
);

$tmpChapterList['599'] = array (
  'articleid' => '1750',
  'chapterid' => '570916',
  'chapter' => '第601章 无法忘记',
  'size' => '4119',
  'isvip' => '0',
  'summary' => '爱上一个人容易，忘记一个人难，她怎么能够忘得了呢？有那么刻骨铭心的记忆，她怎么可以忘记呢？    “真的有那么重要，很重要，很重要。”她给了洛安肯定的答案，这样的答案，让洛安一瞬间不知道该如何回答。    重重地叹了口气，站起身，脚步往窗户边走了去，明艳的阳光当中，满世界的亮堂。    “你看，阳光好美，你为什么要将自己锁在了阴暗的角落里呢？走出来看看，阳光真的很美的。”洛安试图开解着她，温柔的话语，温柔地在空气当中不停地流淌着。    她怎么能够走的出去呢？目光缓缓地往窗户的方向张望了……',
  'isbuy' => 1,
);

$tmpChapterList['600'] = array (
  'articleid' => '1750',
  'chapterid' => '570917',
  'chapter' => '第602章 遇见却冰冷',
  'size' => '4114',
  'isvip' => '0',
  'summary' => '那味道很浓烈地在鼻翼之间不停地跳动，让她明白刚刚她并没有看错，他们真的在大厅里欢爱。    皱紧了眉头，轻轻地叹了口气，迈着脚步往楼上的方向走了去，她以为她会安静地带着满身的疲累会房间。    却在楼梯当中遇见了那张刻入骨子里而没有办法忘记的脸，他正在急冲冲地从楼上往楼下跑。    与她相遇着，他有些微的错愕，但是却在很快就反应了过来，很顺口地呼唤着她：“妈妈。”    话音落下，他就像是什么都没有发生一般，迈着脚步往楼下奔跑而去，她愣怔地站在楼梯当中，半响反应不过来。    他们之间唯……',
  'isbuy' => 1,
);

$tmpChapterList['601'] = array (
  'articleid' => '1750',
  'chapterid' => '570918',
  'chapter' => '第603章 视频问题',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '江萌并没有因为她的话语而生气，嘴角轻轻地裂开，撕扯出了一抹冰冷的笑容之后，她缓缓地站起身体，话语里面落满了不懈：“从今天开始视频备份的事情我就不问你了，但希望你不要将视频公布于网络，不然的话我会起诉你。”    话语落下之后，江萌迈着脚步往房门口的方向走了去，高跟鞋声音撞击着地板，哒哒哒的声响落下之后，房门被重重地关上。    她整个人慌乱地跌倒在沙发上，其实她也不知道拿那视频有什么用，就算是镇定将其公布在网上对她来说其实也没有任何的意义，因为她并不想林文彦被全世界的人给看到。    目……',
  'isbuy' => 1,
);

$tmpChapterList['602'] = array (
  'articleid' => '1750',
  'chapterid' => '570919',
  'chapter' => '第604章 十字路口的守候',
  'size' => '4149',
  'isvip' => '0',
  'summary' => '十字路口，洛安似乎会永远等在那里一般，她很容易就在那里看到了他的豪华轿车。    没有片刻的犹豫，她拉开车门坐到了车里，洛安的目光自从她出现的那一刻，就一直痴迷地在往她的脸颊张望着。    “我带你去散散心，好吗？”看着面前一言不发的她，洛安有些心疼。    动作迅速地发动着车子，就要带着她离开，她却抓住了洛安握着方向盘的手，眸子里面落满了恳求。    “我不去。”淡淡的声音，让洛安只能遵守，他熄灭了车子，目光柔和地落在她的脸颊。    “视频备份还在你那里吗？”她话语温柔地问。    ……',
  'isbuy' => 1,
);

$tmpChapterList['603'] = array (
  'articleid' => '1750',
  'chapterid' => '570920',
  'chapter' => '第605章 被怀疑着',
  'size' => '4136',
  'isvip' => '0',
  'summary' => '嘴角落着淡淡的笑容，只是那笑容在下一秒就僵硬了下来。    因为咖啡厅门口出现的，不仅仅是林文彦，还有他怀中搂抱着的江萌。    他们看上去很幸福的模样，迈着脚步往姿姿的方向走了过来，林文彦满脸的笑容。    在对上她的深情目光之后，脸颊落着浅浅的笑容，那笑容让她觉得他们的距离是很近很近的。    下一秒，林文彦温柔地在说着话：“妈妈你说要将视频备份还给我们，所以我就让萌萌也来了。”    江萌冰冷着神色，看都没有看她一眼，冲侍者挥手，点着咖啡，就像是不当她存在一般。    她觉得心里苦……',
  'isbuy' => 1,
);

$tmpChapterList['604'] = array (
  'articleid' => '1750',
  'chapterid' => '570921',
  'chapter' => '第606章 她的不信任',
  'size' => '4274',
  'isvip' => '0',
  'summary' => '但是却知道这样宁静的夜晚，他能够来，都是她做梦没有办法梦到的，所以这样的时刻，应该珍惜而不是发火。    平复下了心里的情绪，她迈着脚步往他的方向走了去，在床头灯光的映照下，她才发现，他的脸色很不好。    “怎么了？”尽量让自己的声音温柔，试图能够用这样温柔的声音来将他脸颊的疼痛给擦拭而去。    但是得到的结果却是冰冷的，他冰冷的声音不停地穿梭着在她的耳旁，就像是冰天雪地当中，一把锋利的冰刃扎在心上一般。    不仅是痛而且还有大量的冷在充斥着，他的声音在耳际回荡着：“你为什么会这么……',
  'isbuy' => 1,
);

$tmpChapterList['605'] = array (
  'articleid' => '1750',
  'chapterid' => '570922',
  'chapter' => '第607章 海滩冷风',
  'size' => '4103',
  'isvip' => '0',
  'summary' => '到最后，却觉得洛安的可能性越来越大，即使他帮助了自己那么多，但是在听到他冷静否定的话语之后，她对他还是没有一点儿的信任。    慌乱不已的她，皱紧了眉头，很不敢相信这一切都是真的，但是却真的没有办法将怀疑的矛头，从洛安的身上转移开。    江家的饭桌，在一大片的沉默当中，她镇定地往四周张望着，久久地没有听见有人说话。    江萌终于忍受不了这样的沉默，声音娇媚地打破沉默：“老公，你怎么一句话都不说啊，这样吃饭很闷的哦。”    看得出来，她是想要打情骂俏，对此，姿姿充满鄙视。    动作……',
  'isbuy' => 1,
);

$tmpChapterList['606'] = array (
  'articleid' => '1750',
  'chapterid' => '570923',
  'chapter' => '第608章 干枯的玫瑰',
  'size' => '4179',
  'isvip' => '0',
  'summary' => '她闭着眼睛，大口地嗅了下手中的玫瑰，尽管玫瑰干枯了但是玫瑰的芬芳还是不停地在鼻翼之间飘散着。    “我确实不会忘记你，因为你送了我一束干枯的玫瑰。”她笑着，这一次的笑容比刚刚的舒缓了开去，没有那般的勉强。    被说洛安是第一个送她干枯玫瑰的男人，其实在记忆当中送她玫瑰的男人并不多，而她最期待着能够收到玫瑰花的男人，却一次玫瑰也都没有送过给她。    在青春年少的时候，也曾幻想着，期待着能够在某一天有一个俊朗的男人，捧着一大束的玫瑰，单膝跪下，跟她求婚，当她接过玫瑰的时候，会有一颗闪亮……',
  'isbuy' => 1,
);

$tmpChapterList['607'] = array (
  'articleid' => '1750',
  'chapterid' => '570924',
  'chapter' => '第609章 他只能承认',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '她猛然地从沙滩上站起身来，扬起手，不由分说的就给了洛安一巴掌，巴掌声音响亮，和着海风一下子就消失不见了。    而她的疼痛，却在不停地彰显在脸上，她声嘶力竭地嘶吼着：“你为什么要这样？”    “当然是为了你，我把江萌和林文彦的亲热视频放在网上，目的就是要破坏他们夫妻的感情，如果江萌不拍那样的视频，也就不会有我将视频放上网的事情发生。”洛安义正词严，但是在说出这些话的时候，他的心很痛很痛，因为他根本就没有做过这些。    即使曾经有动过这样的念头，但是却因为明白姿姿不可能让自己心爱男人的……',
  'isbuy' => 1,
);

$tmpChapterList['608'] = array (
  'articleid' => '1750',
  'chapterid' => '570925',
  'chapter' => '第610章 我们会幸福',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '在那些血口子当中，她的脸颊强装着微笑，偏过头望着在愣怔当中的洛安，声音温柔地道：“洛安，你告诉他，我没有开玩笑，我说的都是真的，我们已经商量好了，要结婚的，对不对？”    她的温柔声音，在撞进洛安的耳朵之后，让洛安皱了下眉头，这事情来的突然，让洛安不知道要怎么说。    林文彦冰冷的冷笑声音收住，他扬起手，试图着要在给姿姿一巴掌，看着他的巴掌要往自己的脸颊打落下来，她慌乱地缩了缩头，想要躲开。    那手臂被洛安抓着，洛安的声音里面裹满了愤怒：“林文彦，姿姿说的话都是真的，我们是认真的……',
  'isbuy' => 1,
);

$tmpChapterList['609'] = array (
  'articleid' => '1750',
  'chapterid' => '570926',
  'chapter' => '第611章 不过是场玩笑',
  'size' => '4143',
  'isvip' => '0',
  'summary' => '一刻也没有停留，却在海风在耳边嗡嗡作响的时候，心里裹满了疼痛，却坚决地没有让自己回头却给那个男人妥协，或者是什么。    豪华轿车，不停地在往前奔驰着，车里很安静，安静地就像是这个世界没有声音一般。    在这样的安静当中她却陷入到了不安，目光紧紧地盯着车窗玻璃外，却什么都看不见，呈现在大脑里的画面全部都是和林文彦在一起的点点滴滴。    洛安偷偷地瞄着她，看着她一言不发的样子，想要让她开心，但自己的心里其实也很不好受，所以只能够望着她欲言又止。    安静就像是过了好多个世纪一般，洛安……',
  'isbuy' => 1,
);

$tmpChapterList['610'] = array (
  'articleid' => '1750',
  'chapterid' => '570927',
  'chapter' => '第612章 给我煮碗面',
  'size' => '4205',
  'isvip' => '0',
  'summary' => '这让她愣怔着，江萌这样的状态似乎在告诉她，她刚刚的猜测是正确的。    即使很疲惫，即使很不想要微笑，但是她还是用力地扬起一抹笑容，对着江萌温柔地笑，然后问：“在看什么呢？笑的这么开心。”    她试图着让自己成为一个好的后妈，试图着能够窥视到江萌到底在看什么会看的这么地开心。    但是她在即将迈到她的面前的时候，江萌特步给面子的重重将电脑扣上，碰的一声声响，不大，但是却在大声地冲她警告着：“她不是一个好的后妈，而且从来也没有想过要做一个好后妈。”    这样的提醒，在大脑当中清晰地呈……',
  'isbuy' => 1,
);

$tmpChapterList['611'] = array (
  'articleid' => '1750',
  'chapterid' => '570928',
  'chapter' => '第613章 午夜厨房',
  'size' => '4202',
  'isvip' => '0',
  'summary' => '“我不知道要说什么，但是你在跟我说那些话语的时候，我觉得心很痛。”他的声音的淡淡地传入耳朵，让她愣怔着，没有再移动脚步往前走。    其实她在说着那些无情的话语的时候，也觉得很痛恨痛，她怎么能够不痛呢？那可是她爱的忘记了自己的男人，那般无情的话语，她自己都受不了，怎么又能够指望他能够承受得住呢？    大脑在一片空白的状态当中，她缓缓地偏过头去，凝视着他的侧脸，俊朗地犹如初见，但是却知道面前的男人，已经不是当年她心中的钢琴王子了。    “我累了，要离开了，请你让开。”她就像是没有听见他……',
  'isbuy' => 1,
);

$tmpChapterList['612'] = array (
  'articleid' => '1750',
  'chapterid' => '570929',
  'chapter' => '第614章 真相面前',
  'size' => '4189',
  'isvip' => '0',
  'summary' => '手指缓缓地移动到自己的眼前，看着那被烫得绯红却没有留下伤痕的手指，感觉昨晚的那一幕就像是一场梦一般。    可是手指发红和微微的痛感，却在真切地告诉她，昨晚那一切是真的，并不是梦。    但是为什么昨晚的温柔，她就再也触及不到了，缓缓地将手指移动到眼睛当中，颤抖的手指，透过远远的距离，在视觉的差异当中，能够让她看到自己的手指似乎触及到了林文彦的脸颊一般。    她微微地笑着，虽然能够触及到他的脸颊，但是却感受不到那种真实的温度，这让她整个人在一瞬间僵硬起了身体。    刚刚都还甚是亲密的……',
  'isbuy' => 1,
);

$tmpChapterList['613'] = array (
  'articleid' => '1750',
  'chapterid' => '570930',
  'chapter' => '第615章 阳光下的撕裂',
  'size' => '4151',
  'isvip' => '0',
  'summary' => '那电脑上还在播放着那视频，隐隐约约间，她还能够感觉得到江萌高亢的哼叫声音，那一声比一声响亮的声音，就像是她刚刚在自己的面前大声呼唤林文彦，给她的感觉一样。    让姿姿明白，林文彦和她之间的距离还很遥远还很遥远，此时此刻的他们就是在两条路上，要想相交还有好长好长的路要走。    她迈着脚步，径直往江家大院的方向走着，因为明白大厅里一定会爆发一场战争。    但是那是与自己没有关系的事情，看着他们，即使是大家都像是在跟她证明着他们有多么地幸福，所以她根本就没有心情却看他们打架。    因为……',
  'isbuy' => 1,
);

$tmpChapterList['614'] = array (
  'articleid' => '1750',
  'chapterid' => '570931',
  'chapter' => '第616章 无法答应',
  'size' => '4128',
  'isvip' => '0',
  'summary' => '“但是现在我反悔了。”她不假思索着回答着，将他的所有期望和希望给毁灭，整个人僵硬着身体，整个神情在一瞬间就黯淡了起来。    她别过头，不敢再看洛安的神色，他面容表情，让她的抱歉紧紧地裹着心脏，那种充斥在心脏当中的抱歉不停地在增加着，让她害怕不已。    偏过头，半响地她没有办法回过神来，电话铃声急促地响亮起来，打破了她和他之间维持的那种冰冷严肃的神情。    一开始她在愣怔着，当意识到响亮着的是自己的手机的时候，她慌乱地将电话握紧在手中，紧紧地握着，脸颊的笑容在一片灿烂当中。    因……',
  'isbuy' => 1,
);

$tmpChapterList['615'] = array (
  'articleid' => '1750',
  'chapterid' => '570932',
  'chapter' => '第617章 没有话题',
  'size' => '4144',
  'isvip' => '0',
  'summary' => '这样的坏人她不想要当，但是洛安的眸子亮堂地装满了期待，他的期待径直砸落在她的身上，让她无处可躲。    电话铃声再一次地响亮了起来，她缓缓地将手中拽的紧紧的手机移动到眸子当中，看到了林文彦的号码。    那一窜熟悉的号码，在眼前出现的时候，就像是一个魔咒在召唤着她一般，这样的打断，让她找到了一个离开的理由。    “我还有约会，下次再见。”话音落下，她径自奔跑着离开，留下洛安的满脸期待，亮堂着的眸子，望着她的背影裹满了疼痛，久久地平息不下来。    “为什么，就不能够爽快地答应，让我的回……',
  'isbuy' => 1,
);

$tmpChapterList['616'] = array (
  'articleid' => '1750',
  'chapterid' => '570933',
  'chapter' => '第618章 分开回去',
  'size' => '4132',
  'isvip' => '0',
  'summary' => '时间似乎凝固了一般，流转在两人之间的是淡淡的温馨，梦要是能够这样一直一直做下去，要是能够永远这样，永远地不醒过来，那该多好。    可惜，可惜她还是醒了过来，即使她怎么地不愿意。    她的声音冰冷地在对面前的男人提醒着：“放开我吧，我自己回去，不然江萌知道了会怀疑的。”    他扣着她手腕的力道在一点点地减少，她能够感觉得到他的大手从她的手腕处缓缓地下滑下滑，然后径直滑落下去。    裹着心疼的她，只能够迈着脚步径直往前走着，他终究是没有挽留，他还是那般地在乎江萌的感受，即使那个女人做……',
  'isbuy' => 1,
);

$tmpChapterList['617'] = array (
  'articleid' => '1750',
  'chapterid' => '570934',
  'chapter' => '第619章 两个男人的谈话',
  'size' => '4160',
  'isvip' => '0',
  'summary' => '两个男人的谈话围绕着一个女人，久久地没有办法平息，凝固被变得越加地凝固。    林文彦看着自己灯下的影子，好久好久地平静了下来，重重地叹着气道：“我可以把她托付给你吗？”    即使这样的话说出口会很痛，但是他只能够说出来，因为那个女人不能够再这样下去了，她的痛，他看着，也再也忍不下心让他疼痛不看的心变得越加地疼痛。    这是洛安很想要听到的话语，只是这样的话语并不是姿姿告诉他的，而是她所喜欢的男人说的，这样的话语，她听着觉得甚是混蛋。    手掌紧紧地揣成拳头，他抡起他的拳头，毫不留……',
  'isbuy' => 1,
);

$tmpChapterList['618'] = array (
  'articleid' => '1750',
  'chapterid' => '570935',
  'chapter' => '第620章 忽然不习惯',
  'size' => '4155',
  'isvip' => '0',
  'summary' => '江家大院，真的是太闷了，在这里，她总是能够想起不太愉快的事情，所以只能够选择出去散心，带着散心的心情，她迈着脚步走出了院子。    阳光很好，只是心情不好，总觉得每天的心情都在冰冷的状态当中一般，让她没有办法平息下来。    莫名其妙地就迈着脚步走到了十字路口，似乎已经习惯了十字路口有着一辆豪华的轿车出现在她的面前。    但是今天却像是和往天不一样，十字路口，没有豪华的轿车，也没有洛安深情的目光，这让习惯了这一切的她，在一时之间感觉到甚是不适应。    目光不住地左右晃动着，想要在这里……',
  'isbuy' => 1,
);

$tmpChapterList['619'] = array (
  'articleid' => '1750',
  'chapterid' => '570936',
  'chapter' => '第621章 愿意跟我私奔吗',
  'size' => '4173',
  'isvip' => '0',
  'summary' => '这问题让她不知道要怎么回答，看着洛安和吴美在一起她就觉得很是突兀，而现在听着洛安如此的声音，她明白，原来洛安并不爱那个女人。    但是为什么，为什么不爱却要在一起呢？如果是她的话，她宁愿被一个自己爱的男人伤害到体无完肤，也不会嫁给一个自己不爱的男人。    所以她对自己的婚姻感觉到了冰冷，当初的选择是错误的，但是她错了却没有办法回头了。    紧紧地将手机拽的紧紧的，却好久好久说不出一句话语，沉默在她和洛安之间不停地旋转着。    “姿姿，我爱你。”深情的话语，在午夜三点的时候升腾起来……',
  'isbuy' => 1,
);

$tmpChapterList['620'] = array (
  'articleid' => '1750',
  'chapterid' => '570937',
  'chapter' => '第622章 彻底决裂',
  'size' => '4213',
  'isvip' => '0',
  'summary' => '本来是想要看看今天的天气如何的，却不料在门口撞见了林文彦的目光，他的眸子里似乎是写着心疼，那心疼似乎很明显，但是她却不确定。    很快就躲避开了林文彦的目光，声音温柔而响亮地道：“我说祝你幸福。”    这句话话语说的很是高声，与其说是在给江萌说的，还不如说是在说给林文彦听的。    而在她很是认真的话语当中，江萌却像是个巫婆一般，对她的祝福充满了怀疑：“Ni到底是在讽刺挖苦还是有别的什么意思？”    江萌大声地责问着，声音响彻大厅，让人止不住地在颤抖着，她想要反驳些什么，却终究是一句……',
  'isbuy' => 1,
);

$tmpChapterList['621'] = array (
  'articleid' => '1750',
  'chapterid' => '570938',
  'chapter' => '第623章 没开始就分手了',
  'size' => '4124',
  'isvip' => '0',
  'summary' => '但是分手，却让她觉得疼痛，刻骨铭心的疼痛，让她缓不过神来。    踩着高跟鞋的脚好痛好痛，她一懊恼，径直将鞋子脱下，拧起那闪着水钻的奢华高跟鞋，径直冲江家的方向砸落过去。    想要让疼痛的心情稍微地好一些，却发现根本就没有办法平静疼痛，她的眼泪就像是断线的珍珠。劈裂怕啦掉落着，却不能够带走她的疼痛。    霓虹闪烁，扑闪着这个世界的灯红酒绿，绚丽光芒当中，照耀着的是甚是颓废的女人。    她拖着满身的疲倦，带着满身的伤痕，尽管光鲜亮丽的衣衫在霓虹当中熠熠生辉，但是那眉头久久地不肯舒展，……',
  'isbuy' => 1,
);

$tmpChapterList['622'] = array (
  'articleid' => '1750',
  'chapterid' => '570939',
  'chapter' => '第624章 放纵自己',
  'size' => '4127',
  'isvip' => '0',
  'summary' => '慌乱越加地加重，她瞪大眼睛，责问着面前的男人：“你真的要吗？”    那男人以为这是一件很理所当然的事情，却没有想到都要到关键的时刻了，而她却在说着反悔的话语。    “少废话，爷我今天是要定你了。”话音落下，那男人的手指撩开她的小裤，刚刚都还在让自己顺从的她，一瞬间慌乱了起来。    大声地冲面前的男人嘶吼起来：“我不给了。”    “不给已经晚了。”那男人的手指试图着往她的小裤里面伸进去，而她却拼命地将那男人的手给抓着，这一刻她发现她是害怕的。    大声地嘶吼着：“不给了，我后悔了……',
  'isbuy' => 1,
);

$tmpChapterList['623'] = array (
  'articleid' => '1750',
  'chapterid' => '570940',
  'chapter' => '第625章 我会帮你幸福',
  'size' => '4191',
  'isvip' => '0',
  'summary' => '“我要结婚了，和吴美。”洛安的声音翩跹而出，就像是有一道闪电从漆黑的夜空滑落一般，让人不引以为重都不行。    虽然这消息停在心里，让人有些难受，但是姿姿还是在微笑着道：“祝你幸福。”    洛安的怀抱越发地紧，她将姿姿紧紧地抱在怀抱当中，就像是抱着一个布娃娃一般，将她的脸埋入他的胸膛。    “其实我不想结婚，和一个不爱的女人在一起注定会很痛苦。”洛安的很是伤感，她想要劝慰，却被他给紧紧抱着，最终选择一句话都不说。    而洛安就像是陷入到了自己的自白当中一般，话语里面投射着担忧：“我……',
  'isbuy' => 1,
);

$tmpChapterList['624'] = array (
  'articleid' => '1750',
  'chapterid' => '570941',
  'chapter' => '第626章 不能在一起',
  'size' => '4239',
  'isvip' => '0',
  'summary' => '即使目光当中泛滥着痴迷，但是却还是不能够贪恋地看着他，因为他们在不停地往自己的方向走进着。    她感觉到了害怕，动作迅速地让自己躲避着，躲避着不能够想见，这样的感觉，让她难受，即使久别相见，那也是疼痛的。    她的目光带着炽热，却撞见冰冷，看着林文彦和江萌，甚是亲密地搂抱着走了出去，而她却久久地站着，没有办法回过神来。    本来说了，不爱林文彦了，要将他给忘记了，但是那种要忘记的感觉，让她并不能够如愿。    有一双修长的手臂，紧紧地将她给圈着，那一个怀抱甚是突兀，但却带来了温暖，……',
  'isbuy' => 1,
);

$tmpChapterList['625'] = array (
  'articleid' => '1750',
  'chapterid' => '570942',
  'chapter' => '第627章 亲一口',
  'size' => '4264',
  'isvip' => '0',
  'summary' => '而她却只能够一个人抹抹眼泪，甚是郁闷地坐在街边的长椅上，目光往周围张望着，人群很拥挤。    相偎相依的情侣，总是在不停地从自己的身边走过着，刺激着她的神经，让她觉得难受不已。    洛安很快就出现，他的手中真的拿了冰糖葫芦，那艳红的颜色，落在眼前很是耀眼，看着那艳红的颜色，她嘴角缓缓地升腾着笑容。    “来尝尝，好吃不？”话语温柔当中，他将手手中的冰糖葫芦放在她的手里。    她看着那艳红的颜色，觉得心里也是喜庆的，很快速地拆开糖纸，一口咬下去，酸甜的感觉，让她脸颊的笑容越发地灿烂。……',
  'isbuy' => 1,
);

$tmpChapterList['626'] = array (
  'articleid' => '1750',
  'chapterid' => '570943',
  'chapter' => '第628章 以后不见',
  'size' => '4221',
  'isvip' => '0',
  'summary' => '“当然会。”她微笑着，即使什么都想不起来，但她一定会想起那五块钱的戒指吧。    “真好。”有一双有力的臂膀将她给圈住，然后男人的气息浓浓地将她给笼罩着。    “那如果有一天，我要你跟我一起私奔，你愿意吗？”很认真很严肃的问题。    可是她却没有将这一切给当真，和洛安其实就在此刻画上了句号了，她再也什么都不想要说了。    话语温柔着道：“洛安，你不要太过分了，今天完了，我们就不做朋友了。”    她的声音当中笼罩着冰冷，让刚刚都还沉浸在幸福里面的洛安，在一瞬间慌乱了起来。    他……',
  'isbuy' => 1,
);

$tmpChapterList['627'] = array (
  'articleid' => '1750',
  'chapterid' => '570944',
  'chapter' => '第629章 谁送你的戒指',
  'size' => '4246',
  'isvip' => '0',
  'summary' => '那是林文彦，就是她所思念的人，在看到他的俊朗身影的那一刻，她有着一种幻觉，就像是说，他们是心有灵犀一般，她在这里思念他，所以他走了出来。    在昏黄的路灯下相遇，却没有径直扑进他怀抱当中的勇气，因为早已经说了，和他没有半点儿的关系。    所以她站在昏黄的路灯当中，久久地没有说一句话语，看着他近了，近了，已经到自己的面前了。    却没有跟她说一句话语，而是迈着脚步，径直和自己擦身而过，他的身影，从自己的面前往前移动着，就像是没有看见她一般。    这感觉让他慌乱不已，缓缓地转身，凝望……',
  'isbuy' => 1,
);

$tmpChapterList['628'] = array (
  'articleid' => '1750',
  'chapterid' => '570945',
  'chapter' => '第630章 这女人是谁',
  'size' => '4138',
  'isvip' => '0',
  'summary' => '总觉得大脑麻木疼痛，盯着凝思思，恨意不停地在脸颊升腾着，即使她知道凝思思其实是洛安安排而来的。    但是心里却还是充满了恨意，她以为她会将林文彦给忘记，却在听到有女人那般轻柔地对她说话的时候，她还是什么也不能够不在乎。    冰冷着目光，径直盯着凝思思，而将凝思思当做敌人的人，除了姿姿还有江萌，她瞪大眼睛，却没有责问凝思思，而是用手指戳着林文彦的头。    声音冷冷地问：“这女人是谁？是谁啊？”    怀抱里的女人，在大声地责问着，尽管林文彦很想要回答江萌，可是面前的女人，他真的不知道……',
  'isbuy' => 1,
);

$tmpChapterList['629'] = array (
  'articleid' => '1750',
  'chapterid' => '570946',
  'chapter' => '第631章 厚脸皮的女人',
  'size' => '4175',
  'isvip' => '0',
  'summary' => '凝思思在不停地下着猛药，她的声音很响亮很劲爆，也很有用处，在她的话语从嘴巴里蹦跶出来之后，江萌猛然间从林文彦的怀抱里抬起了头。    瞪大眼睛盯着凝思思，江萌的声音都是颤抖着的，她冲那个她愤恨的女人问：“你刚刚说什么？你说你怀孕了？”    这对于江萌来说是一个惊天的消息，她惨白着脸，瞪大眼睛盯着凝思思，心慌乱成一片。    “对啊，这是检查报告，已经三个月了。”凝思思从包里拿出了一份怀孕检查报告，径直砸落在江萌的面前。    在看到三个月这个结论的时候，江萌的心里面灌满了冰凉，她瞪大眼……',
  'isbuy' => 1,
);

$tmpChapterList['630'] = array (
  'articleid' => '1750',
  'chapterid' => '570947',
  'chapter' => '第632章 矛头指着她',
  'size' => '4210',
  'isvip' => '0',
  'summary' => '这一次他的声音越加地大声，话语当中裹满了责问，那声音不停地钻进耳朵，让她觉得好难过好难过，他怎么能够这么怀疑她呢？怎么能够这样怀疑她呢？    她皱紧着眉头，好半响地平复不了心里面的慌乱，沉默好长好长，就像是很多个世纪一般，就像是永远也不会结束一般。    压制在他们面前，让他们无法脱身，在这样的沉默当中，她忽然间笑了起来。    呵呵地大声笑着，声音当中灌满了嘲讽，她让自己平静并且冰冷地对林文彦说：“文彦，你自己勾三搭四的，别什么都赖在我的身上，自己闯的祸，自己收拾。”    话语落下……',
  'isbuy' => 1,
);

$tmpChapterList['631'] = array (
  'articleid' => '1750',
  'chapterid' => '570948',
  'chapter' => '第633章 一针见血',
  'size' => '4186',
  'isvip' => '0',
  'summary' => '这明明是一句充满关心的话语，可是这一话语一出口之后，就遭遇到了冰冷的反驳：“你还好意思问我怎么了？你做了什么难道你不知道吗？”    姿姿的声音很响亮，如此大声的声音昭示着她心里面的愤怒，她在不住地从洛安大吼着，心里面装满了委屈。    明明就不是她做的事情，为什么老是让她将黑锅背上呢？她总是越想越伤心，瞪大眼睛盯着面前的男人，等待着他的答案。    “我爱你。”等来的却是洛安深情的表白。    只是这深情一点儿也不合时宜，撞入她的耳朵的时候，她一点也不觉得浪漫，反而觉得甚是可恶，皱紧了……',
  'isbuy' => 1,
);

$tmpChapterList['632'] = array (
  'articleid' => '1750',
  'chapterid' => '570949',
  'chapter' => '第634章 猛料事实',
  'size' => '4206',
  'isvip' => '0',
  'summary' => '江萌将酒瓶抱紧在怀抱当中，抱得紧紧的，就像是抱着自己的孩子一般，不肯松手，很是宝贝。    看着她这个样子，林文彦恳求着：“老婆，乖，把酒瓶子放下好不好，老婆……”    江萌似乎已经喝了很多的酒，对于面前的林文彦都有些认不清了，她冲他道：“不陪我喝酒，就给我滚，你们这些小混混很可恶，我不想看到，看到觉得恶心。”    话音落下，她又仰头将酒瓶里的酒不住地往自己的嘴巴里灌着。    林文彦再也看不下去，他冲她大声地嘶吼起来：“你给我清醒一点儿，信不信啊？”    很响亮的声音，让不停地说……',
  'isbuy' => 1,
);

$tmpChapterList['633'] = array (
  'articleid' => '1750',
  'chapterid' => '570950',
  'chapter' => '第635章 他要那女人的孩子',
  'size' => '4176',
  'isvip' => '0',
  'summary' => '房间的门，就在她的大脑变得乱成一团的时候，被敲响了，很轻柔的敲门声音，却让她在一瞬间充满活力。    再一次地像是被打了鸡血一般，她迈着脚步径直往前走着，瞪大眼睛，盯着从房门口走过来的林文彦。    他的脸颊苍白着，迈着脚步缓缓地往房间走着，他沉默地坐在她的身边，好半响地没有说一句话语。    她也沉默着，周身环绕着都是林文彦的气息，只是那些气息里面裹满了哀伤，而那哀伤并不是她所想要的。    她的目光落在了林文彦的脸颊上，看着他将烟点燃，沉闷地吐着烟圈。    “恭喜你啊，就要当爸爸了……',
  'isbuy' => 1,
);

$tmpChapterList['634'] = array (
  'articleid' => '1750',
  'chapterid' => '570951',
  'chapter' => '第636章 恶心的电话',
  'size' => '4178',
  'isvip' => '0',
  'summary' => '想要让自己的难过好些，却越哭越觉得很难过很难过，为什么，为什么她说过了要不爱，却没有办法做不到呢？    她放不下他，而他也没有办法将她给捧在手心里面，这注定着就是一场悲剧的痛楚。    在哭声越来越响亮的时候，有电话铃声响亮了起来，那突兀而高亢的声音，一下子就袭击着她的耳膜。    让她的哭声顿了下来，虽然还很痛还很难过还很痛苦，但是她一瞬间却不想要哭了，因为给了自己一个希望的念头。    那就是林文彦应该在给自己打电话，这念头很美好很美好，美好地足以让她忘记刚刚的疼痛。    却在讲……',
  'isbuy' => 1,
);

$tmpChapterList['635'] = array (
  'articleid' => '1750',
  'chapterid' => '570952',
  'chapter' => '第637章 心里委屈',
  'size' => '4203',
  'isvip' => '0',
  'summary' => '却在到大厅的时候，看到了小心翼翼搀扶着江萌的林文彦，他的每一个动作每一个表情都很小心翼翼的。    就像是稍不注意就会让江萌生气一般，他的手紧紧地搂着江萌，不停地在对怀里的女人微笑着。    姿姿皱了下眉头，看着这样的场景，她没有办法疼痛的命运，却什么也没有说，迈着脚步径直坐到餐桌上的位置。    餐桌上已经摆好了丰盛的晚餐，有很多很多的菜，看着那些美味的菜肴，她皱了下眉头，一点儿胃口都没有。    林文彦搂着江萌走到了餐桌上，甚是温柔地将椅子为她拉开，然后话语温柔着道：“老婆，请坐，来……',
  'isbuy' => 1,
);

$tmpChapterList['636'] = array (
  'articleid' => '1750',
  'chapterid' => '570953',
  'chapter' => '第638章 被当成乞丐',
  'size' => '4180',
  'isvip' => '0',
  'summary' => '而她为他生孩子的时候，却只能够提心吊胆，心里面灌满冰冷，忍受着担惊受怕，别说想吃什么都有，就是连自由都没有。    越想越觉得委屈，然后眼泪就哗啦啦地掉落了下来，即使她在心里不停地冲自己嚷嚷：“不要哭，不要哭，不要哭行不行啊？”    但是眼泪就是没有办法停下来，她真的没有办法阻止自己不哭，委屈在不停地加重着。    在自己的眼泪里，她又等来了脚步声音，由远及近，最后在她的面前停了下来，她缓缓地抬起头，盯着在自己面前站定的男人。    依旧是林文彦，他的手里提着两块蛋糕，目光在望着她的时……',
  'isbuy' => 1,
);

$tmpChapterList['637'] = array (
  'articleid' => '1750',
  'chapterid' => '570954',
  'chapter' => '第639章 以另一个人的名义爱你',
  'size' => '4223',
  'isvip' => '0',
  'summary' => '大脑当中极尽全力地在思索着，要怎么样说话，才能够将身边沉默着的女人给唤醒过来。    却在如此思考着的时候，话语还没有来得及从嘴巴里蹦跶了出来，他们之间沉默的氛围就被打破着。    “去江边，带上啤酒。”淡淡的一句话语，从她的嘴巴里面蹦跶出来。    若有似无的，让洛安在一时之间甚至以为自己是在产生着幻觉，直到他不解地问：“你说去江边吗？”    而她却一直在沉默着，没有给他一个答案，她的沉默，而没有反驳，让洛安知道他刚刚并没有产生幻觉，而是真的听见了她在说话。    所以他没有再犹豫，……',
  'isbuy' => 1,
);

$tmpChapterList['638'] = array (
  'articleid' => '1750',
  'chapterid' => '570955',
  'chapter' => '第640章 爱到冰冷',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '他的目光温柔地盯着面前的女人，即使让自己变成另外的男人，要微笑出来是一件很难很难的事情。    但是洛安却在温柔着话语温柔着声音道：“是的，我是林文彦，是林文彦。”    之所以会这么做，是因为觉得面前的女人太过于疼痛了，他想要让她在醉酒的时候开心，即使她醒酒之后，就什么也记不得。    但是他却不想打破他的梦，真的很想很想让他开开心心的，所以他违背着自己的心，让自己疼痛着而想要让她开心。    “真的吗？”听着面前男人的肯定回答，她激动了起来，脸颊绽放开了灿烂的笑容，也如面前的男人对自……',
  'isbuy' => 1,
);

$tmpChapterList['639'] = array (
  'articleid' => '1750',
  'chapterid' => '570956',
  'chapter' => '第641章 带她去酒店',
  'size' => '4165',
  'isvip' => '0',
  'summary' => '听着如此大声的嚷嚷声音，洛安刚刚都还在皱紧着的眉头，忽然间就舒缓了下来，其实他还真希望凝思思能够那么做。    如果她将事情真的公布于天下的话，对于洛安来说，是一件好事儿，因为那样的话，他就可以无所畏惧地争取和姿姿在一起的机会，也就可以不去和那个叫吴美的女人结婚。    本来想要将怀抱当中的女人送回江家，但是洛安不知道他在抱着姿姿站在江家大门口的时候，要用什么样的理由，才能够让怀抱当中的女人安全地进入江家。    所以他决定不那么做，而是带她去了酒店，豪华的登海酒店，他一路抱着她，径直到……',
  'isbuy' => 1,
);

$tmpChapterList['640'] = array (
  'articleid' => '1750',
  'chapterid' => '570957',
  'chapter' => '第642章 泼冷水',
  'size' => '4214',
  'isvip' => '0',
  'summary' => '话语当中灌满了急切：“文彦，我要把自己给你，我要把自己给你，你不要冷冰冰的，我们在一起好吗？我们在一起。”    她的上衣被重重地丢在地上，露出大片的白皙，胸前的高耸很是扎眼，洛安的目光停留在了好看的身体上。    忽然间吞了口口水，男人的本能让他甚是慌乱，他在极力地控制着自己，但是还是不能够让身体平静。    身体的某处在挺立着，但是他的意志力却不允许他有任何的动作，所以他就只能够那般木愣愣地看着她，好久好久地如木头般一动不动。    看着他不动，看着他没有任何的动作，她忽然间就变得慌……',
  'isbuy' => 1,
);

$tmpChapterList['641'] = array (
  'articleid' => '1750',
  'chapterid' => '570958',
  'chapter' => '第643章 束缚到喘不过来',
  'size' => '4215',
  'isvip' => '0',
  'summary' => '他盯着她背影，看着她从面前消失之后，重重地叹了口气，将手机拿出来，看着洛红梅的号码的时候，皱紧了眉头。    很是不情愿地将电话给接通，话语当中灌满了无可奈何：“妈，这么早有什么事儿吗？”    听着他甚是不耐烦的声音，电话那头的洛红梅皱了下眉头，显得很生气，她冲他嚷嚷则会：“洛安，你怎么一整夜都不回家，你在做什么？”    面对洛红梅的责问，他淡淡的一句：“昨晚喝多了，在朋友家睡了一夜。“    这样的理由，洛红梅是不相信的，但是她并没有心情却追究些什么，话语变得和缓了下来：“你赶快回……',
  'isbuy' => 1,
);

$tmpChapterList['642'] = array (
  'articleid' => '1750',
  'chapterid' => '570959',
  'chapter' => '第644章 不经意说出秘密',
  'size' => '4135',
  'isvip' => '0',
  'summary' => '“我真的有事儿，你放开我。”他的声音依旧冰冷，完全不对吴美妥协。    这让吴美着急了起来，她生气地嚷嚷着：“洛安，你怎么连一顿饭都不跟我吃啊？过几天我可就是你老婆了，可是要睡在你身边的女人，你怎么能够连一顿饭都不给我吃呢？你不给我吃饭，我告诉阿姨了哦，让阿姨来给你说。”    吴美的话语当中带着几分威胁，一听到她提自己的母亲，洛安觉得很是生气，他径直将吴美给推开，力道很大，让抱着他的女人竟然摔倒在了地上。    很快就有很多人围观过来，吴美就那么地跌坐在地上，她并没有要站起身来的意思，……',
  'isbuy' => 1,
);

$tmpChapterList['643'] = array (
  'articleid' => '1750',
  'chapterid' => '570960',
  'chapter' => '第645章 露在阳光下',
  'size' => '6662',
  'isvip' => '0',
  'summary' => '自从江萌怀孕之后，林文彦的眸子当中就只有江萌，他们的恩爱，那般毫无遮拦地呈现在眼前，让看着的人觉得难受不已。    林文彦搀扶着江萌从楼上走了下来，下楼梯的时候百般叮嘱要小心啊什么的，下楼之后，江萌整个人就都依靠在了他的怀抱当中。    看着他们如此恩爱的样子，姿姿皱紧了眉头，她缓缓地移动着脚步从楼上走下的时候，目光当中充斥满了恨意。    恨意很浓很浓，但是她却不得不忍着，不知道哪一天会彻底爆发出来，她知道那一天不远了，但是现在却不得不忍受着自己的恨意。    凝思思站在了门口，脸颊落……',
  'isbuy' => 1,
);

$tmpChapterList['644'] = array (
  'articleid' => '1750',
  'chapterid' => '570961',
  'chapter' => '第646章 不要招认',
  'size' => '6725',
  'isvip' => '0',
  'summary' => '很快就到了约定的见面地方，那是一个餐厅的包间，包间很大，但是却只有她和林文彦两个人，一坐下，就感觉皱纹的氛围显得甚是凝固。    她的目光缓缓地往林文彦的脸颊落去，小心翼翼地问：“你要和我谈什么？”    其实谈话的内容，她就是不问，也知道林文彦要说些什么，但是却不知道要怎么样让自己开场，所以只能哪壶不开提哪壶。    “既然事情被展现了出来，我们也不要慌乱，总会有解决的办法的。”林文彦话语显得很镇定。    “你有什么办法？”听着他如此镇定的话语，姿姿知道他一定是想好了办法。    “……',
  'isbuy' => 1,
);

$tmpChapterList['645'] = array (
  'articleid' => '1750',
  'chapterid' => '570962',
  'chapter' => '第647章 恨不得承认一切',
  'size' => '6734',
  'isvip' => '0',
  'summary' => '而是让心情澎湃，情绪激动昂扬，在这样的心情当中，她发现她恨不得现在就见江萌，然后告诉江萌，她就是爱林文彦，并且要和江萌争夺林文彦。    这样的念头，还仅仅是在心里面徘徊，就让她觉得心情雀跃着，那些爱着他的不能够剑光的日子，已经被翻页了。    她似乎感觉到了自己可以在阳光下正大光明，无所畏惧地追逐他的爱情的日子，以后会更加的美好吧。    她将手机握紧，很快就听到了短信的响亮声音，打开短信，看到了江萌发的地址，是郊区一家咖啡厅。    看上去有些偏远，但是她无所畏惧，因为要为她的爱情而……',
  'isbuy' => 1,
);

$tmpChapterList['646'] = array (
  'articleid' => '1750',
  'chapterid' => '570963',
  'chapter' => '第648章 死不承认',
  'size' => '6671',
  'isvip' => '0',
  'summary' => '但是她却什么话都没有说，氛围一下子就安静了下来，在沉默当中，江萌将手中的匕首收回，坐到了自己的位置上。    “苏姿姿，你不老实交代，信不信我在你全身上下都用刀刻上贱人的字样？”冷冷的声音灌满了威胁。    姿姿的眼睛直愣愣地盯着江萌，她知道自己和江萌积怨已深，或许今天就是江萌报仇的好机会，而也是自己必死无疑的日子。    “随便你吧。”抱着破罐子破摔大不了就是一死的念头，她的声音冷冷地冲江萌砸落过去。    刚刚都还冰冷着神色的江萌，脸颊一下子就上扬起了笑容，只是那笑容看上去冷冷的，让……',
  'isbuy' => 1,
);

$tmpChapterList['647'] = array (
  'articleid' => '1750',
  'chapterid' => '570964',
  'chapter' => '第649章 女人的残忍',
  'size' => '6821',
  'isvip' => '0',
  'summary' => '话音落下，江萌拽着林文彦，将他按在了椅子上，生意依旧柔柔地响亮了起来：“老公呀，你就坐着里喝咖啡就好。”    看着林文彦乖乖地坐在了椅子上，江萌猛然间回头，目光冰冷地盯着黑衣人道：“给我打，用力地打，打到她皮开肉绽为止。”    江萌吩咐声音一落下，然后就有五个黑衣人径直往姿姿的方向迈开了脚步，林文彦看着那些黑压压的男人径直往姿姿的方向压了过去，眉头不由自主地紧紧拧着，脸色一阵青一阵白的。    而江萌则端着咖啡，轻轻地将咖啡杯子往嘴角送，像是在等待着一场好戏开锣一般，眸子亮堂地充满了……',
  'isbuy' => 1,
);

$tmpChapterList['648'] = array (
  'articleid' => '1750',
  'chapterid' => '570965',
  'chapter' => '第650章 等待他的选择',
  'size' => '6713',
  'isvip' => '0',
  'summary' => '却不得不醒过来，忍受着身体的疼痛，手指颤抖地想要抚摸上自己脸颊的那一道伤口，却不敢碰触。    脸颊的伤口，一定会让她看上去很难看吧，这样的她还有什么资格能够拥有林文彦呢？她的目光往林文彦的方向张望而去，看着紧紧抱着他的江萌。    江萌那般地依恋依赖他，如果他向江萌坦白一切，然后恳求的话或许他还会是江萌的老公，还会是江家的女婿。    目光落在林文彦的脸颊上，即使她在期待着，期待着能够触及到林文彦的温暖，但是却不知道他会如何地抉择。    “文彦，我们当什么都没有发生好吗？我是你的老婆……',
  'isbuy' => 1,
);

$tmpChapterList['649'] = array (
  'articleid' => '1750',
  'chapterid' => '570966',
  'chapter' => '第651章 不结婚',
  'size' => '6768',
  'isvip' => '0',
  'summary' => '“你眼里还有我这个妈吗？你知不知道，你今天如果离开了这场婚礼，我会有多么大的损失？”洛红梅的话语当中充满了责备。    在她的冰冷责备声音当中，洛安缓缓地低着头，他插在裤兜里的手，摸到了一枚戒指，那是他给姿姿和自己买的。    虽然只有五块钱，但是在他的眼里，那戒指不钻戒都还要昂贵，真情永远是最贵的，所以此时此刻，在面对洛红梅的生气和愤怒的时候，他也没有一点儿的妥协。    洛安的目光紧紧地盯着洛红梅，话语当中灌满了坚决：“妈妈，这婚我真的不能够结。”    话语一出口，再一次地遭遇到了……',
  'isbuy' => 1,
);

$tmpChapterList['650'] = array (
  'articleid' => '1750',
  'chapterid' => '570967',
  'chapter' => '第652章 重逢人已非',
  'size' => '6800',
  'isvip' => '0',
  'summary' => '这个名字已经被洛安埋葬了好多年了，他以为他会忘记，可是此时此刻看着沉落梦真真切切地出现在自己的面前，那些被他封存的画面忽然间都蹦跶了出来。    他暗恋沉落梦，然后关注她所爱的一切，对她的一句一动都很伤心，然后终于有一天将她给感动。    和沉落梦的关系很好，当年的洛安很爱很爱她，而且以为自己这辈子都只会取她，所以他带着要结婚的念头跟沉落梦谈恋爱。    然后顺理成章地发展成了见父母，只是很可惜，在洛安觉得他们会在一起一辈子的时候，洛红梅的坚决反对，铸成了他们的爱情走向终结。    当时……',
  'isbuy' => 1,
);

$tmpChapterList['651'] = array (
  'articleid' => '1750',
  'chapterid' => '570968',
  'chapter' => '第653章 不要提离婚',
  'size' => '6720',
  'isvip' => '0',
  'summary' => '看着面前如饥似渴的女人，男人的疑惑一下子就消失不见，遵循着女人的话语，大力地动弹着。    浴室水流声音哗啦啦地作响，很快就传来了女人支持不住的大声叫喊，男人也重重地瘫软了下来。    在这样的身体相融合当中，女人咧开嘴巴，温柔地问：“柏雄，感觉怎么样？”    “梦梦，你真厉害，让我一下子感觉自己年轻了二十岁一般。”江柏雄在夸奖着沉落梦，脸颊升腾着笑容，额头的皱纹似乎一下子就消失了一样。    听着如此的话语，沉落梦廉价的笑容越加地灿烂，她修长的手指，不停地在江柏雄的背部打着圈圈。……',
  'isbuy' => 1,
);

$tmpChapterList['652'] = array (
  'articleid' => '1750',
  'chapterid' => '570969',
  'chapter' => '第654章 孩子的劫',
  'size' => '6742',
  'isvip' => '0',
  'summary' => '林文彦盯着手机，看着手机里面将猛的名字，皱紧着眉头，久久地没有按下接通键也没有按下挂断键。    就像是一根木头一般，盯着那手机久久地回不过身来，病床上的姿姿盯着林文彦盯着手机发愣的样子，不用猜都知道电话一定是江萌打过来的。    虽然这样猜测让她觉得有些担心，但是林文彦和江萌之间确实需要谈一谈，所以她劝解着道：“你还是接吧，你们需要好好谈谈。”    在她的劝解声音当中，林文彦毫不犹豫地将电话挂断，然后关机，目光灌满温柔地盯着她：“不接了，以后我都不会见江萌的。”    听着林文彦的话……',
  'isbuy' => 1,
);

$tmpChapterList['653'] = array (
  'articleid' => '1750',
  'chapterid' => '570970',
  'chapter' => '第655章 让他见她',
  'size' => '6644',
  'isvip' => '0',
  'summary' => '“不怕。”不怕是假的，但是在面对着他的责问的时候，她只有这样回答，因为只有这样回答，才会让自己让他离开。    “赶快去啊，那种事情要做的话，会很快的，你别等江萌上了手术台之后，才后悔。”看着他犹豫不觉的样子，姿姿冲他大声嘶吼了起来。    林文彦刚刚都还陷入在沉默当中，一下子就什么都顾及不上了，他像是用了很大的力气，下了很大的勇气一般。    猛烈地点了下头，然后迈着脚步，径直往房门口的方向奔跑了去，在门口的时候，他停住了脚步。    目光温柔地盯着姿姿道：“等我回来，我会很快就回来的……',
  'isbuy' => 1,
);

$tmpChapterList['654'] = array (
  'articleid' => '1750',
  'chapterid' => '570971',
  'chapter' => '第656章 玫瑰碎片',
  'size' => '6899',
  'isvip' => '0',
  'summary' => '有一种要失去的沉重感觉，在心间蔓延着，尽管这几天她过得很开心很幸福，但是她却从来都没有真正安定过。    因为总是在时不时地思索着，林文彦会不会将她给丢掉，而现在这样的感觉越加强烈地在耳畔流动着，让她久久地平息不了。    偏过头去，盯着房门口，她带着满腔的期待，给了自己信心，让自己等待着林文彦的出现。    固执地相信着林文彦一定会出现，带着这样的固执念头，她坐在病床上一动不动，不知道是感动了老天爷了还是让命运觉得她太过于可怜，反正房门就在她甚是焦躁不安的时候被敲响了。    刚刚皱紧……',
  'isbuy' => 1,
);

$tmpChapterList['655'] = array (
  'articleid' => '1750',
  'chapterid' => '570972',
  'chapter' => '第657章 陌生女人',
  'size' => '6725',
  'isvip' => '0',
  'summary' => '高跟鞋声音很快就停了下来，姿姿的目光往门口望去，看到了那个穿着水晶高跟鞋冲自己微笑的女人。    那女人？姿姿的大脑一阵空白，她不记得自己和那女人认识，目光落在她不住地闪亮着的高跟鞋上，思索着。    门口的女人皱了下眉头，见房间里的女人似乎对她没有什么影响，显得有些失望，但是她脸颊的得意笑容很快就又出现在了脸上。    目光冰冷地盯着病房里面的人，话语淡淡的：“江夫人，我是沉落梦，我们见过的。”    那女人边迈着脚步边往房间里走，边自我介绍着，听着他介绍着的话语，姿姿皱了下眉头，她不……',
  'isbuy' => 1,
);

$tmpChapterList['656'] = array (
  'articleid' => '1750',
  'chapterid' => '570973',
  'chapter' => '第658章 不说离婚',
  'size' => '6746',
  'isvip' => '0',
  'summary' => '带着嘲讽的意味：“哟，江夫人，你这是回家呢？还是来收拾行李准备滚呢？”    听着沉落梦的声音，她皱了下眉头，缓缓地抬起头，对上前面不远的沉落梦，目光冰冷，话语也是冰冷的：“沉小姐，我来收拾行李，我让你坐堂堂正正的江夫人。”    对于江夫人这个名号，她一点儿也不在乎，所以在说出这样的话语的时候，整个人都是显得轻松的。    “哟，我看啊你还是别担心我的事儿了，你啦，还是顾及下自己，先将离婚证办了比较妥当吧。”沉落梦在提醒着姿姿。    在她的提醒声音当中，她微笑着点头，然后转移话题问：……',
  'isbuy' => 1,
);

$tmpChapterList['657'] = array (
  'articleid' => '1750',
  'chapterid' => '570974',
  'chapter' => '第659章 为什么他们恩爱着',
  'size' => '6818',
  'isvip' => '0',
  'summary' => '紧紧地将手机给拽着，他确定了，为什么不去医院看她呢？她不是对他说过吗？说要等他回去，为什么她的等待等到的全部都是空呢？    手机里面其他的短信都是洛安发来的，每一条都在诉说着思念，裹满思念的短信，让她皱紧着眉头，却没有做任何的回应。    径直将手机装进包里之后，她带着满腔疼痛的心情，迈着脚步径直往林文彦和江萌的别墅走着。    即使他已经决定了，她也很想要去见见他，即使他们真的不能够在一起，她也想要听到他亲口对自己说。    其实这样的做法是在找抽，但是她就是期待着能够见到林文彦，启……',
  'isbuy' => 1,
);

$tmpChapterList['658'] = array (
  'articleid' => '1750',
  'chapterid' => '570975',
  'chapter' => '第660章 她要在场',
  'size' => '6840',
  'isvip' => '0',
  'summary' => '听着洛安的话语，有一种歉疚一下子就将她给袭击着，但是她并没有回头，目光依旧盯着米啊你去哪的玫瑰，声音淡淡地道：“其实我的心，也像是这玫瑰花瓣一般，没一次都被林文彦给撕扯着。”    话语落下，然后两个人很有默契地就陷入到了沉默当中，都不说话，饿人之子的手指依旧在不停地翻飞，依旧在不停地撕扯着手中的玫瑰花瓣。    在做这样的事情的时候，她皱紧着眉头，总是觉得心里面裹满了疼痛，但是那样的疼痛却让她没有办法平息。    洛安的声音裹满讶异而出：“呀，林文彦和江萌怎么在那里？”    听着洛安……',
  'isbuy' => 1,
);

$tmpChapterList['659'] = array (
  'articleid' => '1750',
  'chapterid' => '570976',
  'chapter' => '第661章 我也怀孕了',
  'size' => '6634',
  'isvip' => '0',
  'summary' => '那是一对年轻的情侣，男人的目光充满柔情地盯着女人，看得出来那个男人很疼爱那个女人，而那个女人似乎也很爱那个男人一般，总是在男人说话的时候，温情地注视着他。    看着如此恩爱的情侣，姿姿的心里升腾着羡慕，她的脚步停留在了两人的面前，话语当中灌满了恳求：“先生，我能不能够借用一下你的玫瑰呢？”    她的话语当中灌满了恳求，尽管那恳求很是认真，但是在这样的恳求出口之后，那女人还是落满了警惕的目光紧紧地盯着她。    在看到那女人甚是不友善的目光之后，姿姿的脸颊挂满了笑容，她颇有耐心地解释着……',
  'isbuy' => 1,
);

$tmpChapterList['660'] = array (
  'articleid' => '1750',
  'chapterid' => '570977',
  'chapter' => '第662章 他不要孩子',
  'size' => '6687',
  'isvip' => '0',
  'summary' => '她甚至都不敢相信自己在林文彦的耳朵里面听到了如此冰冷的话语。    她皱紧着眉头，甚是不解地问：“你说什么？”    “我说要你闭嘴。”林文彦的声音比她的高八度，那般地干净利落，就像是带上了一把锋利的刀刃一把，径直扎着她，让她觉得很痛很痛。    “你不想要我们的孩子吗？”她的声音当中灌满了惧怕，惧怕不安地盯着面前的林文彦。    林文彦没有答话，而是皱紧着眉头，猛地一口喝掉面前的咖啡，他的声音当中灌满了冰冷，冰冷地命令着：“去，把孩子做掉。”    这是一句怎么样的话语呢？姿姿一时之间……',
  'isbuy' => 1,
);

$tmpChapterList['661'] = array (
  'articleid' => '1750',
  'chapterid' => '570978',
  'chapter' => '第663章 昔日爱恋',
  'size' => '6740',
  'isvip' => '0',
  'summary' => '分手？沉落梦在心里面冷哼了一声，要不是洛红梅那个女人的话，她怎么会和面前的男人分手呢？    那一切都不是她所想要的，她依旧想要和面前的男人，在一起，幸福地在一起，即使经过了这么多的世事沧桑，即使她已经不是曾经那个纯洁的自己了。    “分手了，我们还可以做朋友的，不是吗？”她反问了一句。    这话语让洛安无从反驳，事实上曾经他也是很爱这个女人的，所以在看到依然如曾经般温柔的女人的时候，有一种无法抗拒在袭击着他。    “你找我有什么事儿吗？”洛安的话语很严肃冰冷而僵硬，企图能够跟沉落……',
  'isbuy' => 1,
);

$tmpChapterList['662'] = array (
  'articleid' => '1750',
  'chapterid' => '570979',
  'chapter' => '第664章 别的男人的孩子',
  'size' => '6762',
  'isvip' => '0',
  'summary' => '他刚刚的笑容，在转过来的时候一下子就变成了冰冷，冰冷地盯着她，很严肃地说：“去把孩子做掉吧，你和江柏雄离婚了之后，不至于负担太重。”    他的话语说的很是平静，平静地就像是不知道这是一句多么伤人的话语一般，她就在他如此伤人的话语当中，久久地不知道该说些什么。    “文彦，你被被这个女人威胁，我觉得她的孩子不可能是你的，这几个月她不是和那个洛安走的那么地近吗？我想这个孩子一定是洛安的。”江萌盯着她，目光当中露满了厌恶，在她的推测从嘴里溢出来的时候，她厌恶地冲姿姿吐了口水。    甚是厌……',
  'isbuy' => 1,
);

$tmpChapterList['663'] = array (
  'articleid' => '1750',
  'chapterid' => '570980',
  'chapter' => '第665章 激吻',
  'size' => '6652',
  'isvip' => '0',
  'summary' => '她伸手，试图将洛安手中的酒杯给抓住，去扑了个空，洛安的眸子冰冷地盯着她，冲她道：“我是洛安，不是林文彦，你看清楚，你给我看清楚，我不是林文彦，不是。”    他的声音很大，试图让面前的女人给回过神来，但是她像是猪呢么也回不过神来一般，不安地在他的话语当中掉落了眼泪：“文彦，你不要这样，你知不知道你这样我会觉得很难过很难过的？”    洛安不再说话，目光当中灌满了爱意，紧紧地盯着她看着，久久地移动不开视线，那般温柔的目光，紧紧地望着她的时候，洛安很想要吻她，很想要将她脸颊的泪水给吻干。……',
  'isbuy' => 1,
);

$tmpChapterList['664'] = array (
  'articleid' => '1750',
  'chapterid' => '570981',
  'chapter' => '第666章 我爱你的回答',
  'size' => '6817',
  'isvip' => '0',
  'summary' => '那一句我爱你，不住地在他的心田里不住地晕染开，但是在那暖暖的感觉当中，他只要一想到江萌，就会咯噔地觉得生疼。    所以在沉默当中，他的话语一下子就变成了裹着浓重的抱歉，他抱歉着说着：“对不起。”    对不起是用来回答我爱你嘴残忍的话语，在他的如此残忍的答案当中，她闭上了眼睛，声音温柔地道：“带我回家，我想要跟你睡在一起，我想要你今晚抱着我睡一整夜。”    明天的事情，她管不了，就想要在今晚，在他的怀抱当中沉沉地睡去，她说的是家，但是她并没有家，和林文彦也没有家。    所以在她恳求……',
  'isbuy' => 1,
);

$tmpChapterList['665'] = array (
  'articleid' => '1750',
  'chapterid' => '570982',
  'chapter' => '第667章 情人的身份',
  'size' => '6727',
  'isvip' => '0',
  'summary' => '径直迈着脚步走到了沙发旁边，沙发很大，足以容纳两个人，所以她完全地没有顾及，就径直扑到子啊了沙发上。    就像是径直扑倒在了床上一般，她的目光紧紧地盯着林文彦，隔着浴巾隔着被子，她似乎能够感受得到他火热的气息。    四目相对，目光缠绕之间，他们都没有说话，在深情不停地在目光之间旋转着的时候，她显得不由自主。    不由自主地闭上眼睛，然后整个脑袋就往下凑着，很快嘴唇就触及上了两瓣柔软的唇，她能够感觉得到林文彦是凑过来吻住她的唇的，并不是她单方面的一厢情愿。    在嘴唇柔软地缠绕在了……',
  'isbuy' => 1,
);

$tmpChapterList['666'] = array (
  'articleid' => '1750',
  'chapterid' => '570983',
  'chapter' => '第668章 敲门声响',
  'size' => '6747',
  'isvip' => '0',
  'summary' => '在林文彦迈着脚步往房间门口走的时候，她忽然间就慌乱了起来，目光灌满了慌乱地往房门口张望而去，她大声地道：“等一下。”    在她的声音当中，林文彦的脚步停了下来，她径直站起身，不顾自己一丝不挂的样子，就那么直愣愣地站在床上，让身上的每一个毛孔都露在空气当中，让身体的每一寸都呈现在林文彦的眼前。    但是她却没有一点点的不适应，目光紧紧地凝视着林文彦，缓缓开口：“跟我一块儿去看志文，好吗？我已经有几个月没有见到他了，他是我们的孩子而我们当爸妈的却一点儿父母的责任都没有尽到，所以我们一块儿……',
  'isbuy' => 1,
);

$tmpChapterList['667'] = array (
  'articleid' => '1750',
  'chapterid' => '570984',
  'chapter' => '第669章 一起去看我儿子',
  'size' => '6700',
  'isvip' => '0',
  'summary' => '如果眼泪掉落完了，心爱的男人就能够回来，那该多好呢？    苏姿姿躺在洛安的怀抱当中，这样地想着，只是这只是她的想法而已，注定着不能够成为现实。    她在他的怀抱当中抽泣不止，即使知道即使她的眼泪掉落完了，林文彦也不会回来的。    但是她就是止不住地任由眼泪不停地掉落着，心里面灌满了不安和绝望，她紧紧地抱着洛安，在一个她不想要接受的怀抱当中想象着那个将她推开的怀抱。    抽泣声音不止，就像是永远也哭不完一般，而洛安一直轻轻地拍打着她的肩膀，许久地没有说一句话语。    目光往房间的……',
  'isbuy' => 1,
);

$tmpChapterList['668'] = array (
  'articleid' => '1750',
  'chapterid' => '570985',
  'chapter' => '第670章 父母的气愤',
  'size' => '6711',
  'isvip' => '0',
  'summary' => '话语当中灌满了温柔温柔地对姿姿的父亲道：“叔叔，应该有很久没有看到姿姿了吧，应该高兴啊。”    洛安是好意，试图着能够将氛围给缓和，但是他的话语一出口之后，就让茶几上的茶杯再一次地遭遇到了碎裂的命运。    哐当的一声，沉闷的撞击声响传入到了耳朵当中，在那般沉闷的声响当中，洛安适时地闭上了嘴巴。    也像姿姿一般，木楞地站着，就像是一个做错事儿的小孩儿一般，在严厉的父亲面前，一下子不知道要怎么办。    “你就别生气了，难得女儿回来一次。”姿姿的母亲迈着脚步走到沙发旁边，伸出手扯着她……',
  'isbuy' => 1,
);

$tmpChapterList['669'] = array (
  'articleid' => '1750',
  'chapterid' => '570986',
  'chapter' => '第671章 被收留',
  'size' => '6669',
  'isvip' => '0',
  'summary' => '“这里是？”看着面前豪华气派的别墅，她的目光当中灌满了疑惑。    “这里是我家的一处别墅，以后你和志文就住这里吧。”洛安打开房门，轻车熟路地带着她。    很豪华的别墅，豪华的程度远远地超过了江家的大院，看着富丽堂皇的装修，她重重地叹了口气。    房子很大，但是却给人一种冰冷的感觉，她偏过头问洛安：“房子是不是空了很久了呢？”    洛安的目光落在茶几上，看着满茶几的灰尘道：“确实是空了太久了。”    她并没有介意淌落在豪华真皮沙发上的灰尘，就那么地坐了下去，重重地叹着气道：“其实……',
  'isbuy' => 1,
);

$tmpChapterList['670'] = array (
  'articleid' => '1750',
  'chapterid' => '570987',
  'chapter' => '第672章 知道院门密码的女人',
  'size' => '6806',
  'isvip' => '0',
  'summary' => '当时的沉落梦觉得这样的密码设置很浪漫，她还将数字念叨了一遍。    当时那般地美好，而现在却只能够站着许久地不知道要怎么样去回忆，怎么样去回忆，心里面都灌满了冰冷。    她的说轻轻地按着房门锁，很快院门被打开了，院门真的被打开了，在看着院门被打开的那一瞬间，沉落梦兴奋地跳了起来。    洛安家的别墅密码和当初他们约定的数字一样，这是不是说明着，他对自己的爱情浓浓的从来都没有改变呢？    她的目光亮堂地盯着面前的这一切，欣喜若狂，高跟鞋在踩在院子当中的地砖上的时候，都多了几分高傲。……',
  'isbuy' => 1,
);

$tmpChapterList['671'] = array (
  'articleid' => '1750',
  'chapterid' => '570988',
  'chapter' => '第673章 私生子',
  'size' => '6674',
  'isvip' => '0',
  'summary' => '径直来了江萌所住的别墅，站在别墅门口，沉落梦的目光冰冷地盯着面前的别墅，左右环顾着，最后得出结论：“做有钱人家的女儿可真好啊。”    站在别墅门口，她按响着门铃，脸颊是淡淡的笑容，期待着赶快见到来给她开门的人。    来给沉落梦开门的是林文彦，当林文彦打开房门，看见站在门口的沉落梦的时候，皱了下眉头，不解地问：“你是？”    他试图想要想起，在江萌的朋友当中，有这样的一个吗？但是却怎么也想不起来。    沉落梦也没有想到来给她开门的人是一个男人，但是她脸颊的神情并没有林文彦如此地惊讶……',
  'isbuy' => 1,
);

$tmpChapterList['672'] = array (
  'articleid' => '1750',
  'chapterid' => '570989',
  'chapter' => '第674章 敢不敢验',
  'size' => '6956',
  'isvip' => '0',
  'summary' => '“你有什么证据？”即使这件事情看上去已经成为了事实了，但是江萌的话语当中还是存在着质疑。    对于这样的质疑，沉落梦有恃无恐，目光往江萌的脸颊上轻轻一瞥，然后往房门口的方向张望而去。    皱了下眉头，轻轻地道：“如果你不相信的话，你就去验ＤＮＡ嘛。”    话音落下，沉落梦识趣儿地不再让江萌赶走她，而是径直站起身来，拍拍衣衫，话语温和着道：“我想，我的这个礼物一定很好吧，你一定很喜欢，对不对？”    不等江萌回答，她已经迈着脚步径直往房间的门口走了去，嘴角不住地上扬起了笑容，那笑容……',
  'isbuy' => 1,
);

$tmpChapterList['673'] = array (
  'articleid' => '1750',
  'chapterid' => '570990',
  'chapter' => '第675章 她没有带孩子',
  'size' => '6722',
  'isvip' => '0',
  'summary' => '淡淡的音乐在耳边划过，散发着的淡淡忧伤，很容易就将人的过往给召唤而来，在回忆的画面一幕幕地绽放着的时候，姿姿捧起了面前的咖啡杯。    香浓的咖啡在鼻翼之间飘动，就像是是她的爱情，都已经醇香了，却还是没有办法触及到，只能够在淡淡的忧伤当中没有办法释怀。    咖啡厅的门口，有淡淡的阳光翩跹不停地让整个世界将美好呈现着，那般的美好，让她的嘴角不由自主地勾勒出了一抹笑容。    期待着从那个门口走进来的优雅男人，他有着俊朗的脸颊，微笑的时候，会很帅气，说话的温柔充满着蛊惑，总是能够让她很容易……',
  'isbuy' => 1,
);

$tmpChapterList['674'] = array (
  'articleid' => '1750',
  'chapterid' => '570991',
  'chapter' => '第676章 换了孩子',
  'size' => '6738',
  'isvip' => '0',
  'summary' => '如此的恳求让那母亲一时之间不知道如何是好，她问：“我可以帮你什么吗？”    “我们把孩子换一换，就换十分钟好吗？”她恳求着，那位母亲觉得姿姿的如此做法太过于疯狂。    “你要做什么？”那位母亲警惕地将孩子给抱着，话语当中灌满了警惕。    事情太过于紧急，姿姿只能够用最快的速度和面前的女人解释：“看到不远处的一男一女了没有？他们要让我的孩子去验DNA，我不想要让他们知道我孩子的真实身份，求你了，帮帮我好吗？就十分钟。”    她恳切地解释着，终于打消了那个母亲的疑虑，她叮嘱着：“你不能够……',
  'isbuy' => 1,
);

$tmpChapterList['675'] = array (
  'articleid' => '1750',
  'chapterid' => '570992',
  'chapter' => '第677章 逼迫',
  'size' => '6973',
  'isvip' => '0',
  'summary' => '在沉落梦添油加醋的话语当中，江柏雄什么都没有说，整个人仰躺在了床上，他知道沉落梦嘴里面的儿子是志文，其实他也很想要知道结果。    很想要知道，林文彦和志文到底是不是父子，心绷紧地疼痛着，他缓缓地闭上眼睛，告诉自己，一定不能够再做懦弱的男人，如果结果是他不想要看到的话，他一定不会放过那个男人和那个女人。    江萌家的别墅很早就被敲响，很响亮的门铃声响，让本来就很想要睡一个懒觉的江萌怎么也没有办法再睡着。    她从床上支起身体的时候，林文彦已经缓缓地下楼准备去开门了，看着大打开的房门，……',
  'isbuy' => 1,
);

$tmpChapterList['676'] = array (
  'articleid' => '1750',
  'chapterid' => '570993',
  'chapter' => '第678章 同意你们在一起',
  'size' => '6786',
  'isvip' => '0',
  'summary' => '沉落梦迈着脚步，带着她的高傲正要离开，但是却在和洛红梅擦身而过的时候，被扣住了手腕。    洛红梅的声音冰冷地砸入到了耳朵里：“你给我站住。”    冷冷的声音，径直灌入到了耳朵里面，一瞬间让沉落梦的肩膀不由自主地颤抖了一下，她缓缓地回过头。    径直盯着洛红梅一字一句地道：“还有什么事儿吗？”    对于如此嚣张的女人，洛红梅很是生气，她冰冷着声音，像个女王一般地命令着：“你最好给我远离洛安，要不然不要怪我不客气。”    冷冷的女王般的口吻，每一个字都充满了冰冷的威胁，但是这样的威……',
  'isbuy' => 1,
);

$tmpChapterList['677'] = array (
  'articleid' => '1750',
  'chapterid' => '570994',
  'chapter' => '第679章 结果和想象',
  'size' => '6786',
  'isvip' => '0',
  'summary' => '天啊，这是怎么样的一种场景呢？她的大脑在一瞬间就陷入到了一片空白当中，洛红梅竟然没有阻止她和洛安，反而说让她们两人要在一起。    她整个人在一瞬间就僵硬了起来，嘴唇不停地翕动着，但是却久久地说不出一句话语，抬起头，盯着洛红梅，她连表情要怎么样去摆放都不知道。    “我说你和洛安在一起吧。”洛红梅再重复了一遍她刚刚的话语，声音大了几分，那响亮的声音砸入到了她的耳朵里，让她意识到对面的女人并没有开玩笑。    “为什么？”为什么会这么地突然，洛红梅的态度让姿姿觉得转变地太快，因为她记得洛……',
  'isbuy' => 1,
);

$tmpChapterList['678'] = array (
  'articleid' => '1750',
  'chapterid' => '570995',
  'chapter' => '第680章 没有血缘？',
  'size' => '6735',
  'isvip' => '0',
  'summary' => '但是却没有看到林文彦的身影，也没有听见他温柔的回答，她在一大片慌乱当中不知所措，不知道结果是怎么样，为什么林文彦到现在都还没有回来。    她有些等不了了，拿出手机径直拨通电话，目光党和总灌满了温柔，话语也是温柔地，温柔地问：“文彦，结果是怎么样的？”    电话那头的男人在听到了她的话语之后，顿了一下，才温柔地道：“结果是我和志文没有一点儿的血缘关系，萌萌现在你该相信我了吧？”    很温柔的声音闯入到了江萌的耳朵，她的脸色却在一片惨白当中，林文彦和志文没有一点点的血缘关系。    这……',
  'isbuy' => 1,
);

$tmpChapterList['679'] = array (
  'articleid' => '1750',
  'chapterid' => '570996',
  'chapter' => '第681章 深夜的短信',
  'size' => '6759',
  'isvip' => '0',
  'summary' => '幸好江萌已经睡着，幸好她听不见自己沉重的叹息声音，他睁开眼睛，望着房间里的一切漆黑，久久地缓不过神来。    想要让自己平静，却发现怎么也平静不下来，只要他一想起，一想起那个亲子鉴定的结果，就觉得心烦意乱痛苦异常。    怎么会这样呢？林文彦怎么也想不通，他一直都认定着志文是自己的儿子，当那些的相信在一瞬间变成否定的时候，他的脸色在一片惨白当中，久久地缓不过神来。    漆黑的夜晚，他辗转反侧，怎么也没有办法入眠，在漆黑当中，缓缓地睁开眼睛，然后支起身体，迈着脚步走到窗户旁边。    看……',
  'isbuy' => 1,
);

$tmpChapterList['680'] = array (
  'articleid' => '1750',
  'chapterid' => '570997',
  'chapter' => '第682章 晚上一起吃晚餐',
  'size' => '6807',
  'isvip' => '0',
  'summary' => '很大声的声音，传入到了耳朵里，让她不由自主地颤抖了下肩膀，本来还以为洛安会夸奖自己能干的，没有想到他的声音如此地严肃，话语如此地冰冷。    被他这么大声地吼，她的欣喜得意一下子就消失不见，心里面灌满了委屈，她委屈不已地盯着洛安，烟圈急的红红的，眼泪似乎就要掉下来一般。    “以后不要这么做了，会很辛苦的。”洛安迈着脚步走到她的面前，伸出手，温柔地将她给揽进怀抱里，话语温柔地道。    在她温柔的话语当中，她破涕为笑，还以为洛安是真的生气了，没有想到原来他是在心疼自己。    她依靠在……',
  'isbuy' => 1,
);

$tmpChapterList['681'] = array (
  'articleid' => '1750',
  'chapterid' => '570998',
  'chapter' => '第683章 约会的开心',
  'size' => '6719',
  'isvip' => '0',
  'summary' => '她的日子似乎已经安静了下来，安静地每一天都守着志文，然后等待着洛安下班，他们会一块儿出去散步。    然后回家休息，天黑了天又亮了，然后每一天都在重复着昨天的事情，只是，不同的是，有淡淡的时光在手指尖萦绕，那时伸手就能够抓住的幸福，就在眼前一般。    这样的幸福恬淡美好，但是却并不是她内心真正说想要的，而事实上，每天在洛安上班之后，她的整片思绪，就都沉浸在了林文彦的世界当中。    想象着他们的曾经，不管是痛的幸福的开心的欣喜的还是难过的，反正一想起来，她就觉得开心，比现在恬淡的幸福时……',
  'isbuy' => 1,
);

$tmpChapterList['682'] = array (
  'articleid' => '1750',
  'chapterid' => '570999',
  'chapter' => '第684章 有摄像头',
  'size' => '6707',
  'isvip' => '0',
  'summary' => '一桌子的好菜，荤素搭配，颜色艳丽，道道看上去都是色香味儿甚是诱人，再配上上好的红酒，一桌美味的好菜。    可是在如此的好菜面前，姿姿却是一点儿好胃口都没有的，因为和她一起吃饭的人是洛安的母亲，洛红梅。    她不敢看洛红梅，也一句话语都没有说，坐在桌上之后，就用筷子温柔地挑着菜往洛安的碗里放。    看上去他们是很恩爱的一对，这一动作让洛红梅看在眼里，她也挑了块菜放到洛安的碗里，然后声音温柔地道：“姿姿啊，看你和洛安过的幸福，我很高兴。”    洛红梅的话语传入到了耳朵之后，让姿姿有些……',
  'isbuy' => 1,
);

$tmpChapterList['683'] = array (
  'articleid' => '1750',
  'chapterid' => '571000',
  'chapter' => '第685章 认真在一起',
  'size' => '6670',
  'isvip' => '0',
  'summary' => '就像是根本就没有办法挣脱一般，正在她觉得浑身难受的时候，洛安的身体倾轧而下，就像是一座大山一般，紧紧地将她给舒服着。    在他如大山般的厚重身体当中，她的眸子紧紧地盯着他的眼睛，似乎能够从他的眼睛当中看到喷薄的火焰一般。    他没有说话，径直吻住她的唇，很猛烈的吻，她挣脱不了，在那猛烈的吻当中，他的身体不住地在上下扭动着。    那样的扭动，即使是隔着被子她也知道看上去一定会让人误会的，她不知道摄像头到底是怎么回事儿。    但是他们的身体滚烫得都快要将对方给融化了，但是洛安却还没有……',
  'isbuy' => 1,
);

$tmpChapterList['684'] = array (
  'articleid' => '1750',
  'chapterid' => '571001',
  'chapter' => '第686章 视频猛烈',
  'size' => '6787',
  'isvip' => '0',
  'summary' => '在如此浓烈的氛围当中，她踮起脚尖，轻轻地吻了一下洛安的唇，正要离开的时候，被她按着了头部，让她的唇和他的唇紧紧地贴在了一起。    在暖色的氛围当中，他们的吻炽热地纠缠在了一起，就像是昨晚一般，浓烈地化不开的吻，让空气当中，充满了一种暧昧不断的氛围。    吻激烈过后，缓缓地得到平静，她温柔地在笑，附在他的耳边，轻轻地道：“你那里其实很厉害的，对不对？”    一句话语，让洛安显得有些不好意思，他没有答话，而是问她：“那有没有机会，我们一起？”    她点头，很认真很认真地点头，她的直接……',
  'isbuy' => 1,
);

$tmpChapterList['685'] = array (
  'articleid' => '1750',
  'chapterid' => '571002',
  'chapter' => '第687章 看了视频的他',
  'size' => '6750',
  'isvip' => '0',
  'summary' => '所以他准备让自己看了再给江萌看，却在视频被打开的时候，他的这个念头一下子就消失不见。    直愣愣地盯着视频，视频里是林文彦和苏姿姿缠绵悱恻亲密的样子，他们抱着搂着吻着，看着他们的样子，林文彦的大脑一瞬间就陷入到了惨白的状态当中。    他的大脑空空的一瞬间什么事情都想不起来，眼睛直愣愣地像是定格了一般，径直盯着那视频，许久地平息不了心里面的怒气。    他再也看不下去，才看了几分钟，就再也看不下去，径直将视频删除，然后脸色在一片惨白当中。    他整个人依靠着卫生间的房门，径直滑到在地……',
  'isbuy' => 1,
);

$tmpChapterList['686'] = array (
  'articleid' => '1750',
  'chapterid' => '571003',
  'chapter' => '第688章 在一起了',
  'size' => '6704',
  'isvip' => '0',
  'summary' => '“我知道你的答案了。”她猜测着，而洛安却没有说话，眸子亮堂地盯着她，等待着她接下去的话语。    “我知道，你愿意跟我在一起了，对不对？”她用的是疑问句，这样的句式一出口之后，洛安很坚定地点了点头。    “对，我决定了，我决定我们在一起了，而且我们要很幸福很幸福地在一起，虽然你还没有真正地放下那个男人，但刚刚你那么坦白地接电话，就是在试着放下那个男人，所以我愿意和你一起幸福着。”    他的拥抱很紧很紧，就像是害怕一松手就会失去他一般，她虽然被他抱得很痛，但是却没有哼一声，在他甚是温柔……',
  'isbuy' => 1,
);

$tmpChapterList['687'] = array (
  'articleid' => '1750',
  'chapterid' => '571004',
  'chapter' => '第689章 三人的氛围',
  'size' => '6722',
  'isvip' => '0',
  'summary' => '在那般猛烈的痛苦当中，她皱着眉头，一直盯着林文彦，脚步也跟随着林文彦的，他加快脚步，她就会不由自主地加快脚步，他的脚步放缓，她的脚步也就会不由自主地放缓。    所以即使是手被洛安的手给牵着，但是她的世界里面却也只有林文彦一个人存在着一般，他的目光，她的思绪，她的一切都在被林文彦给阻止着。    她以为自己可以坦荡荡地面对林文彦，却在他出现的时候，她才明白那坦荡荡并不是只是三个字，这三个字让她的承受变得那般地不可预测。    洛安紧紧地将她的手给拽紧着，企图能够让她安定，但是她却皱着眉头……',
  'isbuy' => 1,
);

$tmpChapterList['688'] = array (
  'articleid' => '1750',
  'chapterid' => '571005',
  'chapter' => '第690章 爱的归属',
  'size' => '6752',
  'isvip' => '0',
  'summary' => '她大声地嘶吼了起来：“房门在那里，你可以走了。”    很猛烈的逐客令，很大声的声音，她在赶走林文彦，在赶走那个她心心想念，时时刻刻都想要见到的事情。    被人驱逐，无论是谁都不会觉得好受的，但是林文彦却在这样的氛围当中，安静地坐着，一动不动，甚是悠闲地吸着烟。    姿姿的手指颤抖地指着门口的方向，坐在她对面的男人就像是一个怎么也赶不走的癞皮狗一般，她拿他没有办法。    “木质的实木门，蕾丝的白色被子，鲜亮的床头还有偌大的床头柜子，被被子盖着的身体，不住扭动的样子……”林文彦将烟夹……',
  'isbuy' => 1,
);

$tmpChapterList['689'] = array (
  'articleid' => '1750',
  'chapterid' => '571006',
  'chapter' => '第691章 他即将成为父亲',
  'size' => '6802',
  'isvip' => '0',
  'summary' => '别墅门外，林文彦的清晰低落到了悬崖底部，他缓缓地抬起头，往身后偌大豪华的别墅张望着着。    那里住着他曾爱的女人，那里有他曾以为是自己儿子的孩子，可是现在，现在一切都是他不敢去面对的。    当他认定了一切的时候，一切却又突兀地给变化了，在那猛烈的变化当中，他怎么也缓不过神来。    只能够那么木愣愣地看着，久久地缓不过神来，就那么安静地看着，看的眼睛发酸，看的心痛到了麻木。    “文彦。”身后有一抹温柔的女声传入到了耳朵当中，那是每一个午夜在自己耳边温柔呢喃，每一个清晨在自己耳边醒……',
  'isbuy' => 1,
);

$tmpChapterList['690'] = array (
  'articleid' => '1750',
  'chapterid' => '571007',
  'chapter' => '第692章 五万块的驱逐',
  'size' => '6897',
  'isvip' => '0',
  'summary' => '“怎么，还嫌少吗？”罗红梅的声音当中灌满了一种冰凉的冷，那冷冰冰的声音传入到了耳中之后，她皱了下眉头。    “对不起，洛阿姨，我还不能走，因为是洛安让我住在这里的，我要走的话，也要给跟他告别。”话语落下，她将桌上的牛皮纸握紧在手中，然后迈着脚步走到洛红梅的面前。    声音当中灌满了温和，在她的温和声音上扬起来的时候，洛红梅的脸色在一片苍白里面。    那吓人的白，昭示着洛红梅的气愤和生气，在她的生气当中，姿姿却一点儿也不肯顾及，径直将手中的牛皮纸袋丢给她道：“洛阿姨，我并不缺五万块钱……',
  'isbuy' => 1,
);

$tmpChapterList['691'] = array (
  'articleid' => '1750',
  'chapterid' => '571008',
  'chapter' => '第693章 断绝母子关系',
  'size' => '6756',
  'isvip' => '0',
  'summary' => '面对着姿姿冰冷的拒绝，洛安并没有放开手，反而将手上的力道加大，他的心里面只有一个念头。    那就是要和她幸福地走在一起，如果说以前只是爱她的话，那么现在他就是爱她爱到不可自拔，因为他已将自己所有的退路都已经给切断了。    心里面只有一个念头，那就是要和这个女人一起到白头，不管以后到底会怎么样，反正他就是要和她在一起。    爱情是不可捉摸的，总是有着不可捉摸的力道，在如此的力道当中，洛安发现他对洛红梅的畏惧，竟然在一点点的不断地减少。    他的目光忽然间往洛红梅的方向张望而去，盯着……',
  'isbuy' => 1,
);

$tmpChapterList['692'] = array (
  'articleid' => '1750',
  'chapterid' => '571009',
  'chapter' => '第694章 未来婆婆',
  'size' => '6707',
  'isvip' => '0',
  'summary' => '难道这个女人是来揭发她和洛安的事情的？这样的想法在心里面呈现出来的时候，沉落梦一下子就慌乱了起来。    她机智地道：“你就是叫破喉咙也不会将江柏雄给叫出来的。”    冷冷的声音，让情绪激动的洛红梅停下了脚步，也停下了大声的嘶吼声音，她冰冷着神情问：“江柏雄呢？他在哪里，告诉我，我要见他。”    沉落梦的声音冷冷地道：“我说，洛红梅，你跑江家来撒什么野，江柏雄是你说见就能够见到的吗？再说了你觉得他会像你一眼闲吗？那么大的公司，谁有空闲天天呆在家里？”    沉落梦的声音酸酸的，在她酸……',
  'isbuy' => 1,
);

$tmpChapterList['693'] = array (
  'articleid' => '1750',
  'chapterid' => '571010',
  'chapter' => '第695章 坚决不离婚的男人',
  'size' => '6858',
  'isvip' => '0',
  'summary' => '但那并不是事实，那样的谎言注定着，她和洛红梅可能会有矛盾到很久很久，那平息不了的矛盾，如阻碍一般，让她不能够安心地幸福。    就在她呆愣地坐着，不住地胡思乱想的时候，洛红梅的声音甚是生气地道：“你还在这里做什么呀？我不是跟你说了吗，我要在这里等我儿子回来，你该去买菜做饭的。”    罗红梅的语气很是不好，声音几乎是用吼的，但是在她的话语里面，姿姿却一点儿也没有生气，她温柔地点头，微笑着说好。    服务态度就像是高档的餐厅一般，好的没话说，但是洛红梅却没有因为她的如此好态度而有所心软。……',
  'isbuy' => 1,
);

$tmpChapterList['694'] = array (
  'articleid' => '1750',
  'chapterid' => '571011',
  'chapter' => '第696章 要离婚来找我',
  'size' => '6705',
  'isvip' => '0',
  'summary' => '不离婚？姿姿在听到这三个字的时候，就像是听到了这个世界最好笑的笑话一般，即使觉得甚是讽刺，但是她却怎么也笑不出来。    整张脸都在僵硬着，紧紧地盯着对面的江柏雄，大惑不解地问：“为什么？”    她放在咖啡桌上的菜，看上去甚是凌乱，她都在学着做一个安静的人，安静地沉溺于生活当中，为什么江柏雄还要这么地固执。    她的为什么并没有得到他的回答，他就那么安静地坐着，一句话都不说，整张脸都在凝固当中，很容易地就能够看出来他的脸色并不好。    “你不觉得不离婚很对不起你自己吗？”其实她也觉……',
  'isbuy' => 1,
);

$tmpChapterList['695'] = array (
  'articleid' => '1750',
  'chapterid' => '571012',
  'chapter' => '第697章 你这么老了还有奶吗',
  'size' => '6853',
  'isvip' => '0',
  'summary' => '径直打车回去，看到洛安焦急不已地在大厅徘徊着脚步，偌大的大厅，呈现在了冰冰凉凉当中，那冰冰凉凉的感觉，让她觉得好冷好冷。    而在目光盯着洛安甚是不安，然后不住地徘徊着脚步的身影的时候，心里面的不安就在不住地加剧着。    她不安地问洛安：“告诉我，志文在哪里，志文在哪里？”    洛安的脸色苍白，他说：“我也不知道，刚刚打妈妈的电话，她电话是关机状态。”    关机状态，听着洛安的话语的时候，她紧紧地抓着洛安的手，不住地摇晃了起来，她情绪激动地不住地嘶吼着：“到底是怎么回事儿？为什么……',
  'isbuy' => 1,
);

$tmpChapterList['696'] = array (
  'articleid' => '1750',
  'chapterid' => '571013',
  'chapter' => '第698章 逼迫男人',
  'size' => '6738',
  'isvip' => '0',
  'summary' => '洛红梅的目光冰冷地扫了一下姿姿，又扫了一下姿姿怀抱当中的志文，忽然间呵呵地笑了起来，只是那笑声灌满了冰冷，听上去甚是吓人。    子啊那般的声音当中，洛红梅惨白着脸颊道：“洛安，你再说一遍，这真的是你的儿子吗？”    洛红梅裹满试探性的话语，一下子让洛安不知道要怎么说，他的目光温柔地往姿姿的方向张望着，看着他们母子两人很是温馨的样子。    他的决心在不住地加强着，都说了要给她一个好的生活，所以她当然会负起责任的，既然当初都已经将谎言给开始了，那现在也就没有办法让谎言终结。    所以……',
  'isbuy' => 1,
);

$tmpChapterList['697'] = array (
  'articleid' => '1750',
  'chapterid' => '571014',
  'chapter' => '第699章 来， 妈妈抱',
  'size' => '6696',
  'isvip' => '0',
  'summary' => '“安儿，过来，妈妈抱抱。”洛红梅的声音变得很是温柔，这样的温柔和刚刚一点儿都不一样。    凝固的氛围当中，一下子多了温情，只是已经习惯了洛红梅冷漠的洛安，对这一切，都甚是不自在。    他皱了下眉头，脸色在一片苍白当中，对于如此温情的洛红梅显得甚是错愕，他错愕地望着她，好半响地说不出一句话语。    “赶快过来啊，让妈妈抱一抱。”洛红梅的话语依旧在泛滥着温柔，如此的温柔让洛安甚是不自在，他皱了下眉头，犹豫不决着。    对于突然间转移的话题，对于突然间的温情，他感觉自己恍惚地就像是在做……',
  'isbuy' => 1,
);

$tmpChapterList['698'] = array (
  'articleid' => '1750',
  'chapterid' => '571015',
  'chapter' => '第700章 早餐问题',
  'size' => '6753',
  'isvip' => '0',
  'summary' => '在她和他母亲之间，洛安似乎并没有做出选择，她的话语想好事在逼迫，虽然声音很是平静，虽然一切看上去都是那么地平静。    “我……”洛安的话语停止了下来，就说了一个字，然后像是不知道要怎么说了一般。    他是在犹豫着，在这样的犹豫里，姿姿觉得她应该知道了他的选择，她没有逼迫他，也没有对他说些什么。    就那么安静地看着他，然后半响之后道：“你留下来吧，你妈妈需要人陪。”    她说的很是真诚，是很诚恳地在这样说，但是这样的话语从嘴角溢出来之后，洛安却冲她道：“我还是回家吧，志文需要好好……',
  'isbuy' => 1,
);

$tmpChapterList['699'] = array (
  'articleid' => '1750',
  'chapterid' => '571016',
  'chapter' => '第701章 烛光摇曳里有你',
  'size' => '6872',
  'isvip' => '0',
  'summary' => '她重重地将打火机按下去，然后房间被打火机的火焰照亮，在那暖色的光芒当中，她看到了放在餐桌上的烛台，上面都已经放好了蜡烛。    “烛光晚餐，很浪漫的，对不对？”她对自己说，房间里面泛滥期了回声，那声音很是响亮，让她越加地觉得难受。    却还在强颜欢笑，强颜欢笑着将蜡烛点燃，蜡烛的辉煌当中，她的嘴角升腾起了笑容，佯装幸福而开心。    轻轻地将蜡烛给点燃，黑暗的房间，一下子就被蜡烛的温暖光芒给照亮，在那温暖里面，她开心地笑了起来。    坐在椅子上，往高脚杯里面倒上了红酒，玫红的颜色，在……',
  'isbuy' => 1,
);

$tmpChapterList['700'] = array (
  'articleid' => '1750',
  'chapterid' => '571017',
  'chapter' => '第702章 他来了又要走了',
  'size' => '6835',
  'isvip' => '0',
  'summary' => '烛光摇曳，思念弥散，大厅在一大片的思念里，浓重地化不开。    终于，烛光摇曳当中，出现了她所期待的身影，如记忆般健硕的身躯，那么直愣愣地杵在了面前。    姿姿的嘴角上扬起了一抹笑容，布满温柔的笑容，昭示着她满腔的喜悦和开心，却在带着那喜悦迈着脚步往她心爱男人的方向而去的时候。    冷冷的一句话语，猝不及防地砸入在了耳朵当中，带着疑惑，但更多的却是厌恶。    厌恶地冲她嚷嚷着：“站住。”    然后就在他的冰冷话语里，她的脚步不由自主地停留了下来，直愣愣地盯着他，一下子不知道要怎么……',
  'isbuy' => 1,
);

$tmpChapterList['701'] = array (
  'articleid' => '1750',
  'chapterid' => '571018',
  'chapter' => '第703章 录音暧昧',
  'size' => '6858',
  'isvip' => '0',
  'summary' => '而大厅外的的女人，却皱紧了眉头，将手机的录音关掉，声音冰冷地道：“苏姿姿，你这个贱女人。”    房门外的女人是洛红梅，她皱紧着眉头，没有想到那个女人竟然敢这么正大光明地在别墅里偷男人。    被她给抓着了个正着，她一定不会放过那个女人，洛红梅皱紧着眉头，此时此刻她的愤怒，让她下定了决心。    就算是志文真的是她的孙子，她也不会认，因为她讨厌这个女人，没有办法容忍，哪怕志文真的是他们洛家的后代。    目光当中灌满了冰冷，她愤怒地将房门给踢开，然后高跟鞋声音撞击着地板，在显得有些宁静的……',
  'isbuy' => 1,
);

$tmpChapterList['702'] = array (
  'articleid' => '1750',
  'chapterid' => '571019',
  'chapter' => '第704章 要一辈子和你在一起',
  'size' => '6732',
  'isvip' => '0',
  'summary' => '他让她说实话，可是她刚刚说的就是实话，看着洛安不信任的目光，她一下子就生起了气。    “既然你不相信我，那我也就没有什么再说了。”话语落下，她缓缓地支撑起身体，望着楼上，迈着脚步试图上楼。    身后是洛安裹着痛楚的责问，他问：“你为什么还忘不了那个男人，你不是说要好好爱我吗？”    洛安的话语里面裹着心伤，那些话语，她确实是说过，所以在洛安这样冲她责问的时候，她愧疚不已。    “洛安，我希望你和你妈妈坦白，我们之间什么都没有，而我也没有必要再呆下去，我离开你，希望你妈妈不要针对文……',
  'isbuy' => 1,
);

$tmpChapterList['703'] = array (
  'articleid' => '1750',
  'chapterid' => '571020',
  'chapter' => '第705章 她铁了心的恬淡',
  'size' => '6674',
  'isvip' => '0',
  'summary' => '姿姿是铁了心的要离开，收拾了东西，抱着志文下楼，在路过大厅的时候，看到了坐在沙发上，甚是颓废地抽着烟的洛安。    他抽烟的样子很是颓败，像是一夜没睡一般，脸色很是不好，听着她的脚步声音，他连头都没有抬一下。    “洛安，我走了，你保重。”姿姿的话语温柔地响亮了起来。    但是洛安依旧像是没有听到一般，径直迈着脚步，往外走了去，高跟鞋声音一声声地响亮，就像是在一刀刀地割裂着洛安的心一般。    “你好狠。”他的话语直愣愣地砸落在了姿姿的心里。    其实她并不心狠，只是爱情是自私的，……',
  'isbuy' => 1,
);

$tmpChapterList['704'] = array (
  'articleid' => '1750',
  'chapterid' => '571021',
  'chapter' => '第706章 不放过那个女人',
  'size' => '6922',
  'isvip' => '0',
  'summary' => '“喝什么喝啊，你还真以为那个孩子是你的呀，值得让你难过。”洛红梅愤怒地将手中的检验报告丢给洛安，声音冰冷地道：“你看看。”    洛安疑惑地皱了下眉头，他不知道被洛红梅砸过来的东西到底是什么，好奇心，让他伸手将那报告握紧在手中。    一目十行地看着，当目光落在检验结果上面的时候，洛安的脸色在一大片苍白当中。    他愤怒地将手中的检验报告，径直砸落在地上，冲洛红梅大声地嚷嚷了起来：“妈，你都做了什么呀？你怎么能够这么做呢？”    洛安显得很是生气，他瞪大眼睛，冰冷着眸子，及那么直愣愣……',
  'isbuy' => 1,
);

$tmpChapterList['705'] = array (
  'articleid' => '1750',
  'chapterid' => '571022',
  'chapter' => '第707章 闯入家门的黑衣人',
  'size' => '6746',
  'isvip' => '0',
  'summary' => '他温柔着一切，试图将江萌给劝解着，却在试图靠近她的时候，被她给重重地推开。    江萌的力道很大，话语当中灌满了冰冷和疼痛，她瞪大眼睛，冲林文彦道：“你给我滚开，滚开。”    林文彦被江萌重重地推开，一不小心跌倒在了地板上，很猛烈的摔倒声音响亮了起来，在那声音当中，江萌没有一点点的心疼。    她的泪水停留了下来，伸出手，径直将茶几上的手机录音打开，按下播放键。    然后空荡荡的大厅，一下子就升腾起了苏姿姿的喜悦声音，她在大声地嘶喊着，声音很大，听上去感觉是痛苦的，但其实在那声音里面……',
  'isbuy' => 1,
);

$tmpChapterList['706'] = array (
  'articleid' => '1750',
  'chapterid' => '571023',
  'chapter' => '第708章 胁迫吃药',
  'size' => '6741',
  'isvip' => '0',
  'summary' => '“不，不要，不要，求你了，不要这样做，不要……”一个母亲的声嘶力竭，在房间里升腾起来，显得甚是突兀。    但是洛红梅一点儿也不以为所动，目光冰冷地盯着苏姿姿，声音冷冷地冲她咒骂着：“你活该，贱人。”    她的每一个字，都灌满了对面前女人的冰冷和痛恨，目光往房门的方向张望而去，房门打开着，黑衣人迈着脚步，径直出了房间    姿姿的眼泪，在一瞬间就哗啦地掉落了下来，想着志文会被丢进垃圾桶里，她一下子慌乱而害怕了起来。    浑身像是在一瞬间充满了    力量一般，她大力地撕扯着，用鞋子踩……',
  'isbuy' => 1,
);

$tmpChapterList['707'] = array (
  'articleid' => '1750',
  'chapterid' => '571024',
  'chapter' => '第709章 临死之前',
  'size' => '6672',
  'isvip' => '0',
  'summary' => '电话那头传来了江萌愤怒的声音，她大声地冲苏姿姿嚷嚷着：“贱货，我都还没有去找你算账，你怎么能够还来招惹文彦？”    在江萌声嘶力竭的责问声音里，姿姿用尽力气皱紧了眉头，她不要和江萌说话，她要和林文彦说话。    再不和他说话的话，她一定会遗憾地死掉的，所以她冲着手机，用尽力气地嘶吼：“把电话给林文彦。”    但是这一点都不管用，电话那头传来了江萌越加愤怒越加大声的嘶吼声音，她的嘶吼声音很是大声，大声地冲她嚷嚷着：“贱货，贱人，你如果再敢这个样子的话，我会把你碎尸万段。”    江萌声……',
  'isbuy' => 1,
);

$tmpChapterList['708'] = array (
  'articleid' => '1750',
  'chapterid' => '571025',
  'chapter' => '第710章 永远不能怀孕',
  'size' => '6884',
  'isvip' => '0',
  'summary' => '江萌的话语让林文彦生气地再一次抡起了手掌，就在他的巴掌即将掉落在江萌脸颊的时候，她皱紧着眉头，睁大眼睛，紧紧地瞪着林文彦。    话语当中灌满了生气和愤怒，大声地冲林文彦嚷嚷着：“你打啊，你打啊，有本事儿，你就打死我，最好连我肚子里面的孩子你也打死好了。”    江萌的身来应很大，话语当中灌满了冰冷，冰冷地让林文彦没有办法扬起手，他皱着眉头，重重地叹着气。    “我告诉你，林文彦，你最好对那个女人死心，不然的话，就算她活过来，我也不会让她好受，你最好给我踏踏实实的，别在想着她。”江萌的……',
  'isbuy' => 1,
);

$tmpChapterList['709'] = array (
  'articleid' => '1750',
  'chapterid' => '571026',
  'chapter' => '第711章 都是来还债的',
  'size' => '6761',
  'isvip' => '0',
  'summary' => '玫瑰的馨香就在鼻翼之间，如果爱情真的能够如同玫瑰那般地馨香那该多好，可是爱情，只能够如同玫瑰那般地美丽。    因为是疼痛着的，所以不会散发着香味儿，就在姿姿都快要望眼欲穿的时候，林文彦却没有露出对她的一点点温情。    姿姿在他的脸颊上看不到一点点的温情，此时此刻的他，就像是一个冷漠的人一般，说是认识其实感觉还不如不认识。    她愣怔地盯着他问：“文彦，如果我死掉的话，你会不会伤心难过，会不会觉得我们的爱情没有完美的结局而难过不已？”    她一字一句地在诉说着，很在乎他的看法，很在……',
  'isbuy' => 1,
);

$tmpChapterList['710'] = array (
  'articleid' => '1750',
  'chapterid' => '571027',
  'chapter' => '第712章 她答应帮忙',
  'size' => '6817',
  'isvip' => '0',
  'summary' => '林文彦掐灭了手中的烟，他径直站起身体，没有再说什么，只盯着她平静的脸颊深深地凝望了一眼。    然后再也没有了别的话语，径直迈着脚步，往房门外走了去，他的背影显得很是颓败，颓败的样子，让姿姿觉得心疼。，    如果说，每个人来这个世界上都是来还债的，那么林文彦就是欠江萌的，而她苏姿姿就是欠着林文彦的。    如果说这就是她和林文彦的终点的吧，姿姿想，她到底是将欠着林文彦的账还清了呢还是没有还清呢？    床头柜上，还有艳红的玫瑰，在不住地散发着馨香，姿姿种种地深呼吸了一口，然后再重重地吐……',
  'isbuy' => 1,
);

$tmpChapterList['711'] = array (
  'articleid' => '1750',
  'chapterid' => '571028',
  'chapter' => '第713章 她不是死了吗',
  'size' => '6656',
  'isvip' => '0',
  'summary' => '姿姿明白，洛安走出了这病房的门，或许和她就是两个世界的人了，她忽然间有着一种不舍得的感觉。    “你抱抱我，好吗？”她恳求着他，目光温柔。    “好。”对于突然间撒娇的女人，洛安有着一种摸不着头脑的感觉，但是他并没有拒绝她。    而是迈着脚步，走到她的面前，盯着她怀抱当中的志文笑了一下，志文也在对他笑，带着微笑他轻轻地抱了下姿姿。    那拥抱很轻很短暂，似乎在一瞬间就消失不见了一般，在那轻柔的拥抱消失的时候，洛安的声音灌满温柔：“志文，干爹先回家了，待会儿来看你哦。”    然后……',
  'isbuy' => 1,
);

$tmpChapterList['712'] = array (
  'articleid' => '1750',
  'chapterid' => '571029',
  'chapter' => '第714章 他希望自己死掉吧',
  'size' => '6688',
  'isvip' => '0',
  'summary' => '听着别人说自己死掉，那种感觉很是让姿姿觉得很是难过，尤其是在她抬起头来的时候，竟然还看到了自己心爱的男人。    他就站在江萌的身边，在江萌质问的声音当中，显得甚是局促而不知道要怎么回答，看着他尴尬的样子，她皱了下眉头。    知道他一定是对江萌撒谎了，而现在谎言就那么直愣愣地被揭穿，他显得甚是无措，而她却在睁大眼睛，想要知道他到底要怎么样来将自己的谎言给圆满。    却不料，他竟然在僵硬了脸颊之后，脸颊上呈现出了笑容，冲江萌微笑着道：“萌萌，我以为她死掉了，原来没有呀。”    林文彦……',
  'isbuy' => 1,
);

$tmpChapterList['713'] = array (
  'articleid' => '1750',
  'chapterid' => '571030',
  'chapter' => '第715章 玫瑰馄饨',
  'size' => '6783',
  'isvip' => '0',
  'summary' => '时间在一种急促当中，她似乎已经将决心给下了一般，再也等不及了，手指轻轻地将被子掀开。    在温柔的光线当中，看到了那个紧闭着目光的女人，她睡得很是安详也很沉一般，就在那个人迈着脚步往前走了两步，将地板踩得很响亮也没有将病床上的姿姿给吵醒。    这让病房里的人，松懈了许多，透过微弱的灯光，她的目光直愣愣地盯着姿姿，然后迈着脚步往她的方向靠过去。    她再也等不下去了，小心翼翼一下子就被她的慌乱和痛恨给打破，她伸出手指，径直将姿姿的脖子给掐住，然后声嘶力竭地大声嘶吼了起来：“贱人，贱女……',
  'isbuy' => 1,
);

$tmpChapterList['714'] = array (
  'articleid' => '1750',
  'chapterid' => '571031',
  'chapter' => '第716章 她的央求',
  'size' => '6973',
  'isvip' => '0',
  'summary' => '在她大声的呼喊声音当中，林文彦不解，但是并没有拒绝她的要求，而是迈着脚步，很快就走到房门口，将房门给关上。    看着房门被关上之后，江萌又慌乱地转过身，将窗户给关上，再将窗帘给拉上，看着房间里成为了一个封闭的空间，她才安静下来。    这一切，都让林文彦觉得甚是莫名其妙，他不知道江萌到底去了哪里，做了什么，遇上了什么，但是此时此刻他对自己在床沿上睡着感觉到了后怕。    江萌迈着脚步，张开双臂，紧紧地将林文彦给抱着，声音温柔着问：“文彦，我告诉你一件事情。”    听着她小小的声音，林……',
  'isbuy' => 1,
);

$tmpChapterList['715'] = array (
  'articleid' => '1750',
  'chapterid' => '571032',
  'chapter' => '第717章 真凶',
  'size' => '6790',
  'isvip' => '0',
  'summary' => '洛安察觉到了林文彦的不对劲儿，但是他不动声色，安静地不再说话，林文彦皱紧了眉头，也不再说话。    走廊里回复到了宁静的状态，不知道时间过了多久，急救室的门打开了，那房门就像是一道天堂和地狱之间的大门一般。    看着那大打开的房门，沉默的两个男人，本来很是不好看的脸色在一下子就恢复到了激动的状态。    都不约而同地从椅子上站起身，然后迈着脚步径直往急救室的房门走了去，瞪大眼睛，盯着急救室的房门脸颊充满了焦急。    从急救室里出来的医生，被团团地围住，两个男人的关切声音不住地飘浮了起……',
  'isbuy' => 1,
);

$tmpChapterList['716'] = array (
  'articleid' => '1750',
  'chapterid' => '571033',
  'chapter' => '第718章 美丽的谎言',
  'size' => '6726',
  'isvip' => '0',
  'summary' => '之前他没有重视，而现在一想起她的那些声嘶力竭的话语，他止不住地后怕不已，瞪大眼睛盯着江萌，眸子当中灌满了不可置信，然后颤抖着声音冲她道：“你怎么可以这么恶毒？”    江萌继续冷笑着，在她的笑声当中，她显得很是凄惨，皱紧着眉头，盯着林文彦，她冲他问：“我恶毒吗？我恶毒吗？林文彦，难道你不觉得最恶毒的人是你吗？你知不知道，要不是因为你，我才不会变成这个样子。”    江萌委屈地哭泣了起来，嘤嘤的哭泣声音，让房间氛围显得很是吓人，林文彦愣怔着，好半响地没有说一句话语，就那么直愣愣地盯着江萌。……',
  'isbuy' => 1,
);

$tmpChapterList['717'] = array (
  'articleid' => '1750',
  'chapterid' => '571034',
  'chapter' => '第719章 谈一谈吧',
  'size' => '6739',
  'isvip' => '0',
  'summary' => '“你别胡说，别胡说，不可能的，不可能的，怎么可能？”她捂着耳朵，脸色苍白着，什么偶读不想要听。    林文彦怎么可能这么做，他才不会这么做啦，他爱她都还来不及，又怎么可能这么做呢？    她才不可能相信洛安的鬼话，将捂着耳朵的手放开，然后瞪大眼睛盯着洛安，她的脸色在一片苍白着。    苍白着脸，盯着洛安，然后她的话语冰冷地冲洛安嘶吼着：“你撒谎，对不对，你一定是在撒谎，你i一定是嫉妒林文彦才撒的谎的，对不对？”    洛安沉默了起来，面对姿姿的责问，他无话可说，而是张大眼睛，紧紧地盯着他看……',
  'isbuy' => 1,
);

$tmpChapterList['718'] = array (
  'articleid' => '1750',
  'chapterid' => '571035',
  'chapter' => '第720章 同意计划',
  'size' => '6824',
  'isvip' => '0',
  'summary' => '咖啡厅的氛围很是优雅，三个人坐着，都没有说话，咖啡浓香味道不住地在鼻翼间流淌着。    江萌皱了下眉头，她可不是来这里陪着他们喝咖啡的，所以她的目光径直盯着洛安，脸颊上呈现出了一种强大的不满。    “萌萌，我看你累了，要不我们回去吧。”看出了江萌的不耐烦，林文彦提醒着道。    他的心里面其实是充满担心的，怕洛安说些不该说的话语，会影响到了江萌。    而一直沉默着的洛安，在被林文彦给打碎了氛围之后，一下子像是苏醒了过来一般，他轻轻地叹了口气。    目光直愣愣地望着江萌，他们并不是很……',
  'isbuy' => 1,
);

$tmpChapterList['719'] = array (
  'articleid' => '1750',
  'chapterid' => '571036',
  'chapter' => '第721章 期待着未来',
  'size' => '6759',
  'isvip' => '0',
  'summary' => '看着他将手中的烟抽完，然后再点燃另一支，抬头，瞪大眼睛盯着她露出不耐烦的表情的时候，她才迈着脚步离开。    但是却不放心，所以，她一直安静地坐在楼梯上，目光不住地盯着天台，冲林文彦打量着。    天台上的林文彦，大脑凌乱成了一大片，他思索着他最快乐的时光，那些都快要记不得的幸福感觉，在他的回忆当中显得是那般的浓烈。    那般浓烈而让人不舍，他是抉择了，是做出了选择了，但是那般残忍，他怎么能够愿意呢？    所以他一直不住地在抽着烟，一直在不住地思索着，一直不知道到底要怎么办，慌乱总是……',
  'isbuy' => 1,
);

$tmpChapterList['720'] = array (
  'articleid' => '1750',
  'chapterid' => '571037',
  'chapter' => '第722章 他说永别',
  'size' => '6754',
  'isvip' => '0',
  'summary' => '听着他的话语，江萌的脸颊呈现出了灿烂的笑容，她开心地道；“你说的，一定要办到哦。”    他点了点头，没有答话，心却早已冰冷疼痛成了一片。    楼着江萌下楼之后，他将她送进病床，为她盖上被子，掖着被角，没有要离开的意思，他想要拖延时间。    不想要让姿姿的疼痛来的那般地快，但是江萌却在耳边催促着：“老公，赶快去吧，我只给你半个小时的时间，半个小时之后，你必须出现在我的面前。”    她冲他命令着，在她的命令声音当中，他犹豫了一下，安静地点了点头。    反正早晚都是要疼痛的，或许早些……',
  'isbuy' => 1,
);

$tmpChapterList['721'] = array (
  'articleid' => '1750',
  'chapterid' => '571038',
  'chapter' => '第723章 私奔去吧',
  'size' => '6781',
  'isvip' => '0',
  'summary' => '洛安远远地看着，听着她的话语心疼，但是他却什么都说不出口，看着她倒在床上，将被子给捂得紧紧的样子，他的心疼痛了一下。    却什么都没有说，他躺在沙发上，期待着明天的到来，等明天来了，他就    要对姿姿说很温情的话语，他要带她私奔，要开启他们的幸福的未来。    所以对于洛安来说，明天其实是很幸福的，在这样的幸福当中，他显得很是开心，脸颊总是不住地在升腾着笑容。    明天，以为很漫长，以为很遥远，却像是只是一瞬间的事情一般，当阳光灿烂地翩跹着落入到了窗户玻璃的时候，洛安缓缓地睁开了眼……',
  'isbuy' => 1,
);

$tmpChapterList['722'] = array (
  'articleid' => '1750',
  'chapterid' => '571039',
  'chapter' => '第724章 她的遗憾',
  'size' => '6608',
  'isvip' => '0',
  'summary' => '“我也不确定，我们走吧。”洛安不想再提起林文彦的事情，他好不容易要靠近了他的幸福了，不想因为林文再毁掉。    拉着她，径直在医院门口打了车，一上车之后，洛安就冲她说：“我们现在去找小强，将志文带上，然后就去机场。”    洛安真的是恨不得能够立刻就从这个城市消失，因为离开了这个城市，然后她就是他的，那就是他所想要的一切。    他原本以为，则会一切都不会实现的，原本以为，自己注定则会孤独痛楚一辈子，却没有想到，幸福来的太过于迅猛，让他还有些猝不及防。    姿姿安静地坐着没有说话，她像……',
  'isbuy' => 1,
);

$tmpChapterList['723'] = array (
  'articleid' => '1750',
  'chapterid' => '571040',
  'chapter' => '第725章 要他去相亲',
  'size' => '6818',
  'isvip' => '0',
  'summary' => '五年后，姿姿盯着另一个城市的蓝天百云，会不住地发呆，会不住地思索，如果当时的她没有离开的话，会不会最后会和林文彦在一起，还是会永远疼痛着，没有办法靠近她。    她和洛安在另一个城市，其实离登海市也没有多远，但是在这五年之间她一次都没有回去过。    安静地在阳光当中发呆的时候，有个稚嫩的声音带着欣喜，不住地在呼喊着：“妈妈，妈妈。”    然后她带着微笑回头，就看到一个帅气可爱的小男孩儿往自己的方向奔跑着而来。    她张开双臂，迎接着小家伙的到来，声音当中灌满了宠溺：“志文，今天怎么……',
  'isbuy' => 1,
);

$tmpChapterList['724'] = array (
  'articleid' => '1750',
  'chapterid' => '571041',
  'chapter' => '第726章 那是你爸爸',
  'size' => '6736',
  'isvip' => '0',
  'summary' => '照片？志文的话，让姿姿有些懵，当她的目光触及到志文小手上捧着的照片的时候，止不住地耳朵嗡嗡作响。    那是她在网络上下载然后打印出来的，那是林文彦的照片，想念他的时候，她会将那照片捧在手心里，发呆好久。    这样的时光，是她的秘密，志文和洛安都不知道，现在被志文将照片给翻弄出来了之后，她的心咯噔了一下。    手指颤抖地将那张照片捧在手心当中，那上面是她心爱的男人，看着他的俊朗容颜，往昔的日子似乎就在眼前。    即使那当中有很多是疼痛的，但是对于她来说，其实更多的是幸福，因为得不到……',
  'isbuy' => 1,
);

$tmpChapterList['725'] = array (
  'articleid' => '1750',
  'chapterid' => '571042',
  'chapter' => '第727章 我要回去',
  'size' => '6782',
  'isvip' => '0',
  'summary' => '疼痛，在一瞬间爆发开来，在那种铺天盖地的疼痛当中，洛安抱着她的手松了下，他被重重地推开。    随即而来的是一巴掌，狂猛而大力，就显示用尽了她所有的力气一般，她瞪大眼睛，紧紧地盯着他，然后眸子当中灌满了冰冷。    “我告诉你，我不爱你，这样的日子，我不幸福，我要离开，我会离开，我明天就走。”话语落下，她气愤地迈着脚步往房门口的方向走了去。    却被洛安给重重地抓着，他的声音带着颤抖问：“你要怎么样才能够将那个人忘记？”    “要忘记的话，除非我死掉。”她重重地将他的手给甩开，没有任……',
  'isbuy' => 1,
);

$tmpChapterList['726'] = array (
  'articleid' => '1750',
  'chapterid' => '571043',
  'chapter' => '第728章 江柏雄死了',
  'size' => '6872',
  'isvip' => '0',
  'summary' => '然后洛安的轻轻的笑容，就变成了灿烂的笑容，只是在那灿烂的笑容，没有升腾多久的时候，他的脸颊就又僵硬了起来。    “怎么了？知道我要走，难过了吗？”姿姿冲他调侃着。    他却重重地叹了口气，让离别的哀伤变得越加地浓重，在他的重重的叹气声音当中，姿姿一时之间不知道该说些什么。    就那么愣怔地盯着他看着，他像是在纠结着什么事儿一般，脸颊的神情甚是沉重，然后久久地没有说一句话语。    登机的催促声音在耳边，听着那声音，姿姿高兴地对志文道：“志文，我们可以上飞机了，高兴吗？”    志文……',
  'isbuy' => 1,
);

$tmpChapterList['727'] = array (
  'articleid' => '1750',
  'chapterid' => '571044',
  'chapter' => '第729章 那是一个美丽的局',
  'size' => '6820',
  'isvip' => '0',
  'summary' => '洛安的话语里面提到了林文彦，一听到他这么说，她就没有再推辞，声音温柔知道道：“你说吧，什么事儿？”    电话那头重重地叹了口气，即使隔着远远的距离，她还是能够感觉得到他的难受不已。    她轻轻地继续问：“说吧，什么事儿？”    “五年前。”话语到这里顿了一下，洛安像是在下着很大的决心一般，许久之后他继续道：“五年前，我对你撒谎了，其实那晚到你的病房想要你的命的人，不是林文彦，而是江萌，而我撒谎了，说是林文彦，是他想要置你于死地，然后我找到他，让他帮我圆谎，因为我觉得，只有这样你才能……',
  'isbuy' => 1,
);

$tmpChapterList['728'] = array (
  'articleid' => '1750',
  'chapterid' => '571045',
  'chapter' => '第730章 神秘女人',
  'size' => '6861',
  'isvip' => '0',
  'summary' => '但是这问题，不会有人知道答案，包括她自己都不知道。    鞠躬完，她支撑起身体，本来是要去给江萌说让她节哀的，但是她却在用着一副冰冷而疏远的神情盯着她看着。    所以她就愣怔了一下，没有答话，而是对林文彦说：“我想在这里呆一下，行吗？”    这问题似乎对于林文彦来说很是为难，在她的话语当中，他的眉头拧的更加地紧，却像是不知道要怎么办一般。    他偏过头，盯着江萌像是在询问，江萌猛然地抬起头，瞪大眼睛，充满恨意充满敌意地盯着姿姿道：“你什么意思啊你，难道你还要以家属的身份留下来吗？”……',
  'isbuy' => 1,
);

$tmpChapterList['729'] = array (
  'articleid' => '1750',
  'chapterid' => '571046',
  'chapter' => '第731章 财产分配',
  'size' => '6518',
  'isvip' => '0',
  'summary' => '她的话语是那般地镇静，镇静到云淡风轻，不得不让人怀疑她刚刚的哭泣是假的。    在她的要求以从嘴巴里蹦跶出来之后，刚刚才消停的江萌，一下子就情绪昂扬了起来，皱着眉头，盯着那女人道：“你什么意思啊你，你凭什么要住在这里，你没有资格。”    江萌的声音很大声也很愤怒，就在她那么声嘶力竭地嘶吼着的时候，魏艳红却轻轻地笑了一下，她拉着江小天的手，声音温柔地道：“我怎么没有资格，你看清楚，这是我的小天我和江柏雄的儿子。”    却在魏艳红那么得意地说话的时候，江萌冷冷地一瞥，然后声音当中灌满了冰……',
  'isbuy' => 1,
);

$tmpChapterList['730'] = array (
  'articleid' => '1750',
  'chapterid' => '571047',
  'chapter' => '第732章 她的算盘',
  'size' => '6757',
  'isvip' => '0',
  'summary' => '面对责问，姿姿皱了下眉头，江柏雄为什么会这么做，她怎么可能知道。    轻轻地对江萌笑了一下，然后声音温柔着道；“大概是你爸爸还年级昔日的情分吧。”    这是姿姿唯一能够想得到的理由，却在她的声音落下之后，江萌甚是愤怒地冲她骂了脏话：“狗屁。”    她再也没有说些什么，在江萌的那种粗俗的谩骂声音里面，她一下子就明白了和江萌没有再要说话的必要。    所以她什么也都没有说，迈着脚步，径直往大厅外面走着，她本来是要去找林文彦的，但是他并不在这里。    他不在这里，她在呆在这里也没有什么……',
  'isbuy' => 1,
);

$tmpChapterList['731'] = array (
  'articleid' => '1750',
  'chapterid' => '571048',
  'chapter' => '第733章 考验他的在乎',
  'size' => '6777',
  'isvip' => '0',
  'summary' => '看着他所坐的车远去的样子，姿姿的心止不住地咯噔而猛烈地疼痛着，她没有办法来形容那样的心情。    只觉得那样的心情，让她觉得难受，铺天盖地地难受，在那种狂猛的难受感觉当中，她不知所措。    直到林文彦所坐的车消失子啊了她的面前的时候，她才带着一种难过的表情，缓缓地道：“文彦，我要你去见的是你的儿子啊。”    回到父母家的时候，志文很开心地就扑腾到了她的怀抱当中，冲着她开心不已地道：“妈妈，妈妈你说给志文的惊喜在哪里啊？志文好想看到哦。”    听着儿子的话语，她重重地叹了口气，有难受……',
  'isbuy' => 1,
);

$tmpChapterList['732'] = array (
  'articleid' => '1750',
  'chapterid' => '571049',
  'chapter' => '第734章 三人相对',
  'size' => '6793',
  'isvip' => '0',
  'summary' => '他终于说话了，但是却在用着一种冰冷的声音，夹杂着绝望对自己说话，在他的声音当中，她止不住地觉得浑身发冷。    很是不明白，他为什么要这样回答自己，老了吗？她不过是和他分开了五年，五年之后，再见到他，她觉得对他的爱越加地浓烈。    “不，在我心里，你比当年更有魅力，更能够让我着迷。”她轻轻地道。    而他却笑了，是那种裹满了无奈的笑容，然后轻轻地叹了口气，冲她道；“我不能够给你谈情说爱，因为我知道，那样会让你难过，以后我们都不提那种事情，好吗？”    他恳求着，在他的话语里，她一下……',
  'isbuy' => 1,
);

$tmpChapterList['733'] = array (
  'articleid' => '1750',
  'chapterid' => '571050',
  'chapter' => '第735章 条件交换',
  'size' => '6694',
  'isvip' => '0',
  'summary' => '林文彦伸出手，轻轻地将她给抱着，话语温柔地安慰着：“萌萌，如果要拿到钱的话，就先收拾魏艳红，和她联手对付那个女人，至少她还是你爸爸名义上的妻子，而那个女人其实什么都不是。”    姿姿安静地看着林文彦和江萌，她的大脑当中，根本就没有钱财产的概念，她对那些一点儿兴趣都没有。    她只对面前的男人，将她给当做不存在一般，他们就那么直愣愣地抱在一起，像是在秀恩爱一般，完全地不顾及她的感受。    在他们的恩爱当中，她难过地皱紧了眉头，却什么话语都说不出来，因为不知道，在面对了这样的状况的时候……',
  'isbuy' => 1,
);

$tmpChapterList['734'] = array (
  'articleid' => '1750',
  'chapterid' => '571051',
  'chapter' => '第736章 她答应合作',
  'size' => '6834',
  'isvip' => '0',
  'summary' => '他的话语似乎是带着哭腔的，从那声音，她就能够听得出来她的儿子似乎很是难过，她吓得皱紧了眉头。    担忧不已地冲着电话里道：“志文，你怎么了？怎么了？”    却在她的温柔关切声音当中，志文忽然间哇啦一下就哭了起来，他大声地哭泣的样子，吓得她在电话这头，不住地安慰着：“志文，不哭，不哭，有什么事儿给妈妈说，不哭啊，志文已经是个男孩子了，不能够再随随便便地就哭了。”    她用尽力气地安慰着，听着她的安慰声音，志文的哭泣声音笑了许多，却在哽咽着冲她道；“妈妈，我想你，好想好想你，你哪天能够……',
  'isbuy' => 1,
);

$tmpChapterList['735'] = array (
  'articleid' => '1750',
  'chapterid' => '571052',
  'chapter' => '第737章 你是不是林文彦',
  'size' => '6641',
  'isvip' => '0',
  'summary' => '出了江家的别墅之后，她就径直往江家的公司走了去，没有贸然进公司，而是呆在公司对面的咖啡厅。    她一直睁大眼睛，盯着咖啡厅玻璃窗外，紧紧地注视着江氏办公大楼的动静，很快就看到了林文彦的身影。    只是他并不是一个人，而是和江萌在一起，他们手牵手的样子，看上去甚是亲密，让坐在咖啡厅里的姿姿，止不住地心咯噔了一声。    她一直都在盯着对面办公大楼的门，一直都在期待着林文彦的身影能够出现，却没有注意到江萌到底是什么时候进了大楼的。    就在她觉得疑惑，然后浑身难受的时候，电话铃声响亮了……',
  'isbuy' => 1,
);

$tmpChapterList['736'] = array (
  'articleid' => '1750',
  'chapterid' => '571053',
  'chapter' => '第738章 浪子回头',
  'size' => '6747',
  'isvip' => '0',
  'summary' => '电话在拨打出去的时候，她的心止不住地怦怦地狂乱跳动着，她不知道他到底会不会来，其实她的心里也如志文那般充满了期待。    很快电话被接通，电话那头的男人，声音温柔着问；“你们在哪里？”    是的，他的声音是温柔着的，那样的温柔，在窜入到了她的耳朵里之后，让她错愕不已。    她还以为电话在被接通了的时候，林文彦会冲她大声地嚷嚷，会冲她发火说她打扰到了他的工作。    但是他的声音却是那般地温柔，那般地让她觉得恍惚和错愕，带着甚是不敢相信的语气，她轻轻地道：“我们在游乐园。”    “等……',
  'isbuy' => 1,
);

$tmpChapterList['737'] = array (
  'articleid' => '1750',
  'chapterid' => '571054',
  'chapter' => '第739章 负起责任',
  'size' => '6774',
  'isvip' => '0',
  'summary' => '但是她的话语却一点儿作用都没有起到，林文彦依旧在地上跪着，没有一点儿要站起来的打算。    “你放开我，安静地站在我的面前，我有话给你说。”林文彦的声音忽然间变得严肃了起来，在他的严肃的声音当中，她一下子就安静了。    没有再拖着让他站起来，也没有再对他的这座做法而露出责问和不解，而是瞪大眼睛盯着他，安静地盯着她。    “姿姿，对不起。”他的抱歉声音升腾在了耳朵里。    她听着他裹满抱歉的声音，感觉有一种心痛的感觉不住地在心里面升腾着，她不解地问：“为什么给我说对不起？”    林……',
  'isbuy' => 1,
);

$tmpChapterList['738'] = array (
  'articleid' => '1750',
  'chapterid' => '571055',
  'chapter' => '第740章 今晚不要回来了哦',
  'size' => '6821',
  'isvip' => '0',
  'summary' => '用那般的平静，那般地说出那样的话语，而现在想起来，却觉得自己很痛很痛，那铺天盖地的疼痛，不住地在周身蔓延开来。    但是她并没有掉眼泪，而是在沉默了许久之后，冲自己微笑着道；“苏姿姿，不用难过，你是幸福的女人，你将是幸福的女人。”    因为她明白，不管林文彦对那个女人做什么，他的心里爱的人之有她，这或许就够了的吧。    这样想着的她，难过缓缓地消失不见，随即而来的是一种爬上脸颊的幸福感觉，那感觉不住地在升腾着。    不住地在周身弥漫，让她将自己抱着，想着今天所遇到的幸福，脸颊呈现……',
  'isbuy' => 1,
);

$tmpChapterList['739'] = array (
  'articleid' => '1750',
  'chapterid' => '571056',
  'chapter' => '第741章 平静的句号',
  'size' => '6729',
  'isvip' => '0',
  'summary' => '她很笃定地冲他道，而他却不承认，掩饰着道：“我哪里有。”    然后她就笑了，看着林文彦为自己吃醋的样子，她觉得她很幸福，真的很是幸福。    而就在她呵呵地笑着的时候，林文彦道：“我和你一块儿去见他吧。”    听着他的声音，她的笑容戛然而止，盯着他，瞪大眼睛，甚是不解地问；“你要见洛安，为什么？”    林文彦并没有回答，而是将她的手给紧紧地拉着，迈着脚步往他的车的方向走了去，他的声音当中灌满了命令；“是时候让那小子死心的了，你是我的。”    他的话语里面，带着几分霸气，那霸气的声……',
  'isbuy' => 1,
);

$tmpChapterList['740'] = array (
  'articleid' => '1750',
  'chapterid' => '571057',
  'chapter' => '第742章 单纯地抱着',
  'size' => '6710',
  'isvip' => '0',
  'summary' => '她轻轻地叹了口气冲他道：“我跟江萌说，我和洛安的感情很好，我们很快就要结婚，然后我出门的时候，跟她说我是去见洛安的，她听完了之后很是高兴，让我今晚别回去了。”    话语落下，她瞪大眼睛盯着林文彦，看着他的脸颊呈现出了一片惨白，她不知道他的这个表情到底是什么意思。    就在他的脸色惨白地越加地难看的时候，忽然间就又峰回路转了起来，他的脸色忽然间红润着，然后用着一种充满暧昧的声音对她道；“既然萌萌不让你回去，那我们就去酒店吧。”    他的话语当中的暧昧，那般地大声，她听在二度欧力的时候……',
  'isbuy' => 1,
);

$tmpChapterList['741'] = array (
  'articleid' => '1750',
  'chapterid' => '571058',
  'chapter' => '第743章 被卷入了进去',
  'size' => '6660',
  'isvip' => '0',
  'summary' => '“苏姿姿。”那是一个已经熟悉了的声音，在喊着她的名字的时候，带着严肃，在那严肃的声音撞击着耳朵的时候，她觉得很是莫名其妙。    缓缓地回转身体，她盯着身后的女人，魏艳红盯着她微笑着，和她刚刚喊自己的名字的口气完全地不搭调。    她继续在用着一种很严肃的声音冲她她说：“我们聊一聊吧。”    看着魏艳红冲着自己笑着的样子，她有有着一种止不住地浑身颤抖的感觉，却还在在她的笑容中点了点头。    姿姿不知道这个女人到底会给自己聊些什么，跟随着她的脚步，出现在咖啡厅的时候，她如坐针毡。  ……',
  'isbuy' => 1,
);

$tmpChapterList['742'] = array (
  'articleid' => '1750',
  'chapterid' => '571059',
  'chapter' => '第744章 房间凌乱',
  'size' => '6708',
  'isvip' => '0',
  'summary' => '高档的办公大楼，宽敞明亮的办公室，富丽堂皇的装修，一切看上去都是那么地遥不可及，当姿姿站在江氏办公大楼里的时候，她觉得心生羡慕。    如果她没有遇见江柏雄，她的人生或许就是另外一番景象的吧，不会嫁给江柏雄，她会成为一个位了梦想而奋斗的女人吧。    站在那宽敞明亮的办公室外，她皱了下眉头，梦想，那是对她来说一个甚是迷惘的词语。    她有梦想吗？在想到这个问题的时候，她不由自主地想要这样问自己。    沉思了片刻，她忽然间微笑了起来，带着满脸的甜甜的笑容，她觉得她是有梦想的，而且她的梦……',
  'isbuy' => 1,
);

$tmpChapterList['743'] = array (
  'articleid' => '1750',
  'chapterid' => '571060',
  'chapter' => '第745章 参与绑架',
  'size' => '6807',
  'isvip' => '0',
  'summary' => '江萌也环顾了下四周，皱了下眉头，她特干脆地道：“下山，那个女人是来也好，不来也罢了，反正今天就算她来了我也不会让她见到她儿子，有什么事儿，明天再说。”    话语落下，江萌径直将电话关机，然后迈着脚步往山下走了去，姿姿紧随其后，她知道了林文彦去出差了，其实大可以直接离开的了。    但是她却怕魏艳红还有别的备份，她想在这里等着，魏艳红一定会来的吧，她再怎么地狠心，也不至于将izj的亲生儿子的安危置之不理吧。    除非如江萌所说，那个孩子并不是魏艳红的亲生儿子，所以她只能够绷紧着神经，等待着……',
  'isbuy' => 1,
);

$tmpChapterList['744'] = array (
  'articleid' => '1750',
  'chapterid' => '571061',
  'chapter' => '第746章 我没有什么是不敢的',
  'size' => '6784',
  'isvip' => '0',
  'summary' => '魏艳红似乎将气势给逆转了一般，她甚是平静地冲江萌道：“我告诉你，我魏艳红不是一个蠢女人，我当然知道，你将我儿子绑架的目的，不就是为了拿到遗嘱吗？没有拿到遗嘱之前，你是不会伤害到我儿子的，对不对？”    魏艳红的声音很是平静，就那么甚是平静地戳着江萌的心，让她没有办法平静下来，她皱紧眉头，将眼睛睁得大大的，直愣愣地盯着魏艳红，半响地说不出一句话语来。    就在那直愣愣的目光当中，魏艳红，轻轻地笑了一下道：“江萌，你最好给我束手就擒，我已经报警了，如果你不老实点儿的话，警察叔叔来了之后，……',
  'isbuy' => 1,
);

$tmpChapterList['745'] = array (
  'articleid' => '1750',
  'chapterid' => '571062',
  'chapter' => '第747章 消失在悬崖',
  'size' => '6761',
  'isvip' => '0',
  'summary' => '魏艳红依旧没有答话，只直愣愣地看着江萌，她的那种目光让江萌瞪大眼睛皱紧了眉头。    江萌有些吃不透魏艳红这个女人，都已经到了这个地步了，她还不做一个决定，这让江萌甚是愤怒。    她皱紧了眉头，将袖子挽得老高老高的，大声地冲魏艳红道：“你不给是吧，那好，你儿子注定今天是必须要死在这里的。”    话语落下之后，江萌冲黑衣人道：“把江小天给我推下去。”    黑衣人很是恭敬地在回答着是字，然后刚刚的一幕就那样直愣愣地上演了起来，江小天在极大的恐惧和慌乱当中不住地呼喊着：“妈妈，妈妈救我啊……',
  'isbuy' => 1,
);

$tmpChapterList['746'] = array (
  'articleid' => '1750',
  'chapterid' => '571063',
  'chapter' => '第748章 难道要等到白发苍苍吗（大结局）',
  'size' => '6804',
  'isvip' => '1',
  'summary' => '林文彦的声音，让姿姿脸色一片惨白，她带着满腔的愤怒，冲林文彦大声地嘶吼了起来：“你怎么能够这样做呢？你知不知道你这样，我会很心疼的。”    但是任凭她的声音怎么地大声，任凭她怎么大声地嘶吼着，林文彦都那么安静地跪着，没有对她说一句话语。    愤怒的姿姿，在看着跪在面前，一动不动一言不发的男人的时候，皱紧了眉头，她带着满腔的愤怒，将手中的粥，重重地给摔倒在了地上。    声音当中灌满了愤怒：“林文彦，江萌已经死掉了，人死不能够复生，你往前看行不行啊，你还有我，还有我们的儿子啊。”  ……',
  'isbuy' => 0,
);

?>