<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1764',
  'chapterid' => '571955',
  'chapter' => '第 1 章节',
  'size' => '9870',
  'isvip' => '0',
  'summary' => '銆婃垜鏄涓绠楀懡鍏堢敓鈪犮嬪叏闆    浣滆:鏄撲箣    澹版槑:鏈涔︾敱濂囦功缃(www.Qisuu.com)鑷缃戠粶鏀堕泦鏁寸悊鍒朵綔,浠呬緵浜ゆ祦瀛︿範浣跨敤,鐗堟潈褰掑師浣滆呭拰鍑虹増绀炬墍鏈,濡傛灉鍠滄,璇锋敮鎸佹ｇ増.    鑷搴    浣犵畻杩囧懡鍚楋紵浣犲彈杩囬獥鍚楋紵    杩欐槸涓涓椴滀负浜虹煡鐨勭兢浣擄紝鍗存槸涓涓闅忔椂鍙鑳藉嚭鐜板湪浣犺韩杈圭殑缇や綋锛岃繖浜涗汉涓嶆槸鐪熸ｇ殑鍛界悊宸ヤ綔鑰咃紝鏇翠笉鏄鍛ㄦ槗鐮旂┒鑰咃紝浠栦滑绮楅氱毊姣涖佷竴鐭ュ崐瑙ｏ紝鍗翠互鈥滅畻鍛藉厛鐢熲濊……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1764',
  'chapterid' => '571956',
  'chapter' => '第 2 章节',
  'size' => '9910',
  'isvip' => '0',
  'summary' => '鏄榛戣瘽锛屸滀竴鍝モ濇槸鎸囨渶瀹规槗涓婇挬鐨勫偦鐙嶅瓙锛屽逛綘娣变俊涓嶇枒锛屾ゆ椂鍒涓瀹氳佺嫚锛岀嫚鍒颁粈涔堥檺搴︼紝绁栫埛璇翠簡锛氣滃埆鍊惧惰崱浜у氨琛岋紒鈥濃滀簩鍝モ濇槸鎸囧逛綘鏈夋鐤戜簡锛屾垨鑰呰や负浣犵畻寰椾笉鍑嗭紝閭ｄ箞姝ゆ椂鍗冧竾涓嶈兘鎭嬫垬锛屼笉鑳芥湁璐蹇冿紝涓鍒嗛挶涓嶆敹锛佲滀笁鏋ｂ濓紝鏄鎸囨晠鎰忔壘鑼鐨勪汉锛屽傛灉涓鐪嬪氨鏄涓婇棬鎵捐尙鐨勶紝椹涓婃簻涔嬪ぇ鍚夈傚墿涓嬬殑浜嬬栫埛鏉ユ憜骞筹紒    璁插埌杩欙紝浣犺偗瀹氳や负绁栫埛鏄涓寰堜簡涓嶈捣鐨勪汉鐗┿傚癸紒绁栫埛鏄涓……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1764',
  'chapterid' => '571957',
  'chapter' => '第 3 章节',
  'size' => '9905',
  'isvip' => '0',
  'summary' => '婁竴涓浜虹殑鑴戣嬫媿鐖嗕簡銆傜粨鏋滐紝澶у潩澶磋鍒や簡姝诲垜銆    杩欎簨褰撴椂浼犲緱寰堝帀瀹炽傜栫埛鍚鍚庯紝瑙夊緱姝や汉鏄涓鏉愭枡锛屽氨鑺遍噸閲戞妸浠栬祹鍑烘潵锛屼负鑷宸辨墍鐢ㄣ傜栫埛鐨勭‘鏈変竴鍙岃瘑浜虹殑鎱х溂锛屽ぇ鍧濆ご鏇存病鏈夎緶璐熺栫埛鐨勬湡鏈涳紝浠栧姞鍏ュ爞鍙ｅ悗锛屾暍鎵撴暍鎷硷紝鏈夐粦甯鏉ラ椆浜嬶紝浠栫涓涓鍐插湪鍓嶉潰锛屾嬁鍒鎹呬汉浠庢潵涓嶅甫鐪ㄧ溂鐨勶紒杩欎釜涓栫晫涓婂氨鏄鏈夎繖涔堜竴绫讳汉锛岀湅鍒拌灏卞叴濂嬶紝澶у潩澶村氨灞炰簬杩欎竴绫汇傝繖涔堝氬勾鏉ワ紝浠栧圭栫埛……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1764',
  'chapterid' => '571958',
  'chapter' => '第 4 章节',
  'size' => '9948',
  'isvip' => '0',
  'summary' => '鎰熷埌杩欎釜浜轰笉鍙鎴栫己銆    绁栫埛绗戜簡绗戣达細鈥滆窡鎴戝惂銆傗    鍏堝墠鍚绁栫埛闂鐨勯偅鍑犲彞榛戣瘽锛屼笁鍧濆ご宸茬粡鏄庣櫧浜嗭紝杩欐槸鍚岄亾涓浜猴紝鑰屼笖杩樻槸楂樻墜銆傝繖浜涘勾涓夊潩澶翠竴鐩村崟鍏典綔鎴橈紝铏借兘瑙ｅ喅娓╅ケ锛屼絾鎬绘槸涓嶅緱蹇楋紝鑳屽悗娌′汉锛屼笉鏁㈠仛澶т簨锛岀幇鍦ㄧ粓浜庢壘鍒扮粍缁囦簡銆備笁鍧濆ご灏辫繖鏍疯窡浜嗙栫埛锛屽綋鐒讹紝閭ｆ椂浠栦笉鏄涓夊潩澶达紝鍚庢潵鍫傚彛鐨勮佷笁鐥呴濆悗锛屼粬鎵嶆檵鍗囦负涓夊潩澶淬    鐩告瘮鍓嶄笁浣嶅潩澶达紝鍥涘潩澶……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1764',
  'chapterid' => '571959',
  'chapter' => '第 5 章节',
  'size' => '9898',
  'isvip' => '0',
  'summary' => '粬鐙犺捣鏉ワ紝鏉浜轰笉鐪ㄧ溂锛屼粬鎱堝杽璧锋潵锛屽氨鍍忎釜鑿╄惃銆    骞虫棩閲岋紝绁栫埛浼氭帴娴庣┓浜猴紝涓嶆槸铚昏湏鐐规按寮忓湴鍋氬仛鏍峰瓙锛岃屾槸瀹炴墦瀹炲湴甯鎵躲傛垜涓嶇煡閬撲粬杩欐槸鑹蹇冪殑蹇忔倲锛岃繕鏄鐏甸瓊鐨勬晳璧庛    绁栫埛璇村仛闃垮疂鐨勬渶楂樺冪晫鏄鍙鍦堟伓浜恒佸潖浜猴紝鍍忔垜绗涓娆″悐鐨勮佸お濠嗭紝閭ｄ笉鏄闃垮疂骞茬殑浜嬨傞偅鍙鏄缁冩墜锛屼篃鍙缁冨績锛屽杽浜烘暍楠楋紝鎭朵汉灏辨洿鏁㈤獥浜嗐    鍏跺疄锛屾垜鍦ㄥ績閲屼竴鐩翠负閭ｈ佸お濠嗙堢シ銆傝佸ぉ寮鐪间簡锛岀……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1764',
  'chapterid' => '571960',
  'chapter' => '第 6 章节',
  'size' => '9946',
  'isvip' => '0',
  'summary' => '崡鏌冲贩瀚栧硷紝缁撴灉纰颁笂涓涓鍙鏄ユ冪殑濮戝橈紝鍔ㄤ簡鐪熸儏锛岄偅涓澶村栧獨鍗佽冻锛岀嫚鐙犲湴楠椾簡杩欏偦鐙嶅瓙鍑犳″氨娑堝け浜嗐傜粨鏋滃紶鍏瀛愭棩澶滄濆康锛屼笉鍚冧笉鍠濓紝娌″嚭鍑犳棩灏变袱鐪煎嚬闄凤紝鍙鍓╀竴鎶婇ㄥご銆    绁栫埛鍊熸満鎵惧埌绾夸汉锛屽憡璇夊紶鍥涚埛锛岃繖鍏跺疄鏄鐙愮嫺绮剧紶韬锛屽仛鍋氭硶浜嬶紝椹遍┍濡栵紝鐩告濈梾鑷鐒跺氨濂戒簡銆    寮犲洓鐖蜂竴寮濮嬩笉淇★紝鍙娌¤繃鍑犳棩锛屾湁澶╂櫄涓婏紝寮犲洓鐖烽キ鍚庡湪搴闄㈣浆鎮狅紝绐佺劧鐪嬪埌涓涓榛戝奖浠庨潰鍓嶈箍浜嗚……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1764',
  'chapterid' => '571961',
  'chapter' => '第 7 章节',
  'size' => '9949',
  'isvip' => '0',
  'summary' => '閭ｅ勾锛岀栫埛15宀侊紝寮熷紵10宀侊紝濡瑰8宀侊紝姝讳簡鐨勫摜鍝18宀併備粠姝わ紝骞稿厤浜庨毦鐨勫厔濡瑰紵涓変汉娴佽惤琛楀ご锛屼篂璁ㄤ负鐢熴    鏈変竴澶╀笁涓浜烘ｅ湪琛椾笂琛岃锛屽归潰鏉ヤ簡鍑犱釜浜猴紝鍏朵腑涓涓鎴撮粦鐪奸暅鐨勪汉閫掔粰浠栦滑鍑犱釜鐑чゼ锛岀劧鍚庤达細鈥滃▋瀛愶紝鎴戦偅閲屾湁鐐归浂娲伙紝浣犱滑甯鎴戝共锛屽共瀹屾垜缁欎綘浠閽便傗    绁栫埛鐪嬩簡鐪嬩粬浠锛屽張鐪嬩簡鐪嬮ゥ楗跨殑寮熷紵濡瑰癸紝璇达細鈥滀粈涔堟椿锛熲    閭ｄ汉璇达細鈥滃氨鏄鍒峰埛纰楋紝鎿︽摝妗屽瓙锛……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1764',
  'chapterid' => '571962',
  'chapter' => '第 8 章节',
  'size' => '9940',
  'isvip' => '0',
  'summary' => '瓙鎬庝箞璺熸ｅ父浜轰笉涓鏍峰晩锛岄槾闃虫姘旂殑锛    閭ｄ釜浜斿崄鏉ュ瞾鐨勪汉姝ゆ椂涔熻磋瘽浜嗭細鈥滃皬鍏勫紵锛屾暍闂浣曟柟浜哄＋锛熸庝箞浼氭潵鍒拌繖鍎胯В鏁戞垜浠锛熲    浠栬繖涓闂锛屾妸绁栫埛闂鎰ｄ簡锛岀栫埛蹇冩兂锛氭垜鏈鏄鏉ュ绘壘绾跨储鎵句粐浜烘姤浠囩殑锛屾病鎯冲埌鎹庡甫鐫杩樻晳浜嗕袱涓浜猴紝杩欐庝箞璇村憿锛熻佷笉瑕佽窡浠栦滑璇村疄璇濓紵涓嶈兘璇达紒娌″噯鍎夸粬浠鏄涓浼欑殑锛屾悶涓嶅ソ杩樹細寮勫嚭楹荤儲锛    瀹跺涵鐨勫墽鍙樺圭栫埛鎵撳嚮澶澶т簡锛屼粬宸蹭笉鑳藉啀鐩镐俊浠讳綍……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1764',
  'chapterid' => '571963',
  'chapter' => '第 9 章节',
  'size' => '9936',
  'isvip' => '0',
  'summary' => '鎶辩潃鑴戣嬭共澧欐牴鍎夸簡銆    寮犱腹鎴愭湁鍙ｈ皶锛氣滀竴瀹氳佹椿鎹夎繖鍑犱釜鍧濆ご锛佲濅粬瑕佷翰鑷鍒囦簡杩欏嚑涓鏉傜嶏紒    缁撴灉闄や簡浜屽潩澶翠竴鐪嬩簨鍎夸笉濂借嚜宸辨姽浜嗚剸瀛愬栵紝涓夊潩澶村拰鍥涘潩澶撮兘琚娲绘崏浜嗭紝鐢ㄧ怀瀛愮粦浜嗭紝鎹嗗湪鏌卞瓙涓娿    绁栫埛韬插湪浜虹兢鍚庡伔鐪嬶紝涓鐪煎氨璁ゅ嚭浜嗗洓鍧濆ご锛屾ｆ槸褰撳垵鍦ㄨ椾笂楠楄嚜宸卞拰寮熷紵濡瑰圭殑閭ｄ釜浜猴紝褰撴櫄铏界劧娌℃埓鐪奸暅锛屼絾閭ｈ疆寤擄紝閭ｄ笅宸达紝杩樻湁鍢磋掗偅棰楀ぇ榛戠棧锛屽寲鎴愮伆绁栫埛涔……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1764',
  'chapterid' => '571964',
  'chapter' => '第 10 章节',
  'size' => '9932',
  'isvip' => '0',
  'summary' => '屾秱涓楦ｆ槸鎵撳績鐪奸噷鍠滄㈢栫埛鐨勶紝浠栧父瀵圭栫埛璇达細鈥滃▋瀛愶紝濡傛灉浣犱笉鏄鎴戜滑鐨勪粐浜猴紝閭ｆ垜浠鑲瀹氫細鎴愪负濂藉厔寮熴備綘涔熷埆鏁存棩鎯崇潃鎶ヤ粐锛岃村彞鍏閬撹瘽锛屽笀鐖跺綋鏃跺仛灞鏃跺苟涓嶇煡閬撻偅鏄浣犵殑寮熷紵鍜屽瑰癸紝鍥涘潩澶村湪琛椾笂杞鎮犳椂锛屽氨鍋忓亸纰板埌浣犱滑浜嗏︹︹    鈥滀笉瑕佸啀鎻愯繖浜嬩簡锛佲濈栫埛鎵撴柇浠栥    鈥滀笉璁╂彁鎴戜篃鎻愶紝鎴戝憡璇変綘锛屽笀鐖舵棭灏辨淳浜哄幓搴欓噷鎶婁綘寮熷紵濡瑰圭殑灏搁ㄦ偿浜烘嬁鍥炴潵浜嗭紝涔颁簡涓ゅ彛澶ф：鏉……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1764',
  'chapterid' => '571965',
  'chapter' => '第 11 章节',
  'size' => '9952',
  'isvip' => '0',
  'summary' => '竴楦ｅ眳涓嬨    绁栫埛杩欐墠鏁㈡妸鐪熷疄韬涓栭忛湶鍑烘潵锛岃插埌鍐涢榾鍒烘潃鍏ㄥ剁殑浜嬫儏锛屽紶涓规垚鐪肩彔瀛愮洿鍐掔伀鏄燂紝鈥滅帇鍏铔嬶紒杩欎簺鍐涢榾璺熸弧娓呬竴涓鎿嶈岋紒鈥    閰掕繃涓夊贰锛屽紶涓规垚涓澹板徆鎭锛岃达細鈥滃笀鐖告帴涓嬫潵浣滀綍鎵撶畻锛熲    杩欎竴闂锛屾妸绁栫埛闂浣忎簡锛屽墠娈垫椂闂达紝婊¤剳瀛愰兘鏄鏇垮紵濡规姤浠囷紝濡備粖锛岃繖娈典粐娑堜簡锛屾帴涓嬫潵灏辨槸鐖舵瘝鐨勫ぇ浠囦簡锛屽彲鐜板湪鍘绘潃鍐涢榾锛岄偅鏍规湰涓嶅彲鑳斤紝浠栦篃涓嶇煡浣滀綍鍥炵瓟浜嗐  ……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1764',
  'chapterid' => '571966',
  'chapter' => '第 12 章节',
  'size' => '9927',
  'isvip' => '0',
  'summary' => '棫涓澹伴珮鍙锛氣滃偦浜锛岀粰鐖锋潵澹堕緳浜曪紒鈥    鈥滄潵浜嗭紒鈥濇垜楂樺０鍞卞枏锛屼负浠栨矎浜嗕竴澹朵笂濂介緳浜曘    浠栦緷鏃т竴鎶婄櫧绾告墖锛屽厐鑷鍦板枬鐫锛屽厐鑷鍦版墖鐫銆    鎴戠湅浜嗕粬涓ょ溂锛屼粬娌℃惌鐞嗘垜锛屾垜蹇欑潃鎷涘懠鍏朵粬瀹浜恒    杩囦簡涓浼氬効锛岃繘鏉ヤ袱涓骞磋交浜猴紝鍚婂効閮庡綋鐨勶紝鎴戣刀蹇欒繋涓婂幓锛氣滀袱浣嶇埛锛岄噷闈㈣枫傗    鈥滅粰鐖蜂笂澹跺ソ鑼讹紒鈥    鈥滃ソ鍢烇紒鈥濇垜璧跺繖缁欎粬浠鍘绘矎锛屾矎濂藉悗锛屽皬蹇冪考缈煎湴灏嗚尪纰楃……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1764',
  'chapterid' => '571967',
  'chapter' => '第 13 章节',
  'size' => '9926',
  'isvip' => '0',
  'summary' => '灏忕殑韬浣撳拰绾㈣壊鐨勮倸鍏滐紝鈥滅埛锛屾垜甯浣犳礂鍚с傗濊寸潃锛岃佽В鎴戣。鏈嶃    鎴戝拷鍦拌翰寮浜嗭紝濮戝樹笉瑙ｏ細鈥滅埛锛屾庝箞浜嗭紵鈥    鎴戣达細鈥滀綘澶氬ぇ鍟婏紵鈥    濮戝樿达細鈥滃崄鍏銆傗    鎴戜粠鍏滈噷鎺忓嚭涓鎶婇挶濉炲埌濂规墜閲岋紝鐒跺悗涓婧滅儫璺戜笅妤煎幓銆傝韩鍚庝紶鏉ュ戝樼殑澹伴煶锛氣滅埛锛屽埆璧板晩锛佲    浜嬪悗锛屽ぇ瀹朵細鍚堟椂锛屼簩鍧濆ご闂鎴戠帺寰楁庝箞鏍凤紝鎴戣达紝鎸哄ソ锛屾尯濂斤紒浜屽潩澶寸瑧鐫璇达細鈥滀綘涓澶ц剳鐡滃瓙锛岃繕鎸哄ソ锛屼互……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1764',
  'chapterid' => '571968',
  'chapter' => '第 14 章节',
  'size' => '9959',
  'isvip' => '0',
  'summary' => '涓滆タ閮界敱澶у潩澶存潵寮勩傚綋鐒讹紝鍫傚彛瀵瑰栧彂鐢熷啿绐佽佹悶鏆楁潃锛屾垨鑰呭瑰唴瑕佸垏浜烘椂锛屾洿鏄鐢变粬鏉ュ仛锛屾垜涓嶇煡閬撲粬杩欏弻鎵嬫簿浜嗗氬皯鍔ㄧ墿鍜屼汉鐨勮銆    鎴戜翰鐪肩湅杩囦粬鏁翠釜鏉鐚鐨勮繃绋嬶紝浠ヨ嚦浜庝互鍚庡緢闀夸竴娈垫椂闂存垜閮戒笉鎯冲悆鐚鑲夛紝涓鎯抽偅涓鍦烘櫙灏辫佸悙銆    浠栧厛璁╁嚑涓灏忚剼鎶婄尓鎽佸掞紝鎽佺殑鏃跺欙紝鏈夌殑鎶撶尓鑰虫湹锛屾湁鐨勬姄鐚灏惧反锛岀尓鍡峰椃澶у彨銆傛憗鍊掑悗锛屾嬁绮楅夯缁虫崋璧锋潵锛屽墠闈涓や釜鐚韫勬崋鍦ㄤ竴璧凤紝鍚庨潰……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1764',
  'chapterid' => '571969',
  'chapter' => '第 15 章节',
  'size' => '9940',
  'isvip' => '0',
  'summary' => '嬫垜涓嶅共锛佲    鏉庢枃鎵嶇洿鎺ユ妸閾堕敪寰妗屽瓙涓婁竴鎷嶏紝鈥滃彧瑕佽兘鎶婅繖闂ㄤ翰鐮翠簡锛岃佸氬皯鏈夊氬皯锛佲    閭ｉ亾澹璇达細鈥滆繖鏄鎬庝箞璇寸殑锛佸畞鎷嗗崄搴у簷锛屼笉鐮翠竴闂ㄤ翰锛佺湅鏉ユ垜鍙堣佷笅鍦扮嫳浜嗭紒鈥濊繖璇濇槑鏄惧氨鏄绛斿簲浜嗭紝鐪嬫潵閾跺瓙姣斿湴鐙辨洿鏈夋潃浼ゅ姏銆    閭ｉ亾澹璁╂潕鏂囨墠鎷垮嚭璧靛皬濮愮殑鐢熸棩锛屽洜涓轰箣鍓嶄簰鎹㈣繃鍏瀛楋紝鏉庢枃鎵嶆湁灏忓愮殑鐢熸棩銆傚皢鍏瀛楅摵寮鍚庯紝涓鐪嬶紝閬撳＋绗戜簡锛氣滃皯鐖蜂笉瑕佹媴蹇冿紝杩欎釜鍏瀛楀畼鏉……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1764',
  'chapterid' => '571970',
  'chapter' => '第 16 章节',
  'size' => '9920',
  'isvip' => '0',
  'summary' => '讹紝鍙戠幇浜嗏滃帇澶寸煶鈥濓紝鍥炴兂璧峰綋鍒濈埛鐖峰嚭娈℃椂鐨勪竴骞曞箷锛屾墠瑙夊緱鏉庡堕偅鏄鍦ㄥ仛灞锛岄偅鏄鐚鍝鑰楀瓙鍋囨厛鎮诧紝鍏堢敤鐪熻瘹杩锋儜浣狅紝鍐嶇敤涓鍫嗕汉涔卞搫鍝勫湴鎵颁贡瑙嗙嚎锛岃秮浜轰笉澶囷紝涓嬩簡鈥滃帇澶寸煶鈥濓紒    浜岀嫍瑕佹姤浠囷紝閫氳繃绾夸汉浠嬬粛鎵惧埌浜嗕簩鍧濆ご锛屾妸浠栧跺拰鏉庡朵笁浠ｆ枟娉曠殑浜嬩竴璁诧紝浜屽潩澶翠竴鍚灏变箰浜嗭紝杩欎釜浜嬫儏銆婃睙鐩稿叕妗堝綍銆嬩笂鏈夎繃璁拌浇銆備粬杩樺拰绁栫埛璁ㄨ鸿繃锛屽苟涓洪偅浣嶁滈亾澹鈥濆墠杈堝仛鐨勫弻闈㈠眬鎷……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1764',
  'chapterid' => '571971',
  'chapter' => '第 17 章节',
  'size' => '9937',
  'isvip' => '0',
  'summary' => '氬勾鍚庯紝绁栫埛鍐嶆¤亰璧疯繖浠朵簨鏃讹紝杩樻槸蹇冩湁浣欐偢銆傚傛灉褰撴椂杩欎釜灞琚鎻绌夸簡锛岄偅鍥芥皯鍏氶珮灞傝偗瀹氶渿鎬掞紝绁栫埛锛屽氬壇瀹橈紝璐惧洓鐖凤紝杩樻湁浜屽潩澶村拰閭ｄ簺灏忚剼锛岄兘寰楁伙紒    闃村    浜屽潩澶存暣澶╃爺绌垛滄墡椋炴湳鈥濓紝鏃朵笉鏃跺湴鍜岀栫埛鎺㈣锛岀栫埛寰堟ｈ祻浠栫殑鐐瑰瓙锛屾湁鏃跺ぇ瀹朵竴璧峰枬閰掓椂锛岀栫埛浼氬綋鐫鍏朵粬鍧濆ご鐨勯潰锛屽じ濂栦粬銆備簩鍧濆ご鎬绘槸鍜屾讳汉銆佺焊閽便侀欑伀銆佹湵鐮傛墦浜ら亾锛屼互鑷充簬鎴戜滑鎬绘槸鑳介椈鍒颁粬韬涓婃……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1764',
  'chapterid' => '571972',
  'chapter' => '第 18 章节',
  'size' => '9938',
  'isvip' => '0',
  'summary' => '蹇冨皢槌濊娑傚湪棰濆ご涓婄殑锛涗篃鍙鑳芥槸槌濊鑵ュ懗澶娴撲簡锛屾秱鎶瑰ぇ闂ㄧ殑鏃跺欙紝姘斿懗娌佸埌琛ｆ湇閲岋紝涓鏃堕棿鎸ュ彂涓嶆帀锛屽皢铦欒潬寮曟潵銆傗    鈥滀粰浜烘墜鈥濅竴绗戯細鈥滄病浜嬶紒杩欑偣浼ょ畻浠涔堬紒鈥    杩欎釜鈥滆潤铦犲眬鈥濇灉鐪熻捣浣滅敤浜嗭紝鏉庡朵汉鍙戞瘺浜嗭紝鏈鏉ュ氨鏄杩蜂俊鎬濇兂鏋侀噸鐨勫舵棌锛岀粡杩囪繖涓鎶樿吘锛屾潕瀹跺張寮濮嬪洓澶勨滄眰鍖婚棶鑽鈥濅簡銆傛ゆ椂锛屽叚鍧濆ご鈥滈庡瓙鎵嬧濊礋璐ｇ殑绾夸汉寮濮嬪彂鎸ヤ綔鐢ㄤ簡锛屽憡璇夋潕瀹讹紝璇翠复闀囨湁涓涓楂樹……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1764',
  'chapterid' => '571973',
  'chapter' => '第 19 章节',
  'size' => '9923',
  'isvip' => '0',
  'summary' => '浜烘墜鈥濋潬鈥滄墡椋炩濇憜骞充簡涓ゅ剁殑鎭╂锛屼负鍫傚彛璧氫簡涓鐩嗘弧閽电泩锛岄偅涓ゅ舵枟娉曚笁浠ｏ紝鍚勬柦姣掕★紝鏈鍚庨兘鏍藉埌浜嗛樋瀹濈殑鎵嬩笂銆傗滀粰浜烘墜鈥濇湰鍙浠ュ熸や竴涓炬垚鍚嶏紝绋冲潗涓冨潩澶寸殑浣嶇疆锛屼絾浜虹畻涓嶅傚ぉ绠楋紝鐢ㄤ粬鑷宸辩殑璇濊诧紝灏辨槸鈥滃ぉ璋翠簡鈥濓紝浠栫柉浜嗭紝鍑犲ぉ鍚庡氨姝讳簡銆傝櫧鐒剁栫埛鍒ゆ柇鍑轰粬鏄鐙傜姮鐥咃紝浣嗗嬬粓娌℃壘鍒扮梾鍥犵殑鏉ユ簮銆    鐩村埌鏂颁腑鍥芥垚绔嬪悗20涓栫邯80骞翠唬锛屾垜鐨勫効瀛愬拰濂冲効涓婂垵涓鍚庯紝鏈変竴娆″紑瀛……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1764',
  'chapterid' => '571974',
  'chapter' => '第 20 章节',
  'size' => '9938',
  'isvip' => '0',
  'summary' => '存兇鍦拌达細鈥滃厛鐢熲︹﹀垰鎵嶄笉鏄璇磋佽姳閽辫В鐏惧悧锛熲    绁栫埛鐢熸皵鍦拌达細鈥滃か浜哄皬鐪嬫垜浜嗭紒鎴戣磋В鐏捐姳閽憋紝鏄璁╀綘鏇夸笀澶鑺遍挶锛屼笉鏄缁欐垜閽憋紝浣犵殑鍛藉眬涓瀹樻槦琚璐㈡槦鐗㈢墷鍏嬩綇锛屽彧鏈夋妸璐㈣姳鍑哄幓锛屾墠鑳借В鏁戝畼鏄燂紝浣犵殑涓堝か鎵嶈兘鍥炴潵銆傛墍浠ユ垜鎵嶈磋╀綘鑺遍挶锛屼絾閽变笉鑳戒贡鑺憋紝瑕佺敤鍦ㄧН鍔熷痉涓婏紝鏃㈡妸閽辫姳鍑哄幓锛屽張鏇夸綘涓堝か绉浜嗗姛寰凤紝杩欐槸涓涓句袱寰椼傗    閭ｅか浜鸿拷闂锛氣滄庢牱鎵嶈兘绉鍔熷痉鍛锛熲    ……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1764',
  'chapterid' => '571975',
  'chapter' => '第 21 章节',
  'size' => '9929',
  'isvip' => '0',
  'summary' => '簹妯碉紝绁栫埛鏇炬棤鏁版″瑰爞鍙ｇ殑鍏勫紵璇达細鈥滀節鐖凤紙鎸囩帇浜氭ǖ锛夋槸鐪熻嫳闆勶紒鍥戒汉濡傛湁鍗佷箣涓浜屽儚涔濈埛閭ｆ牱锛屼腑鍥藉氨涓嶄細浜★紒鈥    1935骞达紝绁栫埛鍘绘嫓浼氱帇浜氭ǖ锛屽湪鐜嬩簹妯电殑鍫傚彛瑙佸埌浜14宀佺殑鈥滈庡瓙鎵嬧濓紝閭ｆ椂浠栬繕涓嶅彨鈥滈庡瓙鎵嬧濓紝鐜嬩簹妯电′粬鍙鈥滃皬鍏瀛愨濓紝绁栫埛鐪嬭繖灏忓瓙骞撮緞铏戒笉澶э紝浣嗙洰鍏夊喎宄伙紝涓炬墜鎶曡冻閮介忛湶鐫鍐烽潤涓庡垰姣咃紝涓鐪嬪氨鏄涓缁冨跺瓙銆    杩欎簺骞达紝绁栫埛蹇冮噷涓鐩存湁涓缁撳効锛屽氨鏄姣……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1764',
  'chapterid' => '571976',
  'chapter' => '第 22 章节',
  'size' => '9930',
  'isvip' => '0',
  'summary' => '紝缁欏戝樼湅鎵嬬浉锛岀湅闈㈢浉锛岃达細鈥滆佸瓙涓鐪嬩綘杩欐墜鐩革紝灏辩煡閬撲綘鍝骞寸牬鐨勫勩傗    绁栫埛鐚滄兂杩欏緢鍙鑳芥槸鍐涚粺灞鐨勭壒鍔′滑锛屽彧鏈夊啗缁熷眬鐨勪汉鎵嶈繖涔堢儹琛风畻鍛界湅鐩搞傝屽啗缁熷眬鐨勫紑鏀鍙堣幏寰椾笂娴烽粦甯鐨勫ぇ鍔涙敮鎸侊紝鐗瑰姟浠鑺遍挶澶ф墜澶ц剼锛岀湡鏄涓鍦堥挶鐨勫ソ鏈轰細锛    鍥犱负鐜嬩簹妯电殑鍘熷洜锛屽紶鎭╃憺鎬曡嚜宸卞湪鍐涚粺灞鐣欎笅妗堝簳锛屼粬涓嶈兘浜茶嚜鍑洪┈锛屾墍浠ヨ繖涓灞锛岃佺栫埛浜茶嚜涓娿    寮犳仼鐟炶″垝鍏堣╀竴涓鍙鑺辨湀瀹……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1764',
  'chapterid' => '571977',
  'chapter' => '第 23 章节',
  'size' => '9937',
  'isvip' => '0',
  'summary' => 'コ閬囧埌浜嗗勯暱鈥︹﹀績灏扁︹︽湁鎵灞炰簡锛屽勯暱鍙绠″幓蹇欏叕浜嬶紝鏈堝効灏卞湪杩欓噷绛夛紝澶勯暱涓鏃ヤ笉鏉ワ紝鏈堝効灏辩瓑涓鏃ワ紝澶勯暱涓骞翠笉鏉ワ紝鏈堝効灏辩瓑涓骞达紝澶勯暱浠婄敓涓嶆潵锛屾湀鍎垮氨绛夊埌涓嬭緢瀛愩傗    寰愭杩戞劊鎰ｅ湴鐪嬬潃鑺辨湀瀹癸紝鑺辨湀瀹圭棿鐥村湴鏈涚潃浠栵紝寰愭杩戣交杞诲湴灏嗚姳鏈堝规悅鍦ㄦ閲岋紝鎯宠翠粈涔堬紝鍙堝捊浜嗗洖鍘汇    楦″彨涓夐亶锛屼笢鏂规硾绾锛屽緢蹇鏃ュご璺充簡鍑烘潵锛屽緪鎬杩戞暣鐞嗕簡涓涓嬭。瑁咃紝瀵硅姳鏈堝硅达細鈥滄湀鍎垮戝橈紝寰……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1764',
  'chapterid' => '571978',
  'chapter' => '第 24 章节',
  'size' => '9951',
  'isvip' => '0',
  'summary' => 'ｇ翰銆佺埗涓哄瓙绾层佸か涓哄荤翰锛涗簲甯革紝浠併佷箟銆佺ぜ銆佹櫤銆佷俊銆傞榿涓嬫鏃犱俊涔夛紝鎴戜滑杩樻湁浠涔堝彲璋堢殑鍛锛熲    寰愭杩戜竴鎯婏紝鈥滄よ瘽浠庝綍璇磋捣锛熲    绁栫埛涓绗戯細鈥滄湀鍎胯窡鎴戣翠綘鏄鑼跺晢锛屾垜瑙傞榿涓嬪叓瀛楋紝骞堕潪鍟嗚淳涔嬩汉锛屽晢璐句箣浜轰笉浼氭槸杩欎釜鍏瀛楋紒鈥    寰愭杩戣剳琚嬪紑濮嬪啋姹楋紝闂锛氣滆繖涓鈥︹﹂偅鎮ㄧ湅鎴戝叓瀛楋紝搴旀槸浠庝簨浣曡亴涔嬩汉锛熲    绁栫埛璇达細鈥滈榿涓嬪叓瀛楁牸灞杩ュ紓锛屼笁濂囨嫳鐓э紝瀹樻潃鍚堣韩锛屼箖鍑哄……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1764',
  'chapterid' => '571979',
  'chapter' => '第 25 章节',
  'size' => '9932',
  'isvip' => '0',
  'summary' => '涓鈥︹﹁繖涓鍚杩囷紝灏辨槸閫氳繃鐢峰コ浜ゅ悎锛岃揪鍒伴槾闃冲钩琛＄殑鐩鐨勶紝銆婂崈閲戣佹柟銆嬮噷鎻愯繃锛屽厛鐢熸槸浣曟剰鎬濓紵鈥    绁栫埛璇达細鈥滄ゆ硶鐨勭簿楂撳湪浜庡彇澶勫コ鍏堝ぉ涔嬮槾锛岃ˉ鐢蜂汉鍚庡ぉ涔嬮槼锛岄榿涓嬪叓瀛楀洓鏌辩函闃筹紝闃虫皵杩囩洓锛屼粖骞村張鏄闃虫皵鏃虹洓涔嬪勾锛岀洓鏋佽岃“锛岄榿涓嬪繀椤绘壘鍒板勫瓙涔嬭韩杩涜屼氦鍚堬紝闃撮槼璋冨拰锛屽垯瀹樹綅鍙鍙娿備絾锛岀敺濂充箣浜嬶紝椤讳綘鎯呮垜鎰匡紝闃佷笅涓囦竾涓嶅彲寮烘眰锛屽惁鍒欐湁鎮栧ぉ鐞嗭紝杩樹笉濡備笉鍋氾紒鈥……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1764',
  'chapterid' => '571980',
  'chapter' => '第 26 章节',
  'size' => '9934',
  'isvip' => '0',
  'summary' => '犳仼鐟炪傚紶鎭╃憺寰寰涓绗戯細鈥滃埆鎬曪紝璇磋淬傗    鑺辨湀瀹瑰績涓鐙狅紝灏嗗唴蹇冨煁钘忕殑涓鍒囦粠澶磋嚦灏捐蹭簡鍑烘潵锛屽ス璁插埌浜嗗緪鎬杩戝備綍鐪熷績瀵瑰緟鑷宸憋紝鑷宸卞張濡備綍鎯呬笉鑷绂佺埍涓婂緪鎬杩戯紝璁蹭簡濂戒箙锛屽ソ涔呪︹︽渶鍚庢祦鐫娉璇达細鈥滄槸鎴戝逛笉璧蜂綘锛屾槸鎴戝逛笉璧蜂綘銆傝繖娆℃垜璧颁笉鍑烘潵浜嗭紝璧颁笉鍑烘潵浜嗐傝繖浜涗簨锛屾垜浠ュ悗涓嶄細璇村嚭鏉ワ紝缁濆逛笉浼氳村嚭鏉ワ紒鍫傚彛瑕佹暎浜嗭紝鎴戜笉浼氬Θ纰嶄綘鍋氬ぇ浜嬶紝鎴戝彧姹備綘鏀捐繃鎴戯紒鈥    寮犳……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1764',
  'chapterid' => '571981',
  'chapter' => '第 27 章节',
  'size' => '9935',
  'isvip' => '0',
  'summary' => '璇濓細鈥滃悇浣嶉暱瀹橈紝鎴戜滑鎶婄Е鐧惧窛鎶撲綇浜嗭紝浜ょ粰浣犱滑锛佽锋斁鎴戜滑涓鏉＄敓璺锛佲    澶栭潰鐨勪汉涓鍚锛岄┈涓婂洖璇濓細鈥滀綘浠鎶婃灙閮芥墧鍑烘潵锛佲    绁栫埛瀵瑰ぇ瀹朵娇浜嗙溂鑹诧紝澶у舵妸鍑犲彧鏋閮芥墧浜嗗嚭鍘汇    澶栭潰鐨勪汉鍙堝枈锛氣滄妸绉︾櫨宸濈粰鎴戞娂鍑烘潵锛佲    涓や釜灏忚剼鎶肩潃绉︾櫨宸濊蛋鍦ㄥ墠闈锛屽叾浣欎汉涓剧潃鎵嬭窡鍦ㄥ悗闈銆    璧板埌涓涓棰嗗ご鐨勮窡鍓嶏紝绁栫埛鍫嗙潃绗戣劯璇达細鈥滈暱瀹橈紒绉︾櫨宸濊鎴戜滑鎶撳埌浜嗭紒鎴戜滑鏃╁氨涓……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1764',
  'chapterid' => '571982',
  'chapter' => '第 28 章节',
  'size' => '9934',
  'isvip' => '0',
  'summary' => '洖鍒板挶浠鑷宸辩殑鍫傚彛銆傗    绁栫埛璇达細鈥滈敊锛佽繖閲屾渶瀹夊叏锛佲    浜屽潩澶翠竴澶撮浘姘淬    涓夊潩澶撮嗘偀鍒颁簡锛岃达細鈥滅栫埛璇村緱瀵癸紒鎴戜滑鏄ㄥぉ灏辨槸鍦ㄨ繖閲岃鎶撶殑锛岄偅浜涗汉鍋氭ⅵ閮芥兂涓嶅埌鎴戜滑杩樻暍鍥炴潵锛佲    绁栫埛鎺ョ潃璇达細鈥滆繖娆℃ｈ勫啗鍑哄姩鍥村壙绉︾埛锛屾绘劅瑙夊悗闈㈡湁澶т汉鐗╋紝瀵规柟浠涔堟儏鍐碉紝鎴戜滑瀹屽叏涓嶇煡锛屼竴鍒囧皬蹇冧负濡欙紒鈥    璇寸潃锛岀栫埛璁╁ぇ瀹舵暎寮璧帮紝鑷宸辨拺璧蜂竴涓鑽骞★紝瀹涚劧涓鍓姹熸箹閮庝腑……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1764',
  'chapterid' => '571983',
  'chapter' => '第 29 章节',
  'size' => '9921',
  'isvip' => '0',
  'summary' => '濮嬫墦鍝嶏紝鍥芥皯鍏氭皯蹇冨ぇ澶憋紝鑺傝妭璐ラ銆傚啗缁熷眬锛堝悗鏀圭粍涓轰繚瀵嗗眬锛夊啀涔熸病鏈夌簿鍔涜拷鏌モ滄睙鐩告淳鈥濈殑浜嬩簡銆    绁栫埛鐪嬪埌鏃舵満鎴愮啛浜嗭紝鍜屽叾浠栦笁涓澶у笀鐖稿晢璁鍚庯紝瀹ｅ竷鈥滄睙鐩告淳鈥濋噸鍑烘睙婀栵紒浜庢槸鍥涘ぇ鍫傚彛鎷涘叺涔伴┈锛屾棩瀛愬張閲嶆柊绾㈢伀璧锋潵銆    杩欐′笌鍐涚粺鐨勫啿绐侊紝鍙璋撴湁鎯婃棤闄┿傗滈庡瓙鎵嬧濅篃鏇村姞棰嗙暐浜嗙栫埛鐨勬櫤鎱с傛剼锠㈢殑浜虹湅琛ㄨ薄锛岃仾鏄庣殑浜虹湅瀹炶川锛21宀佺殑鈥滈庡瓙鎵嬧濆氨鏄鑱鏄庝汉锛屼粬鐪……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1764',
  'chapterid' => '571984',
  'chapter' => '第 30 章节',
  'size' => '9941',
  'isvip' => '0',
  'summary' => '浠涔堣佸甫鎴戝拰鈥滈庡瓙鎵嬧濇潵锛熻繕鏈夛紝绁栫埛瑕侀棶鐨勭涓変釜闂棰樻槸浠涔堬紵杩欎竴鍒囧氨鍍忎竴涓璋滐紝涓涓瑙ｄ笉寮鐨勮皽銆    鈥滈庡瓙鎵嬧濇儴閬姣掓墜    鍥炲埌鍫傚彛鍚庝笉涔咃紝1949骞4鏈21鏃ワ紝娓℃睙鎴樺焦鐖嗗彂锛屾瘺涓诲腑澶ф墜涓鎸ワ細鈥滄墦杩囬暱姹熷幓锛岃В鏀惧叏涓鍥斤紒鈥濋】鏃讹紝缇庤嫃鍒嗚備腑鍥界殑闃磋皨涓涓嬪瓙灏辩牬浜т簡锛岃拫浠嬬煶鈥滄嫋寤舵椂闂达紝閲嶆暣鍐涘姏鈥濈殑璁″垝涔熺伆椋炵儫鐏浜嗐備汉姘戣В鏀惧啗鐧句竾澶у啗鎸ュ笀鍗椾笅锛屼互涓溿佷腑銆佽タ涓変釜绐佸嚮……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1764',
  'chapterid' => '571985',
  'chapter' => '第 31 章节',
  'size' => '9902',
  'isvip' => '0',
  'summary' => '銆    姹熼炵嚂娌¤磋瘽锛屽圭栫埛寰寰涓绗戙傝繖鏄鎴戠涓娆¤繎璺濈荤湅鍒版睙椋炵嚂绗戯紝47宀佺殑浜轰簡锛岀湅璧锋潵杩樺儚涓夊崄澶氱殑锛屼繚鍏诲緱寰堝ソ锛岄庨煹鐘瑰瓨锛屾槬鎯呭洓婧銆傛渶浠ゆ垜涓嶈В鐨勬槸锛屽ス绔熸病鏈変竴鏍圭櫧澶村彂锛屽悗鏉ヤ簩鍧濆ご鍛婅瘔鎴戯紝濂规瘡骞撮兘浼氭墭鍐涚粺鐨勪汉浠庤タ娲嬭喘涔颁竴绉嶈嵂姘达紝娑傚湪澶村彂涓婏紝鐧藉彂灏卞彉鎴愰粦鍙戜簡銆傚氬勾浠ュ悗锛屾垜鎵嶇煡閬撻偅鍙鏌撳彂鍓傦紝浜屽崄涓栫邯鍒濓紝鐢变竴涓娉曞浗浜哄彂鏄庣殑銆    绁栫埛璇达細鈥滅嚂濮愯枫傗……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1764',
  'chapterid' => '571986',
  'chapter' => '第 32 章节',
  'size' => '9950',
  'isvip' => '0',
  'summary' => '涓嶆効鎰忓眻灏婃姇闈犵栫埛锛屼簬鏄锛屼究鍜岀Е鐧惧窛鍕剧粨浜嗐    鍕剧粨锛屽叾瀹炴槸铏氬急鐨勮〃鐜帮紝浠栦滑绉佷笅鍚堣¤繃锛屽傛灉鍐嶄笉鑱斿悎瀵逛粯绁栫埛锛屽嚑骞村悗锛屸滄睙鐩告淳鈥濇亹灏辩湡鐨勮佺粺涓鍦ㄧ栫埛鐨勯壕涓嬩簡锛    绉︾櫨宸濆拰閽辫穬闇栧晢閲忥紝鏃犺哄備綍閮借佸仛鎺夌栫埛锛屽仛鎺夌栫埛鍚庯紝姹熼炵嚂灏卞ソ鍔炰簡锛屽埌鏃跺欓噸鏂板垝鍒嗗娍鍔涜寖鍥达紝绉︾櫨宸濅緷鏃ф墽鎺岃タ娲撅紝鐒跺悗鎶婂崡鏂瑰洓鐪佹敹褰掕嚜宸辩殑楹句笅锛岄挶璺冮湒鎵ф帉涓滄淳锛屾帴绠＄栫埛鐨勬墍鏈夊湴……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1764',
  'chapterid' => '571987',
  'chapter' => '第 33 章节',
  'size' => '9935',
  'isvip' => '0',
  'summary' => '埛澶у枬涓澹帮細鈥滃ぇ鍧濆ご锛屼綘椹涓婅繃鍘伙紝鎶婄帇鍘ㄥ瓙缁欐垜鍒囦簡锛佲    澶у潩澶磋达細鈥滄槸锛佲濇彁鏋鍒氳佽蛋锛岀栫埛鍙堣达細鈥滀紶浠や簩鍧濆ご锛屽彲浠ュ嚭鍑讳簡锛佲濆ぇ鍧濆ご棰嗗懡鍚庯紝甯︾潃涓や釜灏忚剼鍑哄幓浜嗐備笉涓浼氬効锛岃繙澶勪紶鏉ヤ竴澹伴椃闂风殑鏋澹帮紝绱ф帴鐫鏋澹板ぇ浣滐紝鍣奸噷鍟鍟︼紝鍝嶄綔涓鍥銆    涓嶄竴浼氬効锛屽ぇ鍧濆ご鍥炴潵浜嗭紝瀵圭栫埛璇达細鈥滅栫埛锛岀帇鍘ㄥ瓙鑷鏉浜嗭紝鐣欎簡涓灏佷俊銆傗    绁栫埛涓鐪嬶紝淇′腑婊℃槸鎮斿拵涔嬭瘝锛屾剰鎬濇槸璇……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1764',
  'chapterid' => '571988',
  'chapter' => '第 34 章节',
  'size' => '9898',
  'isvip' => '0',
  'summary' => '╀綘鍑哄幓锛屼綘浼氶夋嫨鍝閲岋紵鈥    鎴戜竴鎯婏細鈥滃嚭鍘伙紵鍘诲摢锛熲    绁栫埛涓澹伴暱鍙癸細鈥滈欐腐锛屽彴婀撅紝鍗楁磱锛岄兘鍙浠ャ傜幇鍦ㄥ緢澶氶亾涓婄殑鍏勫紵閮藉湪寰澶栬窇锛屼粬浠钀借剼鍚庨兘鏉ヤ俊璁╂垜璧帮紝鎴戣蛋涓嶄簡锛屾垜鐨勪簨杩樻病瀹屾垚鈥︹︹濊村埌杩欙紝绁栫埛娌夊瘋浜嗕竴涓嬶紝鈥滃傛灉鏈夊彲鑳解︹﹀傛灉鏈変竴澶╋紝鎴戣蛋鏃讹紝浣犳効鎰忚窡鎴戣蛋鍚楋紵鈥    鎴戜竴鍚锛岀溂娉閮借佹帀涓嬫潵浜嗭紝杩欎笉鏄鎴戞効涓嶆効鎰忕殑浜嬶紝鑰屾槸绁栫埛娌℃湁鎾囦笅鎴戯紝璋侀兘鐭ラ……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1764',
  'chapterid' => '571989',
  'chapter' => '第 35 章节',
  'size' => '9908',
  'isvip' => '0',
  'summary' => '朵簡鎶よ韩绗︼紝鐟熺憻绉嬮庝腑锛屽垬浠庝簯绔欏湪闃靛墠锛岄珮澹板ぇ鍠婏細鈥滃湥姘村枬涓嬶紝楝奸瓍闅句镜锛佺炵︽姢韬锛屽垁鏋涓嶅叆锛佸瓙寮逛篃鎵撲笉杩涘幓锛佲    鍦ㄤ粬鐨勫悊鍠濅笅锛屽嚑鍗冧釜浜″懡寰掓旦娴╄崱鑽″悜鎴愰兘杩涘啗锛屽悗鏉ヨ垂浜嗕節鐗涗簩铏庝箣鍔涳紝鎬荤畻鏀昏繘浜嗘垚閮姐    鍒樻箻澶у枩锛岃繘鍏ユ垚閮藉悗锛岃姳浜嗕笁涓囧ぇ娲嬶紝灏嗘垚閮戒笁妲愭爲琛32鍙峰ぇ鍏棣嗕拱涓嬶紝璞鍗庤呬慨鍚庯紝浣滀负涓浠藉帤绀硷紝閫佺粰浜嗗垬浠庝簯銆傚垬浠庝簯涔熺湡姝ｆ垚涓轰簡鎵嬫彙鍏垫潈鐨勫……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1764',
  'chapterid' => '571990',
  'chapter' => '第 36 章节',
  'size' => '9912',
  'isvip' => '0',
  'summary' => '槸鑰佹溄鐨勫湴鐩橈紝鐢辩栫埛瀹氾紝鍙瑕佸ソ灏辫屻傗    绁栫埛璇达紝鎴戜滑鍥涘勭湅鐪嬪惂銆備簬鏄锛屽垬鍙镐护涓嬩护锛岃╄娇澶鎶鐫澶у堕『鐫灞辫矾寰閲岃蛋銆    灞辫矾闅捐岋紝鎶杞垮瓙鐨勪汉鎶寰楁弧澶村ぇ姹楋紝璧颁簡澶х害涓や釜鏃惰景锛岀粓浜庣粫杩囦竴涓灞变笜锛屾潵鍒颁竴澶勬湁姘寸殑鍦版柟銆    绁栫埛璇达細鈥滃仠锛佲    绁栫埛浠庤娇瀛愪笂涓嬫潵锛屾帴杩囩綏鐩橈紝绔欏湪璺杈圭幆瑙嗗洓鍛ㄥ北鍧冲悗锛岃达細鈥滄ゅ勭粷浣筹紒鍙镐护浣犵湅锛屼緷灞卞倣姘达紝榫欒吘铏庤穬锛屽乏鏈夐潚榫欒緟鍔……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1764',
  'chapterid' => '571991',
  'chapter' => '第 37 章节',
  'size' => '9926',
  'isvip' => '0',
  'summary' => '绉︾櫨宸濅竴鍚锛岃嚜宸辨妸鑷宸辩粫杩涘幓浜嗭紝蹇欒达細鈥滃ぇ鍝ワ紝鎴戞槸鐪熺殑锛屾垜杩欐槸涓嶅緱宸茶屼负涔嬶紒鈥    绁栫埛绗戠潃璇达細鈥滅湡鐨勫亣鐨勫凡缁忎笉閲嶈佷簡锛岀湡鐨勪綘灏辨槸鑳屼俊寮冧箟锛屽亣鐨勪綘灏辨槸涓у敖澶╄壇锛佸垬鍙镐护锛岃繖灏辨槸浣犵殑濂藉厔寮燂紒鈥    鍒樺徃浠ょ殑鎬掔伀宸茬粡琚鐐圭噧浜嗭紝鎭剁嫚鐙犲湴鐪嬬潃绉︾櫨宸濄    绉︾櫨宸濊绁栫埛鍜屾睙椋炵嚂閫煎緱鏃犺矾鍙璧颁簡锛屼粬涓у績鐥呯媯浜嗭紝鎷栫潃琛鎵嬶紝鐙傝簛鍦拌达細鈥滈兘浠栧堟槸鍋囩殑锛佷簨鍒板傛わ紝……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1764',
  'chapterid' => '571992',
  'chapter' => '第 38 章节',
  'size' => '9930',
  'isvip' => '0',
  'summary' => '屼笉鐭ラ亾鏈夋病鏈夋潵涓栵紝涓嶇煡閬撴潵涓栭噷杩樿兘涓嶈兘纰板埌涓涓鍙姹熼炵嚂鐨勪汉锛屼笉鐭ラ亾浠栦滑鏄鍚﹀彲浠ヤ竴璧峰仛涓瀵瑰钩鍑＄殑浜恒    鍚绁栫埛璇磋繖浜涗簨鏃讹紝鎴戞劅鍒板ソ鎮插噳锛屽氬勾鍚庯紝鎴戝ǘ浜嗗伙紝鏈変簡鑰佷笀浜猴紝鑰佷笀浜哄父璇寸殑涓鍙ヨ瘽鏄锛氫汉鍟婏紝杩欎竴杈堝瓙锛屼笉鍥惧瘜璐碉紝骞冲钩瀹夊畨灏卞ソ锛屽钩瀹夋墠鏄绂忋傜栫埛鎴庨┈涓鐢燂紝鏈鍚庤佺殑灏辨槸涓涓骞冲父浜虹殑鐢熸椿锛屾槸绁栫埛閿欎簡锛岃繕鏄鍛借繍瀹夋帓閿欎簡锛    绗涓冪珷鐢遍瓟鍏ヤ經锛氭垜杩欎釜绠楀……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1764',
  'chapterid' => '571993',
  'chapter' => '第 39 章节',
  'size' => '9918',
  'isvip' => '0',
  'summary' => '娉′簡锛屽埌鏃跺欏悆涓嶄簡鍏滅潃璧帮紒    鎴戠墷璁拌繖鏉″彛璋曪紝鎵浠ョ粰鏉庣冨瓙閫変簡涓涓绋嶅井鍑歌捣鐨勫湴鏂癸紝骞跺憡璇夐偅鍥涗釜鍎垮瓙锛岃达細鈥滆繖鍙榫欒吘铏庤穬涔嬪娍锛屽悗涓栧繀鍑哄ぇ瀹橈紒鈥濋偅鍥涗釜灏忓瓙绗戝緱鍚堜笉鎷㈠槾銆傞偅涓鍒伙紝鎴戞劅瑙変粬浠鐖圭殑姝伙紝缁欎粬浠甯︽潵鐨勪笉鏄鎮茬棝锛岃屾槸蹇涔愩    杩欎釜涓栦笂锛屾湁涓鍙ヨ瘽锛屽彨锛氣滀汉绠椾笉濡傚ぉ绠椼傗濇垜绠楀敖澶╂満锛屾病鎯冲埌鑰佸ぉ鍗磋窡鎴戣繃涓嶅幓锛岃繖澶ф備篃棰勭ず鐫鎴戜滑閭ｄ釜鍫傚彛鍛借繍鐨勭粓缁……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1764',
  'chapterid' => '571994',
  'chapter' => '第 40 章节',
  'size' => '9898',
  'isvip' => '0',
  'summary' => '岃屼笖杩樹笉鍏佽镐换浣曞潩澶村拰灏忚剼璺戣矾锛岃繖绛変簬浠栦竴鎵嬪皢鈥滄睙鐩告淳鈥濋佷笂缁濊矾锛佺栫埛璇存垜灏嗘潵浼氭槑鐧斤紝浠涔堟椂鍊欐垜鎵嶄細鏄庣櫧鍛锛    婕闀跨殑鍒戞湡濡傞粦澶滆埇闅剧啲锛岀嫳閲岋紝鎴戞椂甯告兂璧蜂互鍓嶇殑宀佹湀锛屾兂璧锋诲幓鐨勮佸橈紝鎯宠捣绁栫埛锛屾兂璧锋浘缁忕殑閱夌敓姊︽汇    绁栫埛鑲瀹氭兂涓嶅埌浠栨诲悗绀句細浼氬彂鐢熻繖涔堝ぇ鍙樺寲锛屼粬鎯充笉鍒板ぇ璺冭繘鐨勭伀鐑锛屾洿鎯充笉鍒扳滄枃鍖栧ぇ闈╁懡鈥濈殑鐙傜儹鍜屸滅牬鍥涙棫鈥濈殑鍔涘害銆傛瘯绔熶粬鍙鏄涓闃……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1764',
  'chapterid' => '571995',
  'chapter' => '第 41 章节',
  'size' => '9936',
  'isvip' => '0',
  'summary' => '鍚句互鑷宸变箣鐢熷懡娲楀埛鍚句竴鐢熶箣缃鎭讹紝浜︽晳璧庢暣涓鈥滄睙鐩告淳鈥濓紒鍚句箣鍫傚彛鍏勫紵璁镐細鎭ㄥ惥锛屼絾浠栦滑缁堢┒浼氭槑鐧斤紝楠楀瓙濮嬬粓娌℃湁鍑鸿矾锛屼互鎭跺埗鎭朵箣娉曚害闅句互琛岄氾紒    鈥滄睙鐩告淳鈥濆欢缁鏁扮櫨骞达紝鏃╁凡瀹屾垚瀹冪殑鍘嗗彶浣垮懡锛屽備粖閬撳痉娌︿抚锛屾皵鏁板敖澶憋紝璇ュ埌浜嗙粨鏉熺殑鏃跺欎簡锛    鍚炬伋璇锋斂搴滀弗鎯╁惥鎵嬩笅涔嬪厔寮燂紝涓ユ儵鏂瑰彲鍞ら啋浠栦滑锛屽綋浠栦滑娴瀛愬洖澶磋蛋涓婃ｉ旀椂锛屽畾浼氭槑鐧藉惥涔嬩竴鐗囪嫤蹇冿紒    鈥……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1764',
  'chapterid' => '571996',
  'chapter' => '第 42 章节',
  'size' => '4882',
  'isvip' => '0',
  'summary' => '鏃ユ墠鑳界浉瑙侊紝鎴栬革紝涓嬭緢瀛愬惂銆    涓嶆荤殑榛勬硶钃    1998骞4鏈堜唤锛82宀佺殑鍥涘潩澶寸梾鍗便傛垜鐭ラ亾锛屽張涓浣嶅厔寮熻佽蛋浜嗐傛垜浠杩欎簺鏇剧粡璺熼殢绁栫埛鐨勫厔寮燂紝鎰熸儏涓鐩村緢濂姐傚ぇ瀹朵粠鐙变腑鍑烘潵鍚庯紝閮借繃涓婁簡骞冲嚒鐨勬棩瀛愶紝濞朵簡濡伙紝鐢熶簡瀛愶紝骞虫棩閲屽ぇ瀹朵細鑱氫竴鑱氾紝鍠濈偣灏忛厭锛岃拷蹇嗕竴涓嬪線鏄旂殑宀佹湀銆    鍥涘潩澶村讥鐣欎箣闄咃紝鎴戝幓鍖婚櫌鐪嬩簡浠栥備粬鍦ㄥ尰闄㈠緟浜嗕竴涓鏈堜簡锛屽悆涓嶈繘鍘伙紝涔熸帓涓嶅嚭鏉ワ紝娴戣韩鎻掔……',
  'isbuy' => 1,
);

?>