<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1769',
  'chapterid' => '572298',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1769',
  'chapterid' => '572300',
  'chapter' => '第一章：樊问枫',
  'size' => '4416',
  'isvip' => '0',
  'summary' => '袅袅青空中，一颗绽放着万丈刺眼光芒的恒星高挂。    一只手携带着凌厉的劲风自下而上迅速伸出，欲将那颗巨大的恒星一把攥入手中！    “啊！”    因手伸得太前，身体无法保持平衡，一个十九岁左右脸庞尚还有些稚嫩的少年从树枝上以极其不雅观的姿势跌落到了地上。    “啧……”    少年低语抱怨一声，索性直接躺在了地上，望着青空中的那轮行星愣神发呆。    “就这么一声不响地走了，也不知道他们过得好不好……”    少年嘟哝着，叹了一口气，闭上了双眼。其中满是无奈与凄凉。    便在这时，..',
  'isbuy' => 1,
);

?>