<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1763',
  'chapterid' => '571850',
  'chapter' => '作品相关',
  'size' => '2749',
  'isvip' => '0',
  'summary' => '《白头吟》故事大纲    故事地点：云澜大陆    故事朝代：靖澜皇朝    故事背景：云澜大陆，以北方的冥北王朝，东方的靖澜皇朝还有西面的欶国这三个大国为首，其中东方的靖澜皇朝实力又隐隐超过其他两大国。    故事女主文钰落是个出生就被诅咒为不祥的小国孟国的公主，故事以依附于靖澜皇朝的孟国派送落景公主文钰落赶往靖澜皇朝与靖澜皇朝手握重兵的炎王的龙睿联姻。    两人在成亲之后发生的一系列的事中逐渐的对彼此产生了感情，龙睿带着钰落下江南游玩，顺便解决江湖上兴起的麒麟璧的事，两人也……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1763',
  'chapterid' => '571851',
  'chapter' => '第一章：缘灭缘起',
  'size' => '6116',
  'isvip' => '0',
  'summary' => '冷风在耳边呼啸着，身体从高楼坠落的那一瞬间陆姚好像明白了很多又好像什么都没明白。    林纤的咆哮声还在继续，这个上一刻还是自己最好的朋友的人现在是什么样的心情呢？她撕心裂肺的哭诉声让陆姚心疼。    不应该是这样的，前一刻她们还是最要好的朋友，她们曾说过以后结了婚还是要住在一起。    以后她们的小孩还要念同一个幼稚园，一起成长，要是两个孩子是异性还想要他们以后结婚呢。    直到今天陆姚约林纤在这栋大厦的天台见面想要告诉她她的男朋友张浩是一个怎么样人面兽心的人。    然后呢？林纤笑……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1763',
  'chapterid' => '571852',
  'chapter' => '第二章：离宫',
  'size' => '6085',
  'isvip' => '0',
  'summary' => '在寝宫里呆了两天，陆姚，应该是文钰落是真真正正的体会到了什么叫做度日如年，婴儿的身体什么都不能做，除了吃就是睡，最尴尬的还是每次喂奶还有上厕所的事了。    你想吧一个22岁的人突然叫去对着一个女人的乳头喝奶那是多么让人无语的事啊，那叫一个尴尬啊，    第一次时文钰落被吓的赶紧摇头不要，但是又抵不住肚子的饥饿，于是眼一闭，心一横张口就把那想象成在喝一个牛奶瓶。    上厕所吧，第一次文钰落完全被雷到了，她一觉醒来发现裤子湿湿的想了半天才幡然醒悟那是尿床了，虽然这是小孩的生理自然现象，……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1763',
  'chapterid' => '571853',
  'chapter' => '第三章：成长',
  'size' => '6084',
  'isvip' => '0',
  'summary' => '众人要先在清丰镇找到负责接引进入月林山谷的管事柳疏萧柳大人，办好相关的进谷入住程序才能在柳大人的带领下安全的进入月林山谷。    毕竟一个囚禁着那么多与皇族还有达官贵人有关系的人，所以在谷外设置了些什么机关啊阵法啊什么的倒也不是那么奇怪了，因此在没有知情人的带领下想要闯进来还是很危险的。    月林山谷是一个很美的地方，与其说这是一个囚禁人的地方还不如说这是一处书中描写的世外桃源，如果这有陶渊明的桃花源记中那样    “桃花林，夹岸数百步，中无杂树，芳草鲜美，落英缤纷。土地平旷，屋舍俨然……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1763',
  'chapterid' => '571854',
  'chapter' => '第四章：生日',
  'size' => '6085',
  'isvip' => '0',
  'summary' => '光阴似箭，日月如梭。    朝看水东流,暮看日西沉。    钰落细细的数着原来已经来到这个世界十六年了，今天正是来到这个世界的第十六年，钰落十六岁的生日。    十六岁的钰落虽然没有美得倾城倾国，但是完全继承了其母清妃的那股淡雅清丽的气质，一双大眼睛更是看起来鬼精灵鬼精灵的。    一大早的言霜言菲她们几个就早早的起来张罗着，这么重大的日子当然要好好的庆祝啊，而且今天清妃还会从皇宫赶来。    钰落看见所有人都忙碌着，她这个主角却什么都没做的觉得实在是羞愧，在钰落第三十次叹气后，她决定了要……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1763',
  'chapterid' => '571855',
  'chapter' => '第五章：惊天大消息',
  'size' => '6100',
  'isvip' => '0',
  'summary' => '看着大家都吃得差不多了，钰落觉得自己的压轴好戏该上了，于是就站起来对众人说道“等一下啊，我今天准备了节目了呢”    然后就一下子跑回了自己的房间，等钰落出现在众人面前时她抱着清妃在她三岁时送给她的那把焦尾。    钰落坐到院子里她常练琴的那里，抬头看着众人笑着说道“今天是我十六岁的生日，首先感谢我亲爱的老妈，还有我最亲爱的师傅，言霜阿姨，言菲阿姨，言兰阿姨，言洁阿姨还有大小赵叔叔。”    “今天呢，在这个时刻呢我就唱首歌送给大家，咳咳，献丑了啊”    钰落说完就开始谈起琴轻轻的吟唱……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1763',
  'chapterid' => '571856',
  'chapter' => '第六章：回宫',
  'size' => '6098',
  'isvip' => '0',
  'summary' => '知道那道圣旨后言霜她们就开始整理东西回京，毕竟是自己生活了那么久的地方是有很深的感情的，并且知道公主是去和亲所以气氛都有点深沉。    钰落倒是还好，反正自我安慰好了，阿Q精神也起到了充分的作用了，所以整个人反而是所有人中最轻松最快活的就是她了。    明天就要离开这里回宫了，今天钰落特地来找无尘子道别的，要说这与无尘子道别钰落是很难过的，她怕以后都不能看见师傅了。    走到无尘子的门前，再也不能像以前那样肆无忌惮的推门进去了，钰落在门前一直在想之前想好的词，但是现在却是什么都想不起来了……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1763',
  'chapterid' => '571857',
  'chapter' => '第七章：初见',
  'size' => '6110',
  'isvip' => '0',
  'summary' => '七月初八，很快就到了，今天是钰落启程赶赴靖澜皇朝的日子，钰落坐在马车上很烦躁，这儿古代就是着交通工具不发达，想着又是半个月的车程钰落很痛苦。    靖澜皇朝的炎王爷那是整个大陆都响当当的人物啊，传言炎王长得俊美无双，英俊不凡，手握靖澜皇朝三分之二的大军，特别是龙家军更是上下只认这位炎王。    但是这位炎王爷嗜血无情，据说被他那双手杀了的人不计其数，被称为“地狱阎王”但是却是大陆上无数女人子女目中的最佳情人。    而此时这位阎王却在自己的书房里生气，确实，龙睿刚闭关出来就听说自己要娶王……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1763',
  'chapterid' => '571858',
  'chapter' => '第八章：成亲初夜',
  'size' => '6062',
  'isvip' => '0',
  'summary' => '钰落觉得有点恍惚，除了是因为早上起早没有吃东西饿到现在给饿晕的还有的就是被真的要成亲了这个念头给震晕的。    不管你在怎么做好的思想建设，但是毕竟那是思想上的，到这真的紧要关头钰落突然想要逃了，但是一想到，逃跑会有的后果又不得不上花轿。    听着外面鼓锣喧天，能想象出外面是多么的热闹非凡，钰落紧张的绞着手，红色的盖头遮住她的视线，钰落只能凭着声音来判断外面的景象。    钰落晃神间就听见媒婆喊着叫着让她的未来老公来背她进门，花轿 的帘子被掀开，一双大手出现在钰落的视线中。    钰落把……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1763',
  'chapterid' => '571859',
  'chapter' => '第九章：起床风波',
  'size' => '6139',
  'isvip' => '0',
  'summary' => '“我想要他不要对我那么坏，让我自由点，我喜欢出去玩，我想要去好多好多地方玩，还有我想要经常回去看我老妈。”    说到这钰落眼睛有点红，她今天喝醉了所以就把所有这段时间的情绪都给说了“老妈想要我嫁过来所以我嫁过来了，老妈对我那么好，所以我不能拒绝她，她都为了我十六年没有再要小宝宝了。”    龙睿开始还不太知道这个“老妈”是谁，只觉得她的小妻子心理还想着其他人真是该死，但是听到这一句话，再联想下钰落的身世就知道了这个“老妈”八成就是清妃了。    所以说啊这人的智商还是很高的，还真是一猜……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1763',
  'chapterid' => '571860',
  'chapter' => '第十章 ：我是王妃',
  'size' => '6072',
  'isvip' => '0',
  'summary' => '有一个离龙睿近的更是殷勤的向龙睿献媚，“王爷，您吃这个，还有这个是奴家今早起来熬的鸡汤，您趁热喝。”只差没直接贴在龙睿的身上了。    钰落本来是想要好好的吃饭的，但是被这做作的声音给弄的鸡皮疙瘩都起来了，她实在是不能淡定了，于是抬头眼巴巴的望着龙睿说“我要喝鸡汤。”    龙睿被钰落那清澈双大眼睛看的心情那叫一个舒爽啊，于是很是大方的直接把一罐子鸡汤都给端到钰落的面前说道“喝吧。”    那又让那些女人给记恨上了，特别是那个给龙睿熬汤的女人，以前她算是比较得宠的，因为其他的这些夫人最多……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1763',
  'chapterid' => '571861',
  'chapter' => '第十一章：进宫',
  'size' => '6162',
  'isvip' => '0',
  'summary' => '龙睿站起身大手一摆说道“都下去。”    一干女人终于是走了，钰落顿时觉得世界安静了。    “王妃，走吧。”龙睿说了一声就自己往前走了。    钰落在后面翻翻白眼，很是无语，王爷了不起啊，一点绅士风度都没有，果然是冷血无情的人，“王爷，我们去皇宫？”钰落跑到龙睿身边问道。    “嗯，进宫面见皇上。”龙睿淡淡的回道。    看看这脾气，多说一句话会死啊，钰落很不雅的翻翻白眼，再问道“王爷，皇上他是不是很威严啊？”钰落继续问。    随便观赏下王府，昨天有喜帕遮住，什么都没看清，现在一看……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1763',
  'chapterid' => '571862',
  'chapter' => '第十二章：三个男人',
  'size' => '6105',
  'isvip' => '0',
  'summary' => '龙睿又拉着钰落对他们说“文钰落，我的王妃，以后你们最好不要招惹她。”钰落很是无语，只能对着几人礼貌的笑笑。    龙睿你这是什么介绍啊，那么烂，钰落很想鄙视下龙睿，但是不是在这个情境里。    龙洵严肃的对着龙睿说道“朕是你的皇兄，是靖澜皇朝的皇上，你凭什么叫钰落见者我不要理我啊？”这句话换来了龙睿的冷刀子。    龙昀也是说道“干嘛叫二嫂看见我就走远点啊，你说这话好伤我的心啊。”    单致远正准备讲话就被龙睿的眼神招呼了，于是讪讪的笑笑。    龙睿不说话，就这样的冷冷的看着这三个人……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1763',
  'chapterid' => '571863',
  'chapter' => '第十三章：回王府的路上',
  'size' => '6060',
  'isvip' => '0',
  'summary' => '三人觉得为了一朵花放弃一大堆的花实在是有点可惜啊，就想嗯，过段时间再看了，主意打定三人也不纠结了，自顾自的吃了起来。    这顿饭钰落个人觉得自己是吃的很是舒心，这宫里的就是好吃啊，吃的钰落想要以后再要龙睿带她来吃。    龙睿倒是因为帮钰落夹菜夹得很是开心，这是钰落在依赖他的表现，龙睿觉得刚自己就像是喂自己的小猫眯的主人，这种感觉真的是太妙了。    龙睿在心里想以后就常常给钰落夹菜，那是一种喂养自己的宠物的满足感，龙睿觉得这种那个满足感他很喜欢。    其他三人则是经过一系列的思想斗……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1763',
  'chapterid' => '571864',
  'chapter' => '第十四章：有点温暖',
  'size' => '6068',
  'isvip' => '0',
  'summary' => '钰落很是无语的说道“能不能麻烦你下次打声招呼问下我啊，我可不想在别人面前被人抱来抱去的。”说完就靠着龙睿闭上了眼睛。    龙睿低头看见怀里的钰落，想着她刚才动手打人的泼辣样子，嘴角微翘，眼里满是宠溺，小野猫有时还是很狠的，想着那人被踹的要害处更是觉得好笑，爪子尖的小野猫。    龙睿抱着钰落直接回到了他们的新房，抱着钰落进入新房走到那张大床把钰落放下，正准备自己也躺上去睡睡午觉，就听见一声及其细小的声音。    龙睿皱皱眉，看着睡得一脸幸福的钰落，无奈的叹气，帮钰落盖好被子就起身去书房……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1763',
  'chapterid' => '571865',
  'chapter' => '第十五章：道歉',
  'size' => '6074',
  'isvip' => '0',
  'summary' => '李老倒是没想那么多，只是觉得这王妃好啊，刚嫁进来就打听着王爷的喜好了，看着是想要以后好好的服侍王爷了吧。    于是特别殷勤的说道“咱们王爷啊，糕点都不喜欢吃，王爷不喜甜食，其实可以直接说道，咱们王爷对吃的基本没什么喜好，倒是喜欢品美酒，其他的王爷就没什么特别的喜好了。”    想了想李老又接着说道“咱们王爷性情冷，但是也不是不讲理的人，对待王府的下人也很是宽容，但是王爷很烦后院女人的吵闹，因此后院吵闹都不敢闹到王爷那里去。”    钰落一听就知道自己刚那样说龙睿，说的好像他是个好色之徒……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1763',
  'chapterid' => '571866',
  'chapter' => '第十六章：睡觉觉了',
  'size' => '6072',
  'isvip' => '0',
  'summary' => '李老下去了，龙睿拉着钰落的手走进院子里的房间，看见桌上摆着一桌子的盘子，还放着一壶酒。    龙睿挑眉，小野猫难道是酒瘾又犯了？    钰落看见吃的早已等不及了，拉着龙睿就急忙的走到桌边坐下，柳衣行过礼后就站在一旁准备听候吩咐。    然后钰落发现了一件很严重的事，“柳衣跟着我的那个小丫鬟呢？”钰落发现从今天早上就没有看见她家老妈给她安排的那个叫做九九的小宫女。    柳衣想了想问道“王妃说的是那位看起来很小，昨天穿着粉红色衣裙的姑娘吗？”    钰落急忙点头，虽然现在没什么感情但是怎么……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1763',
  'chapterid' => '571867',
  'chapter' => '第十六章：她叫九九',
  'size' => '6055',
  'isvip' => '0',
  'summary' => '看来这趟江南行得尽快的安排了，在想着这趟江南行可以带着小野猫去玩玩，小野猫一定会很开心，想着这里龙睿闭上了双眼。    钰落觉得这一觉睡得很是舒坦，因为有一个大暖炉，钰落突然想到了龙睿不是要来睡的吗？那自己抱着的大暖炉难道是？    睁开眼钰落很是没有出息的又觉得哀怨了，入目的是白色的里衣，不用说就知道自己抱着的是谁了，但是钰落淡定了很多。    因为钰落并没有觉得身体有什么不适，就算钰落没有经历过人事也知道女人的第一次是很痛的，那她现在并没有什么不适的感觉就是证明龙睿只是和他睡在一张床……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1763',
  'chapterid' => '571868',
  'chapter' => '第十七章：热闹的清晨',
  'size' => '6094',
  'isvip' => '0',
  'summary' => '随着柳衣走到侧厅，钰落皱眉，远远的就看见昨天那帮女人，怎么又是那帮女人啊？一般情况下不是就第一天见过面打过招呼然后以后就各走各的吗？    难道王府的规矩是每天一起吃早餐？那每天看着这么多花枝招展的女人还有搽的各种胭脂香味，这龙睿也是能忍受啊。    而且看看上次那个女人，对了，九九说她叫作艳玲，汗，这名字怎么听果然都像是大户人家小妾的名字啊。    啧啧，看看看，那个女人已经快整个人都扑在龙睿的怀里了，看那龙睿一脸很享受的样子，果然是种马啊，钰落就是觉得龙睿她看起来这样子很不爽。  ……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1763',
  'chapterid' => '571869',
  'chapter' => '第十八章：游王府',
  'size' => '6093',
  'isvip' => '0',
  'summary' => '九九闭着眼睛说道“公主，昨天这件事发生后的一个时辰内已经差不多的传遍整个皇城了。”    九九这句话刚说完就看见钰落眼睛一翻就倒在桌子上了。    九九急忙的向外跑去嘴里还喊道“来人啊，王妃晕倒了。”    “站住。”钰落头都没抬起的喝道。    九九一听见钰落的声音就立马刹车，然后回头看着睁着眼明显没有昏迷过的钰落抱怨道“公主啊，你下次要是想要演戏也早点告诉我一声啊，你这样怪吓人的。”    钰落转头看着九九招招手道“九九过来，我有话告诉你。”    九九走过去还没坐下头就被钰落坐直身……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1763',
  'chapterid' => '571870',
  'chapter' => '第十九章：温馨的午饭前',
  'size' => '6063',
  'isvip' => '0',
  'summary' => '钰落听见九九这么说也觉得有点的饿了，早上因为心情不好吃的本来就不多，再加上因为游王府又耗费了太多的体力，所以钰落现在觉得肚子瘪瘪的。    “我们回去吧，说不定龙睿回来了，九九，你去给我买最有名的那家福祥楼的烤鸭，我想吃烤鸭。”钰落站起身往自己的院子走去，总算一个早上没有白费钰落算是记得了回去的路了。    钰落独自一人想要回院子时经过了龙睿的书房，看见书房的窗子是打开的，龙睿已经回来了，正在桌上埋头写着什么，怪不得人家都说认真做事的男人最帅。    正在做什么啊那么认真？现在各国都很平……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1763',
  'chapterid' => '571871',
  'chapter' => '第二十章：龙睿给的感动',
  'size' => '6074',
  'isvip' => '0',
  'summary' => '钰落听见龙睿的评价，尤其是“国色天香”那四个字就是觉得刺耳极了，心里想的是这大色狼，嘴里不客气的说道“国色天香？能和我们王爷这张脸相比吗？”    龙睿听着钰落酸溜溜的语气眼里闪现笑意，嘴里却逗弄道“谁知道呢？要不本王有时间去看看，给比较下，王妃你看呢？”    大色狼，大种马，自己想去逛青楼还要说的那么的冠冕堂皇。    “好啊，但是既然话是我说的，那自然要我去比较评价啊。”钰落慢慢的说道。    龙睿听见钰落想去青楼挑眉一笑道“或者，本王将人给接到王府来，再让王妃好好的比较评价，王妃……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1763',
  'chapterid' => '571872',
  'chapter' => '第二十一章：钰落的决定',
  'size' => '6073',
  'isvip' => '0',
  'summary' => '钰落感动的看着龙睿：“你，你为什么，要这样做？”    龙睿笑的眼里闪着能够溺死人的温柔反问着：“你不喜欢？”    钰落急忙的摇头：“不是，我很喜欢，谢谢你。”说罢就脸红的不好意思低下了头。    龙睿看着钰落害羞的样子，心里的怜惜更甚，伸手轻轻的将钰落揽进怀里，低头道“你是我的王妃，我的妻子，你开心我就开心。”龙睿连一贯用的“本王”也省了。    钰落手足无措，她不知道现在的情况她应该说什么，她有点想要推开龙睿，虽然他的怀抱很温暖，但是钰落还是觉得很不习惯。    但是人家才刚做了那……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1763',
  'chapterid' => '571873',
  'chapter' => '第二十二章：决定下江南',
  'size' => '6070',
  'isvip' => '0',
  'summary' => '九九果然如她所说的很快的就回来了，“公主，我问过了王爷现在在书房里呢，今天一下午进去就没有出来过。    钰落想看来龙睿是要处理政事了，要不还是等晚膳时再说吧，免得自己去打扰他处理政事。    这边钰落才想着晚点再找龙睿，那边就有侍卫来传话，龙睿要她去书房。    钰落问侍卫“王爷是说现在去书房吗？”    “回禀王妃，是的。”侍卫凛然道。    九九在旁边笑眯眯的说道“公主， 王爷和你还真是心有灵犀啊，你刚要我去询问王爷现在何处，王爷就派人来请你了。”    一句话说的钰落脸色微红，心里……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1763',
  'chapterid' => '571874',
  'chapter' => '第二十三章：初到江南',
  'size' => '6067',
  'isvip' => '0',
  'summary' => '江南好，风景旧曾谙。日出江花红胜火，春来江水绿如蓝。能不忆江南。    南朝四百八十寺，多少楼台烟雨中，自古以来多少文人骚客都偏爱江南，以描写江南为主题的名诗名句更是数不胜数。    钰落坐在马上嘴里高声的吟唱着《忆江南》，半个月前他们已经从皇城出发了，今天终于到了渔州，也就是江南的标志名城。    背后抱着她的龙睿听见了嘴角翘起，“没想到落儿倒是有着这等惊世艳才啊。”这几日以来龙睿与钰落更见亲密，两人的感情也更加的甜蜜，现在的龙睿已经是直接的唤钰落为“落儿。”    钰落不好意思的咳了……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1763',
  'chapterid' => '571875',
  'chapter' => '第二十四章：两人的坦白',
  'size' => '6062',
  'isvip' => '0',
  'summary' => '九九看着钰落嘿嘿一笑低语道“小公子，我在听他们说明晚风月阁竞选花魁大赛的事，据说今年的花魁大赛很有看头，有好几个美人出台呢。”    钰落听了倒是很感兴趣了，钰落问道“都有些什么美人啊？”    九九一脸八卦“据说今年风月阁的这次花魁大赛啊，除了去年的花魁明月姑娘，还有几位以前没有露过面的美人，都是风月阁的春风妈妈花重金买来的，并且据说这些美人中还有一位是男子呢。”    钰落听见有男子，兴趣更浓，不知道是长的怎么样的美才能被竞选花魁啊，前世的钰落看过小说中那些被形容的倾国倾城的美人，一……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1763',
  'chapterid' => '571876',
  'chapter' => '第二十五章：花魁大赛（一）',
  'size' => '6117',
  'isvip' => '0',
  'summary' => '“啧啧啧，不来不知道，来了才知道什么叫做风华雪月啊，温柔乡英雄冢，看看这些人一脸幸福的样子，这里估计是整个渔州最热闹最吸金的地方了。”    华灯初上，坐在二楼的钰落一身男装的背靠着龙睿，一双大眼盯着楼下来来回回的看个不停，一张小脸上全是兴奋的笑容，嘴里还很不客气的说着，龙睿听见钰落的话一脸的无奈，眼里却满是宠溺。    昨晚钰落告诉龙睿说她今晚要来风月阁看花魁大赛，龙睿开始是不让钰落来的，但是抵不过钰落的软磨硬泡，再加上钰落主动的献吻，才勉强的答应了带钰落来。    龙睿伸手抚摸着自己……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1763',
  'chapterid' => '571877',
  'chapter' => '第二十六章：花魁大赛（二）',
  'size' => '6063',
  'isvip' => '0',
  'summary' => '钰落看了看一脸深情的单振玉一眼，觉得浑身都是鸡皮疙瘩，钰落抖了抖，再看一眼那更加寒冷的如霜笑了笑。    钰落转头一脸好笑的看着龙睿问道“睿，你是不是认识这位如霜姑娘啊？”    龙睿不知道钰落怎么会有这种想法“从未见过，怎么了？”    钰落调戏似的笑着摸摸龙睿的脸“你不觉得那位如霜姑娘很像你吗？都是那么冷冰冰的。”    龙睿此刻怎还会听不出钰落这是在调侃他，于是摸摸钰落的笑脸笑了一笑“小东西是在控诉我对小东西太冷淡了吗？那我以后会对小东西很热情的。”    钰落被哽住了，找不到话回……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1763',
  'chapterid' => '571878',
  'chapter' => '第二十七章：朝歌（一）',
  'size' => '6071',
  'isvip' => '0',
  'summary' => '在龙睿与钰落的一吻中投票也已经结束了，龙睿也在此刻放开了钰落，钰落整个人趴在龙睿的怀里轻喘着，龙睿则是享受的用下巴抚摸着钰落的头发。    钰落听见下面的动静知道投票已经结束了，于是瞪着龙睿，语气哀怨的说“害我连评比都没有看成。”    龙睿挑眉笑道“看结果就好了，还是落儿也想要去投些钱啊。”语气有些危险。    钰落不高兴的嘟嘟嘴，转头继续看下面，春风妈妈叫人打开箱子当面数哪个箱子里的银票多，果然最多的是朝歌的，里面的银票堆的都差点堆出箱子了。    朝歌看见这个结果更是笑的一脸的迷人……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1763',
  'chapterid' => '571879',
  'chapter' => '第二十八章：朝歌（二）',
  'size' => '6080',
  'isvip' => '0',
  'summary' => '“先不要放弃，我相信你们能在一起当初必然也是经历了很多的事的，你们之间有你们之间的悲伤，也有你们之间的快乐，所以先不要放弃。”    钰落看着朝歌的眼睛认真的说道“再试一次，如果龙洵真的还是没有挽留你，那就当做是上天给的一场磨难吧。”    朝歌满脸的犹豫与挣扎，他是爱龙洵的，要不然以他天子骄子的骄傲与尊严也不会承欢于他人之下，但是龙洵那晚的沉默与这段他出走日子的不闻不问实在是叫他寒透了心。    但是听着钰落的话，他又是那么犹豫，他终究还是放不下，舍不得。    “好，那你说怎么再试一……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1763',
  'chapterid' => '571880',
  'chapter' => '第二十九章：两个人逛夜市',
  'size' => '6080',
  'isvip' => '0',
  'summary' => '龙睿看见钰落这样和一男子亲近自是很不高兴的于是黑着一张脸上前去拉下钰落拉着朝歌胳膊的手，然后紧紧的拽在自己手里。    心里想着回去要好好的惩罚小东西，让她记住，以后不准和任何人有这样亲密的行为虽然知道朝歌对自己皇兄的心意，还是很不爽他和钰落那么的亲近。    钰落一脸受不了龙睿这样霸道的行为，但心里却是暖暖的，朝歌则是“噗嗤”一声，然后整个人笑的前仰后合，“龙睿，真是想不到你也有会吃味的一天。”    龙睿面无表情，冷淡的道“落儿是我的妻子，我自是会为她吃味。”    钰落的脸上涌现了……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1763',
  'chapterid' => '571881',
  'chapter' => '第三十章：情动',
  'size' => '6057',
  'isvip' => '0',
  'summary' => '龙睿拉着钰落快步的走向他们的房间，柳衣在大厅里等着两人，看见两人想要起身问安，龙睿丢下一句“准备热水。”就拉着钰落进了房间。    柳衣只好去准备热水，龙睿拉着钰落进屋也不说话只是把钰落按坐到床边，然后走到桌子旁给钰落倒了一杯水。    钰落累的上气不接下气，龙睿刚走的太急了，她都是一路跟着跑过来的，接过龙睿递过来的水一口就给喝了干净。    喝完后，龙睿伸手拿过钰落手里的杯子，等着柳衣送热水来，自己也不说话。    钰落以为龙睿是生气了，生气自己又问这种问题，明明龙睿对自己都已经是摆的……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1763',
  'chapterid' => '571882',
  'chapter' => '第三十一章：坦白身世',
  'size' => '6067',
  'isvip' => '0',
  'summary' => '钰落看着睡得一脸舒坦的龙睿心里有点不平坦，自己浑身都疼，这家伙却睡得那么的熟。    钰落伸出手准备捏住龙睿的鼻子，看着龙睿的样子心里溢出一股满满的自豪感，这个那么优秀的男人是我的。    手还没伸到龙睿的鼻子就被一双大手给捉住了，“落儿那么早就那么有精神，看来我昨天不够努力啊。”    龙睿抓住钰落的手往自己的嘴边凑，轻吻着钰落的手指，声音是刚刚睡醒的沙哑中又带有一种说不出的性感。    钰落看着龙睿那样吸允着自己的手指，眼睛还深深的望着自己，钰落的的脸不自觉的红了，心想龙睿一大清早的……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1763',
  'chapterid' => '571883',
  'chapter' => '第三十二章：再到风月阁',
  'size' => '6102',
  'isvip' => '0',
  'summary' => '钰落被龙睿这一手弄的都还没有反应过来，就已经坐在了龙睿的腿上，整个人窝在了龙睿的怀里，；脸红红的，正想要说龙睿几句。    在感受到龙睿的大手给自己的肚子揉捏的倒也挺舒服的，于是钰落也就闭上了眼睛舒服的哼着享受起龙睿的服侍起来了。    龙睿看钰落那一脸的像只被咕噜咕噜的小猫眯一样的慵懒就觉得可爱，心想他的小野猫总算是变成了能够在他怀里舒服哼哼的家养小猫眯了。    两人在雅间里正相处的好时侍卫来禀告说是一个自称是风月阁的朝歌公子的小厮的前来送信，是朝歌公子的亲笔信，要主子或者是小公子亲……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1763',
  'chapterid' => '571884',
  'chapter' => '第三十三章：深山藏古寺（一）',
  'size' => '6071',
  'isvip' => '0',
  'summary' => '等龙睿和钰落从朝歌那里出来已经是傍晚了，钰落还是整个人气呼呼的不愿搭理龙睿。    龙睿要牵她手也不让，自己一个人往前面走，搞得龙睿也是黑着一张俊脸，路过的人都不敢靠近这一对气氛奇怪的男子。    龙睿实在是受不了钰落不在自己身边的感觉了，于是快走几步到钰落的身边一把就抓住了钰落的手，紧紧的拽在了手心里，任凭钰落怎么的挣扎也抽不出来。    因为是在大街上，本来看见两个男子牵手就已经很惹人注目了，要是自己再挣扎引起更多人的注意那就没必要了。    无奈的钰落只能白了白龙睿，手是不挣扎了，……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1763',
  'chapterid' => '571885',
  'chapter' => '第三十四章：深山藏古寺（二）',
  'size' => '6086',
  'isvip' => '0',
  'summary' => '这个时侯众人也快到了寺庙了，上山的路只能徒步走着上去，马车上不去，钰落一行人只好下马车爬山了。    钰落一下马车就看见那高耸入云的山峰心里顿时拔凉拔凉的，“我们是不是要爬上这座山的顶上去啊？”    钰落一脸希望得到否定答案的样子问着众人，众人不说话，最后是朝歌轻轻的回了一句“没事，慢慢的，很快就到了。”    听到自己最不想要听的答案，钰落倒抽了好几口的冷气，    “我的天啊，你们确定是用脚走上去？”钰落不死心的想总会有什么捷径的吧？    众人还是沉默，最后还是朝歌说了”“没有，……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1763',
  'chapterid' => '571886',
  'chapter' => '第三十五章：游湖（一）',
  'size' => '6089',
  'isvip' => '0',
  'summary' => '自从上次从寺庙回来之后钰落一直过着两点一线的生活，就是客有客栈还有天香楼这两点，每天就是醒来了吃，吃完了走回客栈，然后和龙睿玩闹下就谁然后就是第二天了。    钰落深深的觉得自己腐败了，在这样的养下去自己指不定得增上好几斤呢。    “睿我们今天出去玩玩吧，我都闷了好多天了，在这样闷下去我都要长霉了。”钰落拉着龙睿的手磨蹭着。    龙睿最近好像很忙，所以钰落都尽量的不去打扰他，但是今天的钰落实在是太无聊了，她觉得自己在这样下去一定会给闷出病的。    龙睿无奈的捏捏钰落的脸蛋，也知道自……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1763',
  'chapterid' => '571887',
  'chapter' => '第三十六章：游湖（二）',
  'size' => '6120',
  'isvip' => '0',
  'summary' => '话说单振玉大公子就是在皇城那也算得上是典型的贵族公子，单家在靖澜皇朝是第一名门，当年的单家家主曾跟着先皇金戈铁马打下现今靖澜皇朝的江山。    当年的单家家主更是数次为先皇身受重伤，几度在鬼门关徘徊，盛世和平后先皇曾颁发圣旨封单家为当朝第一大家，赐匾第一名门。    现在的单家家主也就是单致远的父亲单贤乃是当朝左相，位高权重，深得龙洵的信任，单致远是正三品的尚书，还和龙洵，龙睿，龙昀是打小玩到大的好兄弟。    整个单家可以说是除了皇家之外最有影响力的家族，但就是这单振玉单二公子，从小就……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1763',
  'chapterid' => '571888',
  'chapter' => '第三十七章：湖上惊变',
  'size' => '6071',
  'isvip' => '0',
  'summary' => '众人虽然都笑了起来，但是心里想的是还好自己没有招惹这小公子。    “这位小公子今日这事月盈给小公子道歉还请小公子见谅，小公子大量，何必跟一个贱婢计较，请小公子饶了这贱婢。”这时月盈盈盈的起身对着钰落说道。    钰落因为刚月盈眼里对龙睿的勾引很是不爽她，再听她说的这番话只觉得这女人真是好笑。    “哦，月盈姑娘啊。”钰落歪头然后看着月盈一脸茫然的问“是谁啊？”    月盈气结，但是也知道现在不是发作的时候，只好忍着脾气笑着说道“小公子还真是爱说笑啊。”    钰落急忙的摇摇头对着月盈……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1763',
  'chapterid' => '571889',
  'chapter' => '第三十八章：麒麟璧',
  'size' => '6074',
  'isvip' => '0',
  'summary' => '龙睿感觉到眉头轻柔的触感眼里闪过温柔，一手伸出握住钰落的一只手，拿在薄唇轻轻吻了吻“落儿觉得刚才那人说的是真的吗？”    钰落的另一只手玩弄着龙睿的头发，听见龙睿这话眉头轻轻蹙起来，“比起杀水如霜的那个黑衣人说他们是邪教派来的这一说法我觉得后面说的这一个更像是真实的。”    龙睿点头“确实，邪教虽然已经宣布复出了但是目前为止并没有多大的动作，现在看起来所谓的正派这边更需要留意。”    龙睿说着就出声唤道“暗四，你去找暗一叫他回来。”    钰落只听见一声“领命”然后就觉得眼前黑影一……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1763',
  'chapterid' => '571890',
  'chapter' => '第三十九章：邪教来人了',
  'size' => '6065',
  'isvip' => '0',
  'summary' => '水如霜淡淡的回道“如霜今日所言皆是属实。”    龙睿不说话，钰落则是笑着对水如霜道“如霜姑娘有消息我们会去风月阁找你的，不过如霜姑娘还是要先保护好自己啊。    钰落的意思很是清楚，从今天黑衣人的到来就知道现在已经有人盯上水如霜了，而且会有越来越多的人找上水如霜。    水如霜现在是四面受敌，确实要好好的保护自己，否则倒时候就怕他们这边还没有消息水如霜就已经被人给抓走了。    水如霜听了钰落的话语气虽然还是淡淡的但是钰落听得出水如霜明显的轻松了些“多谢王妃的提醒，如霜自会保护好自己，……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1763',
  'chapterid' => '571891',
  'chapter' => '第四十章：玉麒大会（一）',
  'size' => '5988',
  'isvip' => '0',
  'summary' => '在通往沧州的一条路上的茶棚里现在气氛正是热闹朝天。    “这次举行的玉麒大会可真是热闹啊，据说这次是华山派，恒山派还有嵩山派三大派共同主持举行的，三派的掌门人这次可是想要大显身手了。”一个大汉对和他坐着的两个大汉说着。    “据说啊这次华山派的掌门汪范金放过话这次的麒麟璧他们华山派是势在必得，三个掌门人之间达成了协议先共同的找到麒麟璧最后在三家协商麒麟璧的归属问题。”那个大汉继续说道。    “还有啊我可是听说了这次来参加玉麒大会的可是有不少人啊，基本上除了武当少林之外那些个不大不小……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1763',
  'chapterid' => '571892',
  'chapter' => '第四十一章：玉麒大会（二）',
  'size' => '6076',
  'isvip' => '0',
  'summary' => '只见现在都已经有很多的江湖人士到场了，整个场面很是热闹，那些江湖人七七八八的聚在一起说着话，说的最多的还是麒麟璧的事。    钰落他们一行人找到一个空着的比较好的位置在那里坐下准备全心全意的看戏的位置。    钰落坐在那里东看西看的，时不时还和龙睿朝歌说话发出一阵笑声。    “三位掌门人到。”一声响起全场都安静下来了，大家都转头看向发出声音的地方，钰落也很是好奇的转过头去看，心想不知道这几人长得是什么样。    很快的钰落就看见从人群里分开了一条路，有三个人迈着不快不慢的步子向这边走来……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1763',
  'chapterid' => '571893',
  'chapter' => '第四十二章：一场好戏（一）',
  'size' => '6086',
  'isvip' => '0',
  'summary' => '“我之前一直被关在沧州的野外，汪掌门一直逼问我麒麟璧的下落，我根本不知道所以就没有回答汪掌门。    怎知汪掌门竟然想要一不做二不休的下毒杀我，还好我被身旁的单公子所救才侥幸逃过一劫，大家要是不相信就看这些是什么。”水如霜说完就从衣袖里拿出几枚华山派的门派。    众人纷纷认出那就是华山派的东西开始出言指责汪范金“汪掌门你这是什么意思，自己自诩是君子，结果做出这种不耻的行为。”    另一个人又指责道“汪掌门看来是想要独吞麒麟璧了，前面说的那些也是假的了，要是我们之中真的有谁得到麒麟璧你……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1763',
  'chapterid' => '571894',
  'chapter' => '第四十三章：一场好戏（二）',
  'size' => '6078',
  'isvip' => '0',
  'summary' => '“但是邪教到目前为止也没有出现过，汪掌门不觉得一直的拿邪教做借口实在是太可笑了吗？”邱大刀一边说还一边轻笑的看着汪范金    汪范金脸上是一阵一阵的难看，“邱大刀你今日是一定要污蔑老夫了？邪教怎么做的老夫自然不会知晓，但是老夫行得正坐得端，你休想要污蔑老夫。”    邱大刀满脸不在乎的回道“我是不是污蔑你你自己心里清楚，你不就是喜欢这样装出一副君子的样子内心里却比小人更可恨。”    汪范金给邱大刀气的再也不能维持平静了“邱大刀你一再的污蔑老夫，今日老夫自是要你给个说法，来人把邱大刀给拿……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1763',
  'chapterid' => '571895',
  'chapter' => '第四十四章：一场好戏（二）',
  'size' => '6070',
  'isvip' => '0',
  'summary' => '龙睿伸手握住钰落的手道“汪范金再厉害也会落在莫正宇的手里，他以为他现在这样说会引起众人对莫正宇的怀疑，甚至把整个事情转移到邪教的身上，却不知道莫正宇等的就是他这样进套。“    钰落听了这话有些不理解，汪范金这话一说很多武林人都会怀疑莫正宇，甚至会觉得一切都是莫正宇设的圈套，那么不久没戏了？    “睿，你这话怎么说？什么叫做这正是莫正宇所安排的？”钰落对于龙睿刚说的话表示不解。    龙睿挑挑眉笑着捏捏钰落的小手道“落儿再看下去就知道了，这是最后一场戏了，落儿要好好看。”    钰落撇……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1763',
  'chapterid' => '571896',
  'chapter' => '第四十五章：麒麟璧认主（一）',
  'size' => '6077',
  'isvip' => '0',
  'summary' => '汪范金对于麒麟璧认主这件事还是觉得很怀疑，但是眼前已经容不得他多想已经有很多人开始嚷嚷着要莫正宇说麒麟璧认主的事了。    汪范金看见丁仁生给自己门下的弟子使眼色也急忙的对自己门下的弟子使眼色，汪范金想的是不管莫正宇打的是什么主意只要自己人多应该出不了什么大问题。    钰落觉得有趣，这麒麟璧要怎么认主啊？钰落转头问龙睿，“睿，这麒麟璧真的可以自己认主?””    龙睿谈谈的笑道“莫正宇想要麒麟璧认主麒麟璧就得认主，落儿想要做麒麟璧的主人吗？”    钰落听了龙睿这话就知道有门路，双眼放光……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1763',
  'chapterid' => '571897',
  'chapter' => '第四十六章：麒麟璧认主（二）',
  'size' => '6056',
  'isvip' => '0',
  'summary' => '邱大刀收回手道“看来邱某是没有这个得到神物的认可了，罢了罢了”    莫正宇笑道“邱大侠倒是心胸开阔啊。”    邱大刀摆手笑道“神物自己的选择还是看开些好啊。”    莫正宇笑道“如此心胸甚好。”    邱大刀笑笑就退到场中去了，这时莫正宇就出声道“还有想要来试一试的吗？”    这时又有一个汉子上台去了，果然还是无果，就这样很多人都上去试了试，麒麟璧安安静静的都没有发出异象。    钰落转头低声问着龙睿道“睿，一会儿怎么让朝歌去试时麒麟璧出现异象啊？”    龙睿低声笑回道“落儿，不……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1763',
  'chapterid' => '571898',
  'chapter' => '第四十七章：大结局（一）',
  'size' => '6062',
  'isvip' => '0',
  'summary' => '朝歌看了看七情娘接着说道“麒麟璧上面本来就有七情娘的另一种药，两种药在一起就会产生那个异象了。”    钰落惊叹道“七情娘，你真是太厉害了，什么时候我们来试试谁的医术好啊？”    七情娘娇笑道“好啊，王妃什么时候有空去我的药谷玩玩啊。”    钰落点头道“一定一定，我会叫睿带我去的。”    钰落说到这里转头看着龙睿，龙睿则是笑着握紧钰落的手，两人对视一眼，眼里满是情意，看的其他几人羡慕不已。    几人在醉乡居里商量了下剩下的事就分道扬镳了，钰落和龙睿前往孟国看望钰落的母亲清妃，至于……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1763',
  'chapterid' => '571899',
  'chapter' => '第四十八章：大结局（二）',
  'size' => '11896',
  'isvip' => '0',
  'summary' => '本来嘛当初把钰落送到靖澜皇朝去和亲就是为了把钰落赶走，结果现在人家是夫妻恩爱的回来了，那是谁，是靖澜皇朝手握重兵的炎王。    于是以前那些看不起钰落的达官贵族包括钰落的那些兄妹也都在琢磨着怎么的来讨好钰落，主要是要讨好这位炎王。    甚至不少公主与官家小姐都想着要借此机会和龙睿亲近亲近，要是能得到龙睿的另眼相看那么混个侧妃什么的也不是问题了，一时间孟国忙碌了起来。    而两位正主确实不慌不忙的到了京城先在最大的酒楼美美的吃了饭，然后在别馆洗了澡，收拾了一番在进宫见孟国的国主与清妃。……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1763',
  'chapterid' => '571900',
  'chapter' => '第一章 金风玉露一相逢',
  'size' => '6198',
  'isvip' => '0',
  'summary' => '“啧，真是不经玩儿！”眉眼一挑，打扮得相当美艳的女子狠狠地推开身畔几乎已经成为了一具枯骨的男子，任那皮包骨一般的皮囊无力地摔到了地上，长袖一扫，便化作飞灰消散于无形。    她轻轻抚了抚深青色的裙裾，掸掉裙上并不存在的尘土。    款款走了几步，她旋身坐到了自己洞府里铺着大红织锦的贵妃椅上，斜斜的倚靠着贵妃椅的椅背，托着腮开始寻思着要去哪里找寻下一个男人。    她是蛇精，自然是要找男人来吸取精气提升自己的功力的。反正这事儿也不过是你情我愿，各取所需，她让他们有个美好的回忆，而她也能提升……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1763',
  'chapterid' => '571901',
  'chapter' => '第二章 图穷匕见深缘结',
  'size' => '6096',
  'isvip' => '0',
  'summary' => '这人会不是个男人吗？显然不可能。    所以，他比定也会像她过去勾上了的那些个那人一样为她神魂颠倒。    看着离她几步之遥的年轻人，心下浮上几许戏谑。蛇精嘴角勾起一个暧昧的勾人笑容，朝着年轻人伸出了手，瞬间，仿佛一缕香气飘飘晃晃，如一只细嫩的手般萦绕在年轻人身边，轻柔抚摸，“我脚扭了，你扶我起来去看看大夫吧，可好？”    “脚扭了？”妖怪还会扭伤脚？她那脚不是幻化出来的吗……年轻人有些惊异，忍不住凑过去看了看，却没想到看见的是一双仍旧完好的小巧玉足，而他自己，则是被一只带着香气的手拉……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1763',
  'chapterid' => '571902',
  'chapter' => '第三章 芳草萋萋乔木落',
  'size' => '6217',
  'isvip' => '0',
  'summary' => '那是一个身穿着嫩绿色衣裳的女子，柔顺的长发简单的挽成一个发髻，用青玉簪子固定着，身边放着一个藤编的小篓子，露出来的点点草尖让年轻人看出，那是一些草药，看起来应该是上山来采药的医女……    不过她怎么一直坐着？还有那让他耿耿于怀的血腥气……    年轻人尚未轻举妄动，就看见一块拳头大小的石头忽然被扔了过来，不过倒没多大劲力，他只需一侧身就能躲开。    躲开了女子“暗器”的年轻人转眼看向正坐在地上的绿衣女子，视线梭巡了一遍之后，落到了女子轻轻弯在身侧的腿上，那里，一缕血痕无声蔓延。  ……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1763',
  'chapterid' => '571903',
  'chapter' => '第四章 狐裘不暖锦衾薄',
  'size' => '6202',
  'isvip' => '0',
  'summary' => '严格说来，流窜的人群其实并不算多，但是莫天青因为要护住小乔，所以并没有时间去移动自己的位置，而且因为扶着小乔的手臂，不敢太用力，就算被人群撞上也只能硬挨着而不能避开，因此，不想被人群不断撞上，他只能随着人流不一下一下地跟着人群被挤得偏离了自己原来的路线。    “怎……怎么回事……”莫天青在人群中努力地稳定着自己的身体，但仍是免不了如一叶扁舟一般地随波逐流，要扶着腿部受伤的小乔，让她不至于倒在地上已经花去了他许多力气，哪还能顾得上自己？    但是这么多人忽然跑了出来……到底是因为什么？……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1763',
  'chapterid' => '571904',
  'chapter' => '第五章 回首愿与君陌路',
  'size' => '6290',
  'isvip' => '0',
  'summary' => '只是，那时的碧痕并不知道这些，还未见到过雪韵的碧痕只将妖王当做她唯一的外族朋友，一心一意的对他，给他在河边建了房子，每日带食物去给他，后来，妖王对碧痕说了喜欢，碧痕也高高兴兴地接受了，而他们，也开开心心的度过了一段时间……    一段相对于妖族恒长生命来说，很短暂的一段时间。    直到妖王伏枫记忆恢复，失踪，碧痕外出寻找，期间被别的妖物掳了去……禁锢了一甲子。    那六十年，雪韵不知道碧痕她到底是怎么度过的，又是经历了什么，她只知道当年那个在蛇族领地有过一面之缘的开朗小女孩，忽然就这……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1763',
  'chapterid' => '571905',
  'chapter' => '第六章 三生缘定魂归处',
  'size' => '6169',
  'isvip' => '0',
  'summary' => '等了一会儿，千呼万唤始出来的待嫁娘终于出现了。小乔微微眯眼，配上她总是上弯的嘴角，就像是笑起来了似的，恍若有着让人迷醉的能力。    莫天青定定的看了一会儿，转头看向二楼那个一身红衣的女子。    女子长得很是漂亮，果然是描眉打鬓新人俏，也只有这个时候，才是女子最美的时刻吧？不过，也不排除是因为这个女子天生就比较漂亮的原因……    只是这么漂亮的女子，怎么到现在都没有出嫁，落得个抛绣球的结果？    仔细看了看，瞥见女子眉间的愁色和往进人群中带着希冀寻找的神情的时候，莫天青心里微微一顿……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1763',
  'chapterid' => '571906',
  'chapter' => '第七章 杜鹃啼血猿哀鸣',
  'size' => '6315',
  'isvip' => '0',
  'summary' => '其实事情并不像是莫天青说的那样，张姓男鬼要求结阴亲这件事并不是假的。    这其实是小乔，也就是碧痕留下来的术法分身弄出来的事情。其实她的目的，也只是为了将莫天青留在郭北镇而已。    小乔是碧痕的投影，拥有碧痕的部分法术和记忆，再加上碧痕留下的命令，她将会成为忠实的实行碧痕命令的下属。只是她虽然是碧痕的分身，却不可能拥有与她相同的经历。所以在妖界里发生的事情，小乔并不知道，而她此时的任务，仅是将莫天青离开郭北镇的时间拖延到碧痕回来，等碧痕亲自好、好、地收拾他。    所以，小乔将自己收……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1763',
  'chapterid' => '571907',
  'chapter' => '第八章 云破月来花弄影',
  'size' => '6496',
  'isvip' => '0',
  'summary' => '“啊！”小乔惊恐地退后了一步，似乎是因为张生来攻击她而惊讶。也许莫天青觉得，应该是把他困住的莫天青会比较吸引张生的鬼魂的注意力吧？那张生忽然朝着小乔攻过来，毫无准备且手无缚鸡之力的小乔必然是万分惊慌的。只是……    呵呵……她要的就是这个结果呢……    之所以会说那番看来毫无恶意切带着天真的话，小乔的目的就在于让张生的鬼魂在第一时间来攻击自己。这样的话，她就有理由出去了……    哼，说来，这张生倒也是个人才，虽然有她妖法加成的原因，但是这小鬼仍然能在短短半日之内到达这个程度，实属难……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1763',
  'chapterid' => '571908',
  'chapter' => '第九章 青天白雪踏月歌',
  'size' => '8890',
  'isvip' => '0',
  'summary' => '“小米，怎么想着来这儿了？”    小乔洗了洗手，拿起一把菜理出一部分，在水里轻轻揉洗。她的身边，一条白色的小蛇缓缓地游了下来……    “你是？诶……你身上有碧痕姐姐的味道呢！”被称为小米的小白蛇吐了吐舌头，分叉的暗红色细线细细琐琐地在它身前扫了一遍，那场景显得有些让人不寒而栗。“我知道了！你是碧痕姐姐留下来的术法吧？怪不得你认识我呢！”    “是啊。”小乔点了点头，将洗好的菜从水里拿出来，甩了甩，“小米你怎么会在这里？你尚未化形，不怕被这家人抓来做蛇肉羹了吗？”    “嘿嘿~现在碧……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1763',
  'chapterid' => '571909',
  'chapter' => '第十章 一缕幽魂归黄泉',
  'size' => '6142',
  'isvip' => '0',
  'summary' => '莫天青慢慢走到了张生的坟边不远处，立在树下，静静地看着努力吸收着月光精华的张生。    其实他真的有些可怜这只鬼魂的，寒窗苦读十年，未待及第，便幸得迎娶城中大户的女儿，原本打算迎娶美娇娘之后，继续苦读求取功名，以报美人赏识，谁知……    唔……要怎么说呢？    出师未捷身先死，长使英雄泪满襟？    好像不是这么个说法……不过现在似乎不该再让张生继续吸收下去了。之前都这么难对付，要是真让他再修炼下去……说不定要交代在这儿的就是他了……    摇了摇头，莫天青几步上前，手里拿着的树枝遥……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1763',
  'chapterid' => '571910',
  'chapter' => '第十一章 寮莎如现妖涧开',
  'size' => '6051',
  'isvip' => '0',
  'summary' => '见到莫天青回来的小乔松了一口气。    她自然是知道莫天青去找那只鬼魂了的。因为之前，她送去了一缕可以随时给他增加妖力的妖气，所以那只鬼魂的近况，她也能感觉得到。自然知道莫天青去找了张生的鬼魂。    那只鬼魂原本算不得什么威胁，只是现在，她却料不清他到底能发展到什么程度了。也许是因为那妖气的原因吧，他要比普通的鬼魂成长的更快，现在到了什么程度，能对莫天青造成什么样的威胁，她真的已经料不到了。    不过，想必这人就算是死了，碧痕也不会觉得有什么要紧的……    压下了心中的担忧，小乔开……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1763',
  'chapterid' => '571911',
  'chapter' => '第十二章 寮莎叶上甘露蒸',
  'size' => '6258',
  'isvip' => '0',
  'summary' => '不对……这样很不对劲！碧痕暗叹一声，拔出自己随身携带着的匕首，想要在自己臂上划一刀，因为有些毒素是光靠这样的内视是探查不出来的，最简单的方法，是所有种族都通用的……看自己的血液颜色是不是有变化。    但是在红色的血液流了出来之后，碧痕还是没有找到任何不好的变化，正在冥思苦想之际，忽然听见一阵笑声在她耳边响起，就像是有谁紧贴在耳边轻轻地笑出来了一般，犹如小猫拿爪子在心上轻轻挠了挠，让人忍不住想要把这只猫儿抓住。    “是谁！”碧痕陡然一惊，退后一步拔出自己的鞭子，准备着随时挥出一鞭。……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1763',
  'chapterid' => '571912',
  'chapter' => '第十三章 因缘已定红颜殁',
  'size' => '6438',
  'isvip' => '0',
  'summary' => '“已经出了妖涧了，你走吧。”把自己转移到了碧痕的后院，碧痕想，被困了这么多年，他一定想到处走走的。“以后，自己保重。”    “这次算我欠你一份人情。”也许是因为终于能够走出妖涧，寮莎的声音带上了一份辽阔的洒脱，“我身无长物，也不能给你什么信物，好在鬼灵有不错的感知。日后若你在心中唤我的名，我便会来助你。”    没有挽留寮莎，碧痕点了点头之后，就感觉到自己身体一轻，显然是寮莎已经离开了。顿了顿，碧痕忘雪韵的房间走去。    她不打算把寮莎的事情告诉雪韵。虽然这事儿有可能成为她们的一个助……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1763',
  'chapterid' => '571913',
  'chapter' => '第十四章 一片痴心与明月',
  'size' => '6512',
  'isvip' => '0',
  'summary' => '只是，相貌美，却并非是什么好事。    这一点，碧痕是万分明了的。但在此外，她还明白，若是有了力量，却会是另一番光景，至少不会是任人渎玩却无力反抗的了。    小乔对着李小姐微微点了点头，寻了个椅子坐下。如今李小姐已到，她若是再依了莫天青所言去休息的话反而是不妥了。不过她也不想多说什么，索性就坐在这儿听着吧。    小乔单手托着腮，静静的看着眼前的李小姐和莫天青，听着他们之间的对话。    李小姐回礼似的微微一福，然后对着莫天青点了点头，“莫公子……这次惠茹得以不用与亡者冥婚，多靠了莫公……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1763',
  'chapterid' => '571914',
  'chapter' => '第十五章 枉死城现淮水危',
  'size' => '6294',
  'isvip' => '0',
  'summary' => '淮水城离郭北镇其实很近，不过一日光景就能到了。若是骑马，需可半日就能到达。所以，莫天青就算是带上一个弱女子小乔，也只花了一日，刚入夜，便看见了淮水城的城墙。    淮水城虽然是个不大的城池，但却是这附近最大的一个可以称之为“城”的城镇。所以平时人流是想当多的，偶尔，就算是入了夜，也能看见来往的商家游人出入淮水城。    可是今日，不仅是没看见出入城门的人，就连那应该存在的通明的灯火，也不见了踪影。这样的淮水城，倒是比那有名的鬼城酆都，更像是一个鬼城。    此时已然夜幕低垂，一切都像是笼……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1763',
  'chapterid' => '571915',
  'chapter' => '第十六章 青蛇祭血入枉死',
  'size' => '6103',
  'isvip' => '0',
  'summary' => '没有立刻就往回走，小乔留在原地休息了一会儿才回到火堆旁边。莫天青彤树枝拨弄着火堆下的柴，丝毫发现她的异样。    第二天，莫天青醒来的时候却发现小乔已经不知所踪。原本她是躺在火堆的另一边的，只是现在，小乔睡着的地方空无一人，东西也被收拾好了，显然是起了之后离开的……她是自己离开的。    希望没出什么意外吧……    莫天青皱了皱眉，坐在原地等着小乔回来。    如果小乔真的是自己离开，那应该是有事情吧，不可能是因为这里有危险。如果这里有危险，她应该是要先叫醒他才是……    果然，在不……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1763',
  'chapterid' => '571916',
  'chapter' => '第十七章 枉死城内救枉死',
  'size' => '7118',
  'isvip' => '0',
  'summary' => '而另一边，进入了枉死城的莫天青的神识不再是一丝带着微黄的光芒，而是已然呈现出了莫天青的样子。    他此时站在枉死城的城门入口处，对于要不要进入这枉死城，心下有些犹豫。    这枉死城，自古以来就没有多少活人进入过，能自由进入的，也不是人族，只是妖魔一族可不见得会将枉死城的讯息告诉人族。更何况，人族一向信奉非我族类，其心必异的宗旨。就算妖魔真的肯告知，信与不信，仍是两说。    虽然没有多少记载，莫天青却知道，这枉死城基本上就和地府的有来无回道一般样子，都是有来无回的，若是进去了……只能……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1763',
  'chapterid' => '571917',
  'chapter' => '第十八章 相依相伴寻百花',
  'size' => '6174',
  'isvip' => '0',
  'summary' => '在小乔苦苦等候的同时，已经离开了妖界的碧痕和雪韵辗转来到了人界。碧痕是已经在人界生活了许多年的，但是雪韵，却是第一次来到这个与妖界完全不同的世界。    所以，对于这里的一切，雪韵都是相当的好奇，只是他并没有将自己的好奇表现出来，只是紧闭着双唇，不发一语，双眼却看着周围的事物，就像要把这周围的东西都收入眼底一般。    她心里很清楚，现在根本没有时间来多看这些个事物。碧痕和她，现在都在逃避妖王的追捕……不只是因为碧痕逃跑，更因为她缺席了那场妖王的大婚。妖王大婚在即，新娘却跑了……可想而知……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1763',
  'chapterid' => '571918',
  'chapter' => '第十九章 百花丛里画蝴蝶',
  'size' => '6174',
  'isvip' => '0',
  'summary' => '“碧痕，我们来这百花谷，是要做什么的？”雪韵跟着碧痕踏入了这开着各种各样的花儿的百花谷，看着碧痕小心的动作，有些奇怪的问。    百花谷既自以百花为名，花儿的种类自然繁多，这些雪韵倒是不怎么奇怪的，虽然妖界并没有这么多漂亮的花儿，但是让雪韵心生奇异的却不是这些漂亮的花，而是碧痕提拉着自己的裙裾，小心翼翼如履薄冰的在花丛之间行走让自己不至于踩到那些个花儿的动作。    那些百花之中飞舞着的蜜蜂蝴蝶，倒是因为她们身上的威势不敢靠近。没有干扰，碧痕的那些小心的动作倒是不显得狼狈累赘，反而有着一……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1763',
  'chapterid' => '571919',
  'chapter' => '第二十章 取次花丛懒回顾',
  'size' => '6371',
  'isvip' => '0',
  'summary' => '所以后来，碧痕去百花谷找她的时候，找到的，只是一座空旷的百花谷而已。里面那个从前有过一面之缘的性格相当天真的蝴蝶精已经不见了，留着的，是一只与那蝴蝶精的原型十分相像的蝴蝶，似乎是因为留念着什么，才如此流连不去。    碧痕站在那只蝴蝶精的洞府里，看了半晌，便也是出神了半晌，这里的一切，仍是像百年前一般，只是，那只会翩翩起舞的蝴蝶，又去了哪里呢……    蝴蝶……    心里有一种感觉的碧痕看着那只蝴蝶出神了许久，然后，伸出手，让那只蝴蝶儿停在了她的手指上。    碧痕唇角带着微微的笑容，……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1763',
  'chapterid' => '571920',
  'chapter' => '第二十一章 锦瑟年华叹无间',
  'size' => '6180',
  'isvip' => '0',
  'summary' => '这百花谷虽说是锦瑟的地盘，却也不是没有其他的生灵的。只是在这百花谷里，功力最高的妖物便是锦瑟了，其他的小精怪们也不敢掠其锋芒，便由得锦瑟做主了。    只如今，又来了两个功力远远超过锦瑟的妖精，百花谷里的小妖精们不由得开始猜测，这百花谷谷主的位置，是不是将要易主了？    “碧痕姐姐你听听，他们胆子也太大了！就不怕我扒了他们的皮吊到百花谷口去吹冷风吗！”如今，锦瑟正撅着嘴，趴在碧痕的腿上抱怨着。    她那些手下，也太不听话了！    听了锦瑟抱怨的话，碧痕却是止不住脸上的笑意了，直拍锦……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1763',
  'chapterid' => '571921',
  'chapter' => '第二十二章 百般缱绻空回首',
  'size' => '6072',
  'isvip' => '0',
  'summary' => '“妖王，就算你要杀了锦瑟，锦瑟的回答也只是，不可能！”    正沉浸在自己的思绪里的伏枫听了锦瑟的这句话，却是真的怒了，他只是想要把碧痕找回来而已，为什么这么多的妖族都要阻止?！雪韵也好，锦瑟也好，还有那个不知名的妖族也好……无一不是都在跟他作对！该死的！为什么会这样？！他只是想要碧痕而已，为什么……    为什么会这样……为什么碧痕要离开……为什么……    伏枫不知道自己心里还能剩下什么，只觉得自己身边的一切都已经离开了自己，什么都没有了，什么都……碧痕……对！碧痕！他一定要把碧痕找回……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1763',
  'chapterid' => '571922',
  'chapter' => '第二十三章 无心便做多情赏',
  'size' => '6234',
  'isvip' => '0',
  'summary' => '这次……不知道还能不能逃得掉啊……    碧痕眼珠子偷偷转了转，向四处看了看。妖王伏枫此时只是孤身一人，连一个护卫也未曾带上，但是，她们两能不能胜过他，还真是两说……还是可能性极小的两说。    “碧痕。”    首先打破了那凝滞气氛的，还是妖王，他凝视着站在前方不远处的碧痕，眼里带着显而易见的痴迷与势在必得，那眼光，看得碧痕与雪韵不住皱眉。    被妖王唤了一声的碧痕皱眉，然后在瞬间抹平了自己眉间的忧色，笑得轻狂，她伸手在自己周围扇了扇，脸上有着显见的不耐，“雪韵，这怎么跟狗皮膏药似的……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1763',
  'chapterid' => '571923',
  'chapter' => '第二十四章 冰消雪融何处归',
  'size' => '6201',
  'isvip' => '0',
  'summary' => '碧痕再次看了看伏枫手上的动作，在心里翻了个白眼。这回她直接挥手将伏枫的手挥开，眉目之间仍带着妩媚，却是刺人的凌厉，她带着雪韵退后一步，将血直接拉到了自己身后，看着伏枫的秀眉微凝。    “妖王，你别逼人太甚！”    “本尊可没有逼人太甚，逼人太甚的，是你们。”伏枫任由碧痕将自己的手甩开，而后，他退后一步，双手抱胸，眼神邪肆地看着碧痕雪韵二妖。“为什么一定要离开呢？碧痕，跟本尊在妖界，不好吗？为什么一定要想着离开本尊呢？”    妖王喃喃着，微掩的睫下是不可见的伤痛，被他额际的碎发挡住了……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1763',
  'chapterid' => '571924',
  'chapter' => '第二十五章 孤魂已逝空悲切',
  'size' => '5701',
  'isvip' => '0',
  'summary' => '但是雪韵没有犹豫地用出了这一招禁咒，用自己的本命冰凌将妖王伏枫冻住。虽然她只能将他冻上一炷香的时间，但是，这也够让碧痕逃出生天了……    瞬间，雪韵将刚才碧痕交给她的符咒注入妖力，转移到了另一个地方。    用出那一招的瞬间，雪韵心里已经没有什么想法了，她只是有些恍惚。这样，她是一定活不成了的吧？    用出了那招禁术的雪妖，没有一个不是显出了冰雪原型，然后化为一滩雪水的，雪韵想，自己大概也是逃不过的吧。不过，雪妖一族的消逝，也就是这个样子了，早一刻，万亿颗，又有什么关系呢？只是碧痕她……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1763',
  'chapterid' => '571925',
  'chapter' => '第二十六章 祸起何处榆木述',
  'size' => '6147',
  'isvip' => '0',
  'summary' => '就在雪韵完全消逝于天地间的时候，昏迷着的莫天青被树妖带回了自己的洞府。    此时，莫天青因为消耗过巨而陷入昏迷，却不是什么大的伤势，所以不久之后，莫天青就悠悠转醒了过来。    然后下一瞬，他就发现了不对劲。    他记得，他倒下的时候仍旧是在枉死城的，余光似乎还瞄到了一黑一紫的两个身影，不知道是什么人……现在他明显是出了枉死城了，身边的死气没有那么重，甚至于无，所以，这里绝对不是枉死城。    ……难道是那两个人救了他吗？    莫天青搔了搔自己的脑袋，从床上坐了起来，下了床之后四处……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1763',
  'chapterid' => '571926',
  'chapter' => '第二十七章 便将卿卿可奈何',
  'size' => '6121',
  'isvip' => '0',
  'summary' => '结果是，淮水城会被夷为平地的危机解除，但枉死城的结界却是被他们的攻击弄出了一个缝隙，然后死气溢出，蔓延到了淮水城中，吸去了淮水城里的人的生气，而后枉死城误以为淮水城里的人都是枉死之人，所以将他们尽数吸入枉死城……    这下好了，那些个天界的道貌岸然的混蛋一定会以此为借口将他们诛杀……嗯，还是快些将这里的事情解决了，然后再回妖界吧……至少这里的人类是无辜的……    好吧，他一直是这样的，其他的妖族都说他太过善良，根本不像是一个妖族……    对比一下那个一见枉死城出现缝隙就跑掉了的妖族……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1763',
  'chapterid' => '571927',
  'chapter' => '第二十八章 回首空望无人顾',
  'size' => '6111',
  'isvip' => '0',
  'summary' => '好吧，他其实是……心里有些空空的，不知道该用什么东西去把它填满，可是那颗心里，除了除魔卫道，也就只有一个小乔而已啊，怎么还会这么……就像又有一只小小的猫儿趴在上面，用爪子轻轻地挠着，让他恨不得把那只猫儿抓来，狠狠地揉进怀里，这样才舒坦。    可是……根本没有什么猫儿啊……    莫天青心下叹了口气，对着小乔却是抬脸扬起了笑容，“不开心的事情要说出来，不然会更不开心的。”    “嗯……”小乔皱着的眉头微微松了开，她侧脸看了莫天青一眼，心里忽然暖了起来。“呵呵，也是，何必那么为难自己呢。……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1763',
  'chapterid' => '571928',
  'chapter' => '第二十九章 坎水脉脉向云阳',
  'size' => '6089',
  'isvip' => '0',
  'summary' => '“闭嘴！我已经说过了，我不是你找的那个人！”莫云阳的声音里满含着愤怒，很不像是平常那个淡漠的他。不过，任谁遇上了这种事情，只怕都是会怒发冲冠的吧。    “你是！我能感觉得到的，你就是我的水脉（mo）！灵魂都没有变，我怎么可能会认错你！”另一个声音和师傅在一处，而且……似乎距离很近，不过，听师傅的意思也不像是会和他很亲密的样子，怎么……    “我说……寮莎是吧？”此时，站在竹林和小木屋前的那块空地里的莫云阳相当无奈。这妖族，怎么……像是完全听不懂话一般啊？“我真的不是你要找的那个。”……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1763',
  'chapterid' => '571929',
  'chapter' => '第三十章 三味真火映情深',
  'size' => '6246',
  'isvip' => '0',
  'summary' => '莫云阳显然也是想到了这个问题的，他微微一哂，说道：“死气是死者身上透出的戾气鬼气怨气的混合物，在死人多的地方最多……嗯，其他的特点，我就不多说了，天青你也知道的，但是你更应该知道，有什么办法是可以让死气消弭于无形的。”    死气……戾气鬼气怨气……    莫天青沉吟着皱起了眉头，如果死气是由那些东西组成的话，那么就必须找出一种，可以同时消灭他们的东西……    是什么……    ……唔！对了！那个！    莫天青猛地抬头，脸上是明媚的笑容，“师傅，把三味真火借给我吧！”    莫云阳点……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1763',
  'chapterid' => '571930',
  'chapter' => '第三十一章 付之一炬缘难续',
  'size' => '6056',
  'isvip' => '0',
  'summary' => '唉……是他魔怔了，怎么能这么乱想呢？    碧痕的事情……是他自己的错，是他，太不关心身边的人，太自以为是了……    如果他能早点发现小乔的不对劲，能早些看出她的欲言又止，她心里的犹豫，她眼神的含义，能在碧痕受伤的时候早些发现小乔那糟糕的状况……    莫天青想要挠挠自己的脑袋，却发现右手上是漂浮着的三味真火，左手却是被洛榆抓住了，根本没有那个余韵去挠挠……“洛榆？”    “嗯，是我，看样子，你是找到了解决淮水城里的死气的办法了吧？”洛榆向着莫天青走了几步，然后鼻子动了动，探头在他身……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1763',
  'chapterid' => '571931',
  'chapter' => '第三十二章 回首前尘寻碧痕',
  'size' => '6155',
  'isvip' => '0',
  'summary' => '这样猜测着的洛榆觉得自己做错了一件事情。既然陛下的心上人的转世就是碧痕，那么他还把碧痕的信息告诉了这莫天青，是不是不太好啊……不会的！呵呵，妖王伏枫还想着要强娶碧痕呢，有莫天青帮忙解决，也省得陛下出手了，呵呵……    …………    算了，他暂时什么都不想说。    洛榆木了表情，一屁股坐在了莫天青身边的地上，老僧入定一般地没了反应。反正他本就是一棵树，也不在乎是不是会寂寞，是不是会饥饿，寒冷……反正，他只是一棵树。    所以，他不知道什么是情，什么是爱，陛下和莫天青的感受是怎样的，……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1763',
  'chapterid' => '571932',
  'chapter' => '第三十三章 寻路难访得天助',
  'size' => '6132',
  'isvip' => '0',
  'summary' => '只是现在，她真的，真的很想知道啊……    碧痕自觉，是从来没有过什么遗憾的，只如今，这个问题却是困扰了她许久，萦绕梦中，不可断绝，让她万分的难受着，不得解脱。    所以雪韵，你告诉我好不好？告诉我，那是为什么好不好？你回来好不好！回来告诉我，好不好啊！    雪韵……    ……回来……好不好……    只是，没有任何一个人或者别的什么能够回答她，她也没有期待着有谁能够回答她。雪韵已经死了，死在她怀里，她亲眼看着她化回冰雪之体，然后融化成了一滩清水……    便是……不可能再有人能回……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1763',
  'chapterid' => '571933',
  'chapter' => '第三十四章 纫秋兰以为佩',
  'size' => '6214',
  'isvip' => '0',
  'summary' => '郭北镇仍然是那一副人山人海的样子，虽然它并不是一个很繁华的城镇，但是今天，是郭北镇的赶集日，所以才会出现这种万人空巷的景观。    莫天青走在人群密集的大街上，再一次看见了曾经胆敢调戏了碧痕的那个纨绔子弟。    莫天青有些好笑，这纨绔还是这么没心没肺的啊，要不是他，这家伙可能就被碧痕吃了吧？唔……当初救了他，虽然莫天青是不怎么后悔的，但是现在想来，他会被碧痕盯上，还不是他自己造成的？要不是他打碧痕的主意，又怎么会……    莫天青摇了摇头，准备去城外看看。    只是，他不打算找那纨绔……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1763',
  'chapterid' => '571934',
  'chapter' => '第三十五章 碧海青天夜夜心',
  'size' => '6217',
  'isvip' => '0',
  'summary' => '辟芷拉住想要往那个方向走过去的莫天青，不让他继续往前走，哼，他都快跑上了……“你等等！等等！”    “姑娘？”不得不停下脚步，莫天青有些莫名地回头看她。    “你走了我怎么办啊？要是真的有什么野兽，你让我一个弱女子对付它？”辟芷横眉。    “我……要不，你先回郭北镇？”凝眉纠结。    “要是那个恶霸把我抓了怎么办？”再次横眉。    “那……我去救你？”    “万一我被他糟蹋了怎么办？你赔啊？！”叉腰横眉。    “……那姑奶奶，你要我怎么办啊？我，我是一定要过去的……”莫天青……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1763',
  'chapterid' => '571935',
  'chapter' => '第三十六章 蟠龙寻觅丝不断',
  'size' => '8042',
  'isvip' => '0',
  'summary' => '轻轻笑了笑，他，到底在担心小乔什么呢？是……担心她所托非人？    但，如果是碧痕……    莫天青顿了顿，皱起了眉头。    他记得……妖王，似乎就是想要强娶碧痕！    心里忽然涌现出了一些不悦，然后慢慢沸腾，莫天青觉得，自己要是再不明白，不用师傅把自己领回去再教育，他自己就该回到那个不知道是谁的母亲的肚子里，回炉再造了。    要是真让妖王强娶了碧痕……他想，他可能会，不惜一切代价将妖王杀死吧，就算代价是人界和妖族的大战……毕竟，要是一个小小的人类杀死了妖王，对妖界来说只怕是一次狠……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1763',
  'chapterid' => '571936',
  'chapter' => '第三十七章 皇陵此去无多路',
  'size' => '6421',
  'isvip' => '0',
  'summary' => '莫天青慢慢走回郭北镇，此时，那个闹事的纨绔已经鸣金收兵，并不在原地，所以莫天青也没有更多的顾忌，直接走进了最近的那一家客栈。    嗯，悦来客栈。（懒得想名字了）    这里应该是这郭北镇里最大的一家客栈了，特别是在今天这个赶集的日子里，更是人山人海。要是在这个时候进去，是八成这不到位置的，运气不好的话说不定只能买了东西带出去吃而已。不过，莫天青算是运气比较好的，他去的时候刚好有一桌刚刚收拾完，正好让他可以坐下。    莫天青在小二的指引下，找了个位置坐下，他看了看这家客栈的环境，笑了，……',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1763',
  'chapterid' => '571937',
  'chapter' => '第三十八章 扈江离与辟芷兮',
  'size' => '6292',
  'isvip' => '0',
  'summary' => '“兄台……似乎有什么烦心事？”江离拿起酒杯，再次喝了一口，这才慢慢地问。    毕竟那是别人的私事，他这样直接问，似乎不太好的……不过那正是中了莫天青的下怀。只见莫天青犹豫了半晌，摇了摇头，“确实是烦心事，我都不知道该怎么解决了……唉，你也别叫我兄台了，就叫我的名字吧。”    “你比我大，那我叫一声莫大哥好了。”江离拿起酒壶，探身将莫天青面前的酒杯斟满，“如果不嫌弃的话……就请莫大哥告诉江离吧。”    “……实不相瞒，我要去一趟皇陵。”    虽然莫天青是蓄意接近他，但是骗人始终不是……',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1763',
  'chapterid' => '571938',
  'chapter' => '第三十九章 黄泉寻觅蟠龙处',
  'size' => '6253',
  'isvip' => '0',
  'summary' => '“皇陵？”听到莫天青这么说的洛榆皱了皱眉，心里有些疑惑，他忍不住还是问了一句，“你去皇陵做什么……”    “拿一样东西……蟠龙丝，你知道吗？”那东西他只是在碧痕的口里听到过，所以莫天青其实是不知道那是什么东西的。    但是他不知道，洛榆却是知道的，所以洛榆在听到他的话之后，惊讶了一下，“你要那个做什么？”    蟠龙丝，月麟塔，连同着他上次给莫天青的定魂珠，都是他们妖界的至宝，要是在其他种族的手里，虽然可以增加功力，但是最重要的一块却是触碰不到的，所以上次洛榆才会甘心将那定魂珠交给莫……',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1763',
  'chapterid' => '571939',
  'chapter' => '第四十章 幻妖蝶引情牵处',
  'size' => '6238',
  'isvip' => '0',
  'summary' => '江离摇了摇头，直接回到了自己的房间里。“好好休息吧。”    “呃……好。”莫天青有些愣愣的点了点头，然后有些摸不着头脑地回到了自己的房里。他现在也没有时间去多想其他的什么，明天……明天还要去皇陵呢。    对自己笑了笑，莫天青躺在客栈的床上闭上了眼。这间客栈虽然环境算是不错的，只是这棉被上仍然有着陈旧的气味，只是莫天青也没多在意，将棉被拉到颈下，就闭眼安心的睡了。    嗯，明天……会好的。    翌日，莫天青便是起了个大早，不过他发现不只是洛榆那个妖族，连那和他一样的江离居然也似乎是……',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1763',
  'chapterid' => '571940',
  'chapter' => '第四十一章 殊途同归莫念回',
  'size' => '6128',
  'isvip' => '0',
  'summary' => '“嘿，我说小天族，这里这么多宝贝，你要不要捞几样？”洛榆坏坏的笑着，用手肘捅了捅身边的江离。    “……”江离忍不住想瞪他，只是自身的教养让他没有那么做，而是扭过了头，面朝洛榆的另一边，不去理会，而后径自走进了通往下一层的楼梯。    洛榆暗笑着跟了上去，看来这天族也不光是那些道貌岸然的蠢货嘛！还是有很有趣的啊。    “怎么那么慢？”莫天青挑了挑眉，看向方才走下来的两人。他都已经下来一会儿了，难道他们遇上了什么？不过他也只是就这么一问而已，以他们的能耐，想必是不会出什么大问题的。……',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1763',
  'chapterid' => '571941',
  'chapter' => '第四十二章 终是曲终人散',
  'size' => '6128',
  'isvip' => '0',
  'summary' => '“你喂了他什么？”没有承认也没有否认，洛榆看着江离的动作，有些好奇。那东西是天界的吧？不知道凡人吃了会不会有什么影响……    “好宝贝。”江离白了他一眼，将莫天青推了起来，坐在他身后催动仙力，将他刚刚喂给莫天青的那粒药丸的药力化进他的身体。“对他的伤势有好处，也不会让他折寿的。”    “……是我考虑不周，没有将他对碧痕的心意算进去。”洛榆低头，却是真心实意的在反省。也许目的不同，但是他是真的不希望莫天青亲手去碰那蟠龙丝的。原本他是打算着，要是自己和莫天青一起去了，届时便能帮他把那蟠龙……',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1763',
  'chapterid' => '571942',
  'chapter' => '第四十三章 粉身碎骨亦不悔',
  'size' => '5873',
  'isvip' => '0',
  'summary' => '“纠缠……”莫天青微微垂了头，心里虽然知道碧痕这么说只是为了把他气走，但是听见她的话，还是觉得心里一痛，只是，他很快就振作起来，拉住碧痕的手更紧了些，却是控制着没有把她弄疼的。他紧紧地拉住她，眼神坚定。    “就算是纠缠，我也不会放开的！碧痕，给我一个机会吧，我不在乎我和你的种族不同，我只在乎你对我是否有情，碧痕，刚才的话，我都听到了，妖王，我不怕他，就算他比我厉害，我也不会放开你，把你拱手相让给他！”    “你……”碧痕看着他，满心的温暖酸涩，听见他这么说，她自是高兴的，只是……“……',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1763',
  'chapterid' => '571943',
  'chapter' => '第四十四章 深知身在情常在',
  'size' => '6119',
  'isvip' => '0',
  'summary' => '径自吞咽了下，碧痕覆上莫天青的身体。他身上穿着的是灰蓝色的布衣，相当粗糙的质地，光是她爬在上面的这么一会儿，就将她关节和腿部的肌肤磨出了一层薄红，也许是因为那布料，也许是因为其他的什么，但是碧痕此刻也没有余韵去想其他的什么，她只是趴在莫天青身上，拉开了他的腰带。    记得从前，那只狼妖是用撕的，然后她身上的衣服便再也没了作用，不过莫天青……待会儿应该还是要出去的，所以他的衣服可不能撕，所以，碧痕才这么慢慢的解开他的衣服，也在同时抓紧时间为自己做着心里准备。    没事的……    这次……',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1763',
  'chapterid' => '571944',
  'chapter' => '第四十五章 前尘不共彩云飞',
  'size' => '6156',
  'isvip' => '0',
  'summary' => '不过现在，天族应该是不会来找他们的……他们的进度太快，而天界与人界的时间不同……天上一日，人间一年啊……想必，他们是有很多时间在一起的，只是碧痕，怕是要在他死后寂寞许久了……    只是，莫天青却奇异的对这种情况并不后悔，虽然心疼，但是要是不能在她的心里留下些痕迹，他真的不会甘心……    一阵阵热流在体内流窜，莫天青不知道那是因为体内的欲望还是碧痕喂进去的药丸……    只是，不管是因为什么，莫天青此时都无法去多想了，此时，已然没有了思绪，他只能闭着眼，模糊地感受着身体里四处流窜的热流……',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1763',
  'chapterid' => '571945',
  'chapter' => '第四十六章 等闲坐看云归客',
  'size' => '6132',
  'isvip' => '0',
  'summary' => '“当然不是！”莫天青激烈地摇了摇头，而后知道了她想说什么，只好点了点头，“我知道了……好吧，我不想那个了，只要与你在一起，我就什么都不去想了。”    “嗯……我们，要抓紧时间啊……呵呵，傻子，帮我把头发理顺，我好挽起来。”碧痕重新坐回了椅子上，面对着镜子头也不回的将手里的梳子递给了莫天青。    “嗯，好。”莫天青笑得眉眼弯弯的接过了碧痕手上的梳子，反正他原本就是在做那件事的……    碧痕含笑看着身后的人认真的帮自己梳着头，那谨慎小心的样子，仿佛自己是什么易碎品似的，那轻柔的力道，就……',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1763',
  'chapterid' => '571946',
  'chapter' => '第四十七章 便道深林人不知',
  'size' => '6100',
  'isvip' => '0',
  'summary' => '碧痕看着天空之上的碧色，心里涌起了些不安。他们在这千髓山上，不过半月而已，更何况她用秘法在自己的洞府上布了个隐藏踪迹的阵法，按理说妖王是不会这么快找到她，最少都要一个月才是……    一个月……安心，不会有事的。    碧痕叹了口气，却是伸手拉住了刚刚走进来的莫天青，将他的手换在自己腰上，而她自己则是整个人都靠进了他的怀里。再转头时，脸上已经是一片毫无阴霾的笑容。    “怎么了？你似乎……不太开心？”莫天青有些犹豫，那只是他的一种感觉而已，不知道对不对，但是此时的碧痕给他的就是这种感觉……',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1763',
  'chapterid' => '571947',
  'chapter' => '第四十八章 缘起缘灭皆有因',
  'size' => '6217',
  'isvip' => '0',
  'summary' => '所以，碧痕只能抓紧时间与莫天青在一起，以便，就算是下了地狱，也能有念可想。与此同时，已经回到了天界的辟芷，去了自己家族的族长，也就是她的父亲的大厅之中。    “父亲！”    辟芷难得的扑进了自己身为族长的父亲的怀中，这让她的父亲微微吃了一惊。他的这个女儿，自弱冠起就不常与他撒娇亲近了，虽然性格骄横，但是能力的成长却是不容小觑的。虽然是女儿身，却是丝毫不输男子的，但是也因此，她与他越来越不亲近了……当然，这与他只有她这么一个女儿，所以对她越加严格有关，不过，他对这个女儿的疼惜却是半点也……',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1763',
  'chapterid' => '571948',
  'chapter' => '第四十九章 螳螂黄雀一丘貉',
  'size' => '6072',
  'isvip' => '0',
  'summary' => '只是万年前的天魔妖修罗四族大战，让天族损兵折将了不少，甚至天界也被妖魔的奸细弄得乌烟瘴气，很多遗迹珍宝被破坏，灵穴宝地被污染……虽然后来整改还原不少，却仍是比不上没有被波及到多少的人界。    所以现在，环境最好灵气最足的人界，是其他的几个界都在觊觎着的，只是，妖界因为上届妖王的陨落而元气大伤，暂时没有能力攻取人界。    而魔界虽然已经习惯了弱肉强食的恶劣生活，但那却并不代表他们对人界就并不虎视眈眈，只是魔界被天族布上的封印让他们的强者都没办法越界，暂时没有能力吞下人界。    至于修……',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '1763',
  'chapterid' => '571949',
  'chapter' => '第五十章 我方开尽百花杀',
  'size' => '6050',
  'isvip' => '0',
  'summary' => '呵呵……到时候，我可要做好听你唠叨的准备了呢，雪韵这么关心我，我却在时隔不久之后便去了地地府找你，你会生气的吧？但是我也没办法了啊……莫天青的话，就算他真的那样做了，我也不会怪他，情之一字，本就是虚无缥缈的，既然下定决心相信了，我便是做好了被背叛的准备的，如何，都是我自己的选择……    但是雪韵，你会心疼我的，是不是？    呵呵，还好，不论如何，我都还有你呢……    将碧痕紧紧地抱了许久的莫天青终是将她放了开，握住她的肩膀望进她的眼里，脸上带着爽朗的笑，看起来，他对未来是很有信心的……',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '1763',
  'chapterid' => '571950',
  'chapter' => '第五十一章 红尘多少眼儿媚',
  'size' => '5123',
  'isvip' => '0',
  'summary' => '碧痕刚刚在心里唤了一声寮莎的名字，就听见一个声音在耳边响起，正是寮莎，只是他并未在她身边，乃是用了传音的法子。只要是他在那人身上下过术法的，无论那人是在何处，他都能传音给那人。    “等着，别死就行。”    别死……谈何容易啊……    看着再次向着他们攻击过来的伏枫，碧痕真的很想苦笑，而她也确实那么做了，带着苦笑，抽出了自己的鞭子，将莫天青一卷，避开了妖王的雷霆一击。现在，只能尽量别让自己伤得太重了……    不久之后，待寮莎和莫云阳到了的时候，碧痕和莫天青虽然还未死，却也是遍体鳞……',
  'isbuy' => 1,
);

?>