<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1774',
  'chapterid' => '573729',
  'chapter' => '第001章 暴露狂',
  'size' => '6232',
  'isvip' => '0',
  'summary' => '“我草，易小言，你这也实在是太失败了！”    易小言仔细地梳理了一番这个被自己穿越而来，同样名为易小言的人的脑中记忆，不禁大失所望，发出了连声长叹。    唉，这个易小言懦弱的人生，简直就是摆了一桌子的杯具！    易小言通过这些记忆，很清楚地分析出，这具身体原来那个主人的性格：懦弱且胆小，孤僻而自卑。    其表现有三。    第一，原来的易小言是个孤儿，由叔叔抚养长大，自小就没有受到良好的教育，成绩很差，在学校里基本上都是垫底的那种。所以他极为自卑，对学习也没有了兴趣，在老师眼里，属..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1774',
  'chapterid' => '573730',
  'chapter' => '第002章 一脚踹飞两保镖',
  'size' => '6514',
  'isvip' => '0',
  'summary' => '一见到苏子扬，易小言只觉得从记忆深处里急窜出一团怒火。他很清楚，这团怒火直接来自于原来那个易小言。不过，既然自己占了人家的身体，似乎很有必要为人家找回一点尊严。    易小言正欲走上前去，忽听本自不安的人群中，传来了更为臊动之音。    人群中有七嘴八舌的声音传入易小言的耳际。    “看啊，宁大美女过来了！”    “哇噻，不止宁大美女一人呢，我们学校的两大校花都在呢！啊呀，我眼力不行，你看看，那走在宁大美女身边的，不是丽大美女么？”    “不错，正是我心目中的两大女神，宁久薇，丽若丹..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1774',
  'chapterid' => '573731',
  'chapter' => '第003章 撞车遇美女',
  'size' => '5188',
  'isvip' => '0',
  'summary' => '易小言于香都大学门前一脚踹飞两保镖的消息，一时之间，如同长了翅膀一般，传遍了校园内外。每一个或在场或不在场的人，都在兴致勃勃地拿此事当着饭后的谈资，早已传得沸沸扬扬，几近满城皆知了。    没有谁会想到，平日里懦弱得连只蚂蚁都不敢踩死，胆怯得连正常话都说不清楚的易小言。居然会突发雄威，将香大校园第一阔少如此蹂躏一番，实在是大快人心。    而更令人大掉眼镜的是，长相平凡的易小言，更因此惊人之举，取得了两大校花的芳心。当日，就有无数人见证了易小言与两女协手共游校园的美好时光！    一时间，..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1774',
  'chapterid' => '573732',
  'chapter' => '第004章 易小言是谁？',
  'size' => '4585',
  'isvip' => '0',
  'summary' => '易小言在知晓了此女芳名的同名的同时，却发现自己犯了一个最低级的错误。    自己既没有将姓名告诉她，更没有将联系方式告诉她。    也就是说，若想要再度与之相遇。则完全要由自己采取主动攻势了！    不过，这些似乎都难不住他。现在的易小言，已经不再是那个昔日懦弱寡言的易小言了，对于如何追女，他倒是有着一整套现成的方法，主动性也是毫不缺失。所欠缺的，恐怕就是一个很能说服人的时机而已。    他一个人有些无聊地走在大街之上，学校里看来暂时是回不去了，那群牲口一定是将各处要道都占据着，就等着易小..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1774',
  'chapterid' => '573733',
  'chapter' => '第005章 小丫头，大爷记下你了',
  'size' => '4731',
  'isvip' => '0',
  'summary' => '易小言感觉老天对自己实在是太好了，竟然在在旮旯里碰到昔日自己暗恋的女女，虽然他觉得以前的那件猥琐事与自己毫无关系，但现在，就算是自己不承认也不行。    他简单地点了几个菜，要了一瓶啤酒，而恰好现在吃午饭的时间也到了，来光顾的客人络绎不绝，云素素也没有时间来照应易小言。盛上了酒菜，便到别处忙去了。    易小言一边就着小酒吃着小菜，一边于暗中观察云素素。果然是美女啊，难怪此前那个易小言会对之如此留恋，中学时代就情窦初开，不惜翻墙偷看美女入厕。不过，咳咳，这小子未免也太猥琐了点吧！    他..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1774',
  'chapterid' => '573734',
  'chapter' => '第006章 我爸他不叫李刚',
  'size' => '6057',
  'isvip' => '0',
  'summary' => '站在门外的这货不是别人，正是易小言。    其实，易小言早就已经站到门外了。早就想冲进去将这群小混混狂揍一顿，恰好看到光头强开门想走，便直接地将他们给挡了回来。    看似孱弱不堪的易小言，竟然完全以磅礴外放的气势，将众混混逼退，包厢内，就连离得较远的云素素和餐厅老板，都不由得感觉到一股难以名状的森冷气息，从易小言的身体内逼透而出。    易小言举步不急不缓地走了进来，那些小混混被扑面的气势所逼，竟然不自觉地主动分出一条道来，让他径直走了进来。    易小言走到那餐厅老板身前，弯腰将之扶起..',
  'isbuy' => 1,
);

?>