<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1784',
  'chapterid' => '572940',
  'chapter' => '第一章',
  'size' => '5892',
  'isvip' => '0',
  'summary' => '哇哈！哇哈！哇哈哈哈哈……    我已经是天下无敌啦！我已经是天下无敌啦！天下无敌——    首阳山巅，张十三振臂高呼，声传四野，得意洋洋，猖狂之极，浑不觉天空彤云密布，漆黑阴沉犹如泼墨。    他三岁练武，十三岁闯荡江湖，纵横天下，无论紫禁城之巅，还是炎炎漠南，抑或是冰寒入骨的极北雪山，都留下过他的身影。他身经大小无数战斗，至二十五岁已经罕逢敌手，加上五年的闭关参悟，如今首阳山上破关而出，自觉天下已再无敌手，于是忍不住得意长啸，欢快之至。    他的大笑声犹如汹涌波涛，又如凛冽狂风，肆……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1784',
  'chapterid' => '572941',
  'chapter' => '第二章',
  'size' => '4038',
  'isvip' => '0',
  'summary' => '围在四周的魔兽们还傻乎乎的看着，都被银角魔狼的丧命吓破了胆。待看到张十三那满口森森的白牙，还有那副阴测测的笑容，它们更是毛骨悚然，狂打寒战。    也不知道哪一只魔兽带的头，所有魔兽都轰然四散，各自寻了一个方向，撒开腿儿就溜，都拼命想离开大坑，离开那个让人心惊胆战的恐怖屠夫，越远越好。    张十三咧着两排大白牙，笑着，慢条斯理的整理着身上那破烂得已经无法遮体的碎布，拍拍土屑，吹吹灰尘，好不悠闲。对于那些溃逃的魔兽，他熟视无睹，仿佛已经放弃了追击。    但，当第一只魔兽爪子攀上了大坑边……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1784',
  'chapterid' => '572942',
  'chapter' => '第三章',
  'size' => '4376',
  'isvip' => '0',
  'summary' => '十几天过去，掠上树木之巅，纵目远视，四周却还是郁郁葱葱，茫茫林海，无边无际。    将一捆摞得比他自己还高的魔兽皮毛往地上一扔，张十三躺了上去，仰望叶缝之间的丝丝蓝天，半晌没有动静。    他寂寞了！    他喜欢刺激跟危险，但同时，他也喜欢热闹，喜欢人的气息。若是只要有一个人在身边陪伴，说个话，吱个声的，那他绝对不会感觉到孤单。但现在，他身边只有充满魔兽腥臭味道的毛皮，除此之外，什么都没有。就如同他的豁达性子一样，心血来潮之时，他也会闹一下伤春悲秋的小情绪的。    一头慢慢凑过来的三……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1784',
  'chapterid' => '572943',
  'chapter' => '第四章',
  'size' => '4952',
  'isvip' => '0',
  'summary' => '“是的！你的存在伤害到了魔兽森林的平衡，我不可能再让你猎杀我的子民，所以你必须马上离开魔兽森林！”    “离开倒是可以，不过我不认识出去的路！你要是前面带路，带我走出这个鬼森林，我就答应不再跟这些畜生怄气！”张十三笑吟吟的说道。猎杀魔兽，不过是他无聊之下的消遣罢了，他更希望的是离开这个森林，到外面的人类世界去。但这种想法他是不会流露到表面上来的。    黑纹虎王凝视着眼前这个外表漫不经心的可恶人类，几乎忍不住就想扑上去将其撕成碎片。虽然也曾想过召唤众多魔兽部下们来杀死这个人类，但一方面……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1784',
  'chapterid' => '572944',
  'chapter' => '第五章',
  'size' => '4792',
  'isvip' => '0',
  'summary' => '小丫头这时才落了下来，张十三一边砰砰的砸着飞鹰，一边再次拎起这小姑娘，放到了黑白熊身上。    小丫头惊魂甫定，马上又跳下熊背，扑向张十三，惊叫起来：“喂，不许你伤害白雪，你快住手！”    “这畜生想要伤我，少不得是要受点教训的！”张十三一手按着小丫头的小脑袋，让张牙舞爪的她没办法接近自己，一边笑嘻嘻的又砸了飞鹰十来下，这才将其扔到一旁。    飞鹰努力站了起来，但摇摇晃晃的，不要说飞起来了，就连走路都显得歪歪斜斜的，那双冷峻的眸子里此时满是小星星，绕得它晕晕乎乎的。小丫头跑了过去，心……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1784',
  'chapterid' => '572945',
  'chapter' => '第六章',
  'size' => '5035',
  'isvip' => '0',
  'summary' => '“好啦，到了！”阿布掏出来一个魔法罗盘，看着上面的白色光点，她一副阴谋得逞的样子，嘻嘻的笑得好不开心。    张十三微笑不语，看着小丫头从随身携带的小布袋里面取出一堆乱七八糟的东西。他能感觉到面前有一层无形的薄膜，将前方与自己隔绝开来，大概也就是什么魔法之类的东西。虽然自始至今，还没有哪一头魔兽的魔法攻击能伤害到他的，但对于这种从未见识过的攻击方式，他还是保持了一种审慎的态度。    “前面是隔音魔法，要想不惊动里面的魔法师就进去，就必须消除经过隔音结界所引起的魔法波动！这是阿布自己做的……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1784',
  'chapterid' => '572946',
  'chapter' => '第七章',
  'size' => '4431',
  'isvip' => '0',
  'summary' => '“叔叔，他们都没事吧？”浑然不觉自己刚才在鬼门关上走了一趟，阿布看着峡谷里面东倒西歪的人，忍不住忧心忡忡。    “放心吧！他们都没事！这头老虎的声音攻击还算不错，不过方法用得不怎么样，否则威力就不仅仅是这样了！”张十三撇撇嘴，不以为然的说道。比起他所会的束音功跟狮子吼来说，黑纹虎王的这个虎王咆哮确实显得很小儿科。    “叔叔，难道你有更厉害的方法？能不能让阿布见识一下？”阿布小孩子心性，一听自己家里的那些下人没事，心情顿时好了起来，恢复了平时的活泼好动。    张十三本来就心头挠痒，……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1784',
  'chapterid' => '572947',
  'chapter' => '第八章',
  'size' => '4579',
  'isvip' => '0',
  'summary' => '“喂，布伦特，你瞎了眼是不是？为什么莫名其妙就动手？还有你，霍利夫，你的暴躁脾气应该改一下了，三句话不到就动拳头，人家会以为你很没有家教的！你你你，阿斯曼，你摆这副表情出来干什么，难道你想说我这些话都错了吗……”    阿布扭着身子，挥舞着小拳头，一副气急败坏的模样。难得抓住机会说话，她自然要抢占先机，夺取道德制高点跟心理优势，将三个无比宠溺自己的仆人先教训上一顿，免得他们回过神来，反而过来教训她偷跑出来的事情。    小丫头的小屁股不肯安静下来，非要扭来扭去的，张十三就不得不伸手扶住她……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1784',
  'chapterid' => '572948',
  'chapter' => '第九章',
  'size' => '3901',
  'isvip' => '0',
  'summary' => '“不行！”    看到阿布出马，张十三脸上已经露出了和蔼的笑容，布伦特松了一口气，本来以为事情已经定了下来，哪知道却听到了“不行”这两个清冷无比的字眼。    “小丫头，不要再摇了！先前我在这森林里晃荡，欠了这头老虎一个人情，今天无论如何是要保它平安的！放了它，错过今天，你们想怎么样就怎么样！”    “你要放了它？要知道，这可是S级魔兽黑纹虎啊！”众人听了张十三的话，都无比惊诧，管不住自己脾气的霍利夫更是惊呼出声，那双眼珠子几乎要从眼眶里掉了出来，可见震惊之极。    就算是强大尊贵如圣……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1784',
  'chapterid' => '572949',
  'chapter' => '第十章',
  'size' => '4083',
  'isvip' => '0',
  'summary' => '“我只与他签订契约！”黑纹虎王的声音传遍了在场众人的耳朵，那冷冷的视线从布伦特、霍利夫身上掠过，鼻子里冷哼了一声，至于那个呼着喊着想要它的小丫头，它更加是无视，目光里充满了不屑。    在场之中，唯一能让它生出忌惮之心的只有那个它始终看不透深浅的黑脸男人。至于那三个圣剑士，它还不放在眼里。虽然样子有些狼狈，但它若是认真想离开的话，随时都可以，每个S级魔兽都有各自的保命绝招，更何况是能在S级魔兽当中称王的它？    “哼，很稀罕啊！死老虎，臭老虎！黄毛丑八怪，最讨厌老虎了！”阿布却是被黑纹虎……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1784',
  'chapterid' => '572950',
  'chapter' => '第十一章',
  'size' => '4073',
  'isvip' => '0',
  'summary' => '布伦特扯了扯还想继续说话的霍利夫，示意他不要再说了。从小看着阿布长大，他们又岂会看不出她的那点小心思，霍利夫马上就想通了，忍不住愤愤的瞪了张十三一眼。    张十三想了想，答应了陪阿布一起离开魔兽森林。他也是想到，自己对于这个世界并不熟悉，需要一个本地人为自己说明一下具体情况，这才改变了主意。黑纹虎王在签订同盟契约的时候传递过来的信息并不完整，它自己就未曾进入过人类世界当中，相关信息都是从进入魔兽森林的佣兵身上获得的，零零碎碎，除了一个基本印象之外，他并没有获得任何具体的信息。    阿……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1784',
  'chapterid' => '572951',
  'chapter' => '第十二章',
  'size' => '3990',
  'isvip' => '0',
  'summary' => '脱离了魔兽森林，逐渐的就能看到了人烟。    阿布早早的就告诫了布伦特等人，让他们不许跟得太近，最好趁早离开。叉着腰肢装着颐指气使的模样叽叽喳喳说了一大通之后，她才心满意足的爬到黑白熊身上，继续自己的欢笑之旅。    换了平时，布伦特三人是绝对不会同意阿布一个人在外面的世界游荡的，但此时，他们却不约而同的，没有出声反驳。让部下们用传送卷轴回去之后，换了一身衣裳，他们装出不认识阿布的模样，或前或后的守卫着。    张十三仍然套着那身兽皮衣服，浑身上下散发着令人掩鼻不已的腥臭气息。黑白熊被阿……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1784',
  'chapterid' => '572952',
  'chapter' => '第十三章',
  'size' => '4258',
  'isvip' => '0',
  'summary' => '人越来越多，那贪婪的火热的目光在那一张张的魔兽皮上面逡巡着，膨胀的欲望让刀头舔血的佣兵们逐渐走向理智丧失的地步，已经有不少人眼冒红光，蠢蠢欲动了。    “……有没有人要买的啊？这些可都是A级魔兽皮哦！一张只卖一千金币，绝对物美价廉！喏，看，这是金甲蜘蛛身体最坚硬的护甲，拿来当护心镜，就算是神器也穿透不了！还有这个……”    小丫头并没有意识到人心的险恶，看到这么多人围上来，她更加是手舞足蹈，滔滔不绝，加油添醋的将自己知道的知识说了出来。那娇美天真的脸上洋溢着阵阵过度兴奋之后的红晕，人生……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1784',
  'chapterid' => '572953',
  'chapter' => '第十四章',
  'size' => '3885',
  'isvip' => '0',
  'summary' => '“不好意思，你没事吧？需不需要看一下医生？”张十三慢慢的将伸出去的脚缩了回去，蹲下来，满怀关切的询问着那可怜的猥琐佣兵。    他还是笑容可掬，那黝黑的脸庞透着一股说不出的憨厚老实。但在场之人，看到他的笑容，却都忍不住瑟瑟发抖，就像是在看着一个恶魔。那气势汹汹想要出来撑场面的刀疤男脸色顿时变得非常难看，犹豫着该不该继续向前走去了。    “混蛋！竟然敢伤害我九蛇佣兵团的成员，去死吧！”刀疤男很快就将顾忌抛开，抽出长剑，怒吼着扑了过去。一想到自己已经是大地剑士的顶峰，马上就要踏入天空剑士的……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1784',
  'chapterid' => '572954',
  'chapter' => '第十五章',
  'size' => '4072',
  'isvip' => '0',
  'summary' => '“走开，走开，不要挡路！”    喧哗之声再起，佣兵们顿时松了一口大气，借此机会慢慢的散开，让后面那一队气势汹汹的人马进来，又重新围上来。他们此时已经完全没有了对那些A级魔兽皮的觊觎之心，有的只是幸灾乐祸的看热闹的心态。    一个年约二十的白脸青年，正骑着一匹B级魔兽风狼，在一大群下人的簇拥下越过人群，来到了张十三面前。他双眼狭长，一张一合之间，那三角眼里透着的都是阴狠张狂的味道，仿佛天上天下，老子最大一样。    “咦，居然真是A级魔兽的兽皮啊！小的们，将这些毛皮抬回去，记住不要漏掉任何……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1784',
  'chapterid' => '572955',
  'chapter' => '第十六章',
  'size' => '4075',
  'isvip' => '0',
  'summary' => '“走吧！今天真晦气，想换点钱都不行！”拍拍那满眼崇拜仰慕光芒的超级粉丝阿布，张十三那张狂的笑容逐渐和煦温柔起来。将魔兽皮扔到黑白熊身上，他拎着阿布跳了上去，盘膝而坐，一脸的平静。    黑白熊慢悠悠的向前走去，佣兵们刷啦一声让出了一条大道，看向张十三的目光中都充满了强烈的钦佩与崇敬。虽然一开始他们都有些存心不良，但对于强者的尊敬是蒙奇大陆的一种传统，这黑脸大汉既然表现出了超绝的实力，就理所当然的能够赢得他们的尊敬。    乌兰索满眼怨毒的看着张十三的背影，正想出声招呼自己的部下围攻上去，……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1784',
  'chapterid' => '572956',
  'chapter' => '第十七章',
  'size' => '3870',
  'isvip' => '0',
  'summary' => '城堡里有温泉，热气氤氲。    张十三在温泉里泡了半天，将身上那一层厚厚的泥垢都搓下来，搓得浑身皮肤红通通的像熟透了的龙虾一般，才恋恋不舍的离开温泉，换上阿布为他准备的骑士套装。    阿布回到自己的城堡中，便换过了那一身外出的便装，穿上了缀着粉红色褶皱花边的白色纱裙。裙摆只到膝盖，一双白色棉布短袜裹住了她柔美的脚踝，可以清晰的看到那纤细修长的小腿，还有那圆润饱满的小膝盖。小女孩的肌肤白皙润泽，充满了白玉一般的亮度与光泽，给人一种异常清新自然的诱惑感。    萝莉小美女自然没有大美女那般……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1784',
  'chapterid' => '572957',
  'chapter' => '第十八章',
  'size' => '4201',
  'isvip' => '0',
  'summary' => '看到小丫头郁郁寡欢的样子，张十三皱起了眉头。他将小丫头拎了起来，捏捏她的手臂，又捏捏她的腿脚，才松了一口气，笑道：“谁说你不能练武的，说这样的话之人肯定是混蛋加八级！你的骨骼不错，人又聪明，练武的话肯定会有很大的潜力可挖的！”    小丫头被他捏得浑身发痒，正强忍着没有笑出声，听到张十三说的这句话，忍不住惊叫出来：“什么？说这话的人可是生命神殿的生命大祭司啊！叔叔，我真的可以练武吗？”    张十三沉吟了片刻，才自信的道：“那些斗气魔法之类的东西我不清楚，不过，你肯定可以练武的！算了，我……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1784',
  'chapterid' => '572958',
  'chapter' => '第十九章',
  'size' => '4158',
  'isvip' => '0',
  'summary' => '“哎呀，我可怜的小天使，究竟是谁，让你接受这样残酷无情的训练呢？这简直是造孽，简直是该下地狱的罪行！这个人是恶魔，是地狱里的撒旦，居然将我们最珍贵的小天使折磨成现在这个样子……”    这一天，外出的霍利夫终于回到了城堡中。一看到阿布在那密密麻麻的木桩中跌跌撞撞的样子，他便呼天抢地的，想要抢入木桩当中将人抱出来。    “继续练习，不许停！”阿布看到有人来救自己了，脸上刚露出喜悦之色，便听到了张十三的一声怒喝。她嘴巴一扁，两眼泪汪汪的拖着沉重的步子继续自己的撞桩子大业。如果说之前她只是对……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1784',
  'chapterid' => '572959',
  'chapter' => '第二十章',
  'size' => '4296',
  'isvip' => '0',
  'summary' => '张十三此刻正笑眯眯的走在林森城的大街上，小猫咪趴在他肩膀上，闭目养神，黑白熊则慢慢的跟着他走，一路无言。    霍利夫所说的话并没有对他造成任何的影响，只是恰好给了他一个离开的理由罢了。    虽然曾经有那么一段时候，他确实想过将自己的一身本事传给那个小丫头，好让自己在这个陌生的世界里留下一个鲜明的印记。但很快，他就想通了，阿布出身高贵，娇生惯养的，或许真的吃不了练功的那种辛苦，不适合修炼他的武功。    有布伦特、霍利夫、阿斯曼以及爱琳娜这四名圣剑士保护着那个棉花糖一般粘人的小丫头，这……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1784',
  'chapterid' => '572960',
  'chapter' => '第二十一章',
  'size' => '4111',
  'isvip' => '0',
  'summary' => '领取了自己的佣兵徽章之后，张十三便在大厅里慢悠悠的晃荡起来，看着各种任务单子。阿布已经将佣兵的各种流程都详细的告诉了他，久历风霜的他虽然是第一次当佣兵，却能很好的将自己菜鸟的一面隐藏起来，看上去就俨然一沙场老手一般。    任务单子有各种各样，高难度的，低难度的，危险性极大的，娱乐休闲的，年代久远的，今天才刚贴出来的，林林总总，看得张十三眼花缭乱，啧啧赞叹。他并没有急着领取任务，而是从头到尾仔细的看了一遍这些任务单。    虽然阿布为他讲解过佣兵的相关事项，但终归不如自己亲自体会来得深刻……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1784',
  'chapterid' => '572961',
  'chapter' => '第二十二章',
  'size' => '4088',
  'isvip' => '0',
  'summary' => '蜈蚣头顶的一枚触须已经如灵蛇一般伸了过来，就算矮个少年能够将蜈蚣杀死，自己也免不了被触须透胸而过，难以活命。高个少年将这一幕看在眼里，心胆俱裂，呼喊道：“哥，不要——”    匕首已经插入了蜈蚣的身体内，那触须的寒意也沿着肌肤毛孔传递到自己身上，矮个少年默默的等待着，等待着自己死去的那一瞬间到来。他什么都不怨，只是悔恨，悔恨自己为什么利欲熏心，自不量力，竟然企图清除附近村庄的这只C级魔兽，让自己的弟弟陷入如此危险的境地之内。    身体周围的空间蓦地安静下来，仿佛有一股庞大的气势压迫着，让……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1784',
  'chapterid' => '572962',
  'chapter' => '第二十三章',
  'size' => '4256',
  'isvip' => '0',
  'summary' => '“小子，你们过来！问你们几个问题！”    夜幕降临，张十三美滋滋的饱餐了一顿野味之后，折了小树枝一边剔牙，一边懒洋洋的将饥饿与寒冷交迫的哈贝斯、哈达斯两兄弟叫到了身边。两个小家伙跟了他整整一天，一直没有机会休息跟吃上一点东西。就算他烧烤野味的时候，两兄弟也只能缩在一旁，咽着口水，不敢出声讨上一顿食物。    “要是半夜里从这个方向射过来速度很快的利箭，你们应该怎么应付？”张十三笑嘻嘻的说着莫名其妙的话，让两个小家伙一头雾水，根本摸不到头脑。    高个的哈达斯首先嗫嚅着道：“半夜三更的……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1784',
  'chapterid' => '572963',
  'chapter' => '第二十四章',
  'size' => '4095',
  'isvip' => '0',
  'summary' => '面对目瞪口呆的哈贝斯，张十三直接用不屑的目光扫了他一眼，摇头叹息道：“孺子不可教也！”    他随手在地上抓了几颗石子，洒了出去，马上便能听到漆黑的山林里传来咕咚几声闷响，声音在寂静的夜色中显得分外的鲜明刺耳。    “把里面那几个人给我拖出来！”    哈贝斯楞了一下，很快就醒悟过来，连忙拖着犹自糊里糊涂、满嘴哈欠的哈达斯，一头钻进了那一片漆黑的山林。虽然阴晦不明，暗淡无光，但先前声音的出处他还有些印象，摸索了片刻，便找到了三个晕倒在地的黑衣人，还在其中一人身边找到了弓箭，看样子正是先……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1784',
  'chapterid' => '572964',
  'chapter' => '第二十五章',
  'size' => '4321',
  'isvip' => '0',
  'summary' => '“哎，给你们一个任务，将这家伙打倒，不过绝对不许伤到他的性命！”    张十三在山林旁边的平地上停了下来，旁边是潺潺的小溪，流水清澈见底，便看上一眼都觉得清凉宜人。哈氏兄弟呼呼的喘着大气，尚未来得及将手伸进溪水里掬一把水，就听到了张十三那看似温和实则阴险的声音。    张十三只是进山林里转了一圈，便提着一只肥嫩嫩的大兔子出来，另一手还拖着一株干枯腐朽的树木。他抽出锋利小刀，割开了一名黑衣人的绳藤，又在黑衣人身上拍了一下，才提着兔子来到溪边，开膛剖腹，剥皮抽筋，清洗内脏，好不惬意。    ……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1784',
  'chapterid' => '572965',
  'chapter' => '第二十六章',
  'size' => '4386',
  'isvip' => '0',
  'summary' => '张十三本来以为莱希山只是一座山头而已，哪知道进去之后，走了两天，眼前所见，却仍是莽莽苍苍，峰峦叠嶂，绵绵无穷，分明就是一座庞大无比的山脉。若不是眼前还能见到前人走出来的道路痕迹，他几乎都要怀疑，自己又一次迷路了。    问了哈贝斯之后，他才知道，沿着那条崎岖蜿蜒的山间小路，再走上个五六天，才能走出莱希山脉。    听了之后，他没有丝毫沮丧的意思，反倒有些兴奋。这莱希山脉虽然没有魔兽森林那么庞大，却也隐藏着数不胜数的强力魔兽。即便大多数引不起他的兴趣来，但只要遇上一头有趣一点的，也足以让他……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1784',
  'chapterid' => '572966',
  'chapter' => '第二十七章',
  'size' => '4018',
  'isvip' => '0',
  'summary' => '“汉克斯，让开右侧，重点攻击它的左侧！”    “蓝恩，加大攻击力度，注意跟汉克斯的配合！”    “佩兰多，再多坚持一会，一定要保持魔法防护罩的稳定！”    “肖恩纳，你负责看好伤员，跟紧大部队的移动！鲍伯，用魔法攻击它的下部，务必让它移动起来！里斯本，做好准备，等一下汉克斯、蓝恩和鲍伯会为你制造出攻击的空隙，一定要抓住机会，全力将它逼到右侧去，只有你的‘深蓝祝福’才能够真正伤害到它！注意，机会只有一瞬……”    空旷巨大的岩洞里，一名身穿黑色魔法长袍、手持魔杖、脸色苍白的少女正一……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1784',
  'chapterid' => '572967',
  'chapter' => '第二十八章',
  'size' => '4060',
  'isvip' => '0',
  'summary' => '“啧啧，这样的战斗才是真正的战斗！小子们，看清楚了，学着点！”    张十三两眼冒着兴奋的红光，死死盯着洞口外面那头肆意破坏的庞然大物，身子竟不由自主的战栗起来。他已经很久没有产生过这样的情绪了，那是一种掺杂了欢喜、兴奋、激情以及热血沸腾的感觉，这种感觉，就如同身处罂粟花海，呼吸着那诱人沉醉的罪恶香味一般，让人情不自禁的颤抖起来。    哈氏兄弟却是真正的战栗恐惧，浑身发抖。他们日常所见，最厉害的也不过大地剑士的水平，但此时岩洞里，动手的人最差也在天空剑士的境界，又岂是他们两个籍籍无名的……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1784',
  'chapterid' => '572968',
  'chapter' => '第二十九章',
  'size' => '4029',
  'isvip' => '0',
  'summary' => '巨龙没有动作，岩洞里的众人也不敢轻举妄动，都看向那名魔法长袍少女，等待她的又一次奇迹出现。    空气里弥漫着一种诡异的安静，所有人的心脏都在急剧跳动，忐忑、恐惧、绝望，而又隐约的期盼。没有人想死，尽管在出发之前就已经做好了牺牲的心理准备，但还没到最后一刻，那求生的欲望还在奋力挣扎着，等待着。    少女长吁了一口气，蓦地睁开双眼，宝蓝色的眸子里再一次注满了刚毅决然的光芒。樱唇轻启，她忽地扬声道：“有人在吗？救命啊，救救我们吧！”    所有人都在为自己的处境而绝望恐惧的时候，少女却隐约……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1784',
  'chapterid' => '572969',
  'chapter' => '第三十章',
  'size' => '4224',
  'isvip' => '0',
  'summary' => '哈达斯的剑是由最普通的铁铺打造出来的最普通的剑，虽然小家伙珍惜异常，保养得很好，但剑刃上已经出现了星星点点细小的缺口，剑身上也泛着一层劣质货特有的青灰色的光芒。不要说那把女神祝福过的深蓝祝福宝剑，就连普通骑士手中的剑都不是它所能够比拟的。    “用这样的武器，肯定第一下就折断了！”一名负伤的天空骑士喃喃着道。他手中那把由莱茵河畔矮人工匠精造而成的宝剑，也不过与巨龙的爪子触碰一下而已，便碎了一地，眼前那黑脸男人拿着的那种不堪入目的简直无法称之为剑的武器，又如何能够与巨龙对抗呢？    “……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1784',
  'chapterid' => '572970',
  'chapter' => '第三十一章',
  'size' => '4104',
  'isvip' => '0',
  'summary' => '岩洞的洞口已经畅通无阻，巨龙也已无闲暇注意他们，更不要说将他们留下来了。他们拼死想要逃离这条恐怖的巨龙，但现在目的达到了，他们却不肯走了，都集中在洞口处，目瞪口呆的看着那场惊天动地的战斗。    一人一龙，斗得难分难解。张十三胜在灵活迅捷，巨龙则是势大力沉，双方都各有绝招，各擅其长。每次张十三的攻击打在巨龙身上，都会让巨龙痛呼悲鸣，狂暴异常；而巨龙那锋利的爪子，重若万钧的双翼扫过去，也将张十三整个人扇飞出去，好几次都陷进了岩壁当中，衣服破烂，鼻青脸肿的，好不凄惨。    参与这次屠龙行动……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1784',
  'chapterid' => '572971',
  'chapter' => '第三十二章',
  'size' => '4168',
  'isvip' => '0',
  'summary' => '张十三此时的情形也不比巨龙好到哪里去。    上身的衣服已经破烂不堪，只余几缕布条挂在上面，露出了他那一身结实的肌肉跟斑驳骇人的伤痕。那些伤痕大部分都是旧伤，一条条痕迹就如同狰狞的蜈蚣，盘旋于他赤裸的上身，给人一种彪悍凶厉的感觉；新伤也很多，大多数都是被石头划伤的，他的背部肌肉里甚至还嵌着好几块碎石，鲜血流出来，涂抹在那些旧伤痕之上，狰狞之中，更增添了几分凛冽的煞气。    但他丝毫没有在意，那伤，那血，那痛，不过是让他沸腾的战斗热血更加的狂热的催化剂罢了。筋肉的酸痛，手臂的麻木，伤口的……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1784',
  'chapterid' => '572972',
  'chapter' => '第三十三章',
  'size' => '4274',
  'isvip' => '0',
  'summary' => '公主？    张十三听到这两个字，不禁又多看了少女几眼。前半辈子他很多事情都见识过了，甚至连紫禁城也进去溜达过，偷吃过皇帝的膳食，但皇室后宫里面那些娘娘公主之类的存在，却从未见过，心中也是一直好奇着。如今听到眼前站了一位公主，顿时饶有兴趣的再次端详起来，倍是新鲜。    不仔细看还不知道，这雪莉尔公主看上去透着一股成熟稳重的劲头，实际年龄却小，瞧那略显稚气的娇柔脸蛋，年纪也就在十七八岁左右，跟哈贝斯的差不多一般大小。不过身材发育得很好，尽管那一身黑色魔法长袍掩盖了她一身的曲线，但动静之间……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1784',
  'chapterid' => '572973',
  'chapter' => '第三十四章',
  'size' => '4099',
  'isvip' => '0',
  'summary' => '不顾部下们的劝阻，雪莉尔毅然的向前，一边警惕的瞪着巨龙，一边小心翼翼的走过去。在巨龙那双充满威严与不屑的眼睛注视下，要走过去，委实需要很大的勇气才行，小姑娘确信自己并不缺乏勇气，但此时此刻，心脏还是跳得异常厉害。    “哼，胆小鬼！”    巨龙忽地冷哼一声，咧开大嘴，露出了那尖锐幽亮的獠牙，那副表情，也不知道是在狞笑还是恐吓，就给人一种若是再靠近就一口吞掉你的那种恐怖感觉。寻常人看到这种情形，怕不是一下子吓晕过去。    雪莉尔身子一僵，却马上放松了下来，脚步走得更加轻盈从容起来。巨……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1784',
  'chapterid' => '572974',
  'chapter' => '第三十五章',
  'size' => '4097',
  'isvip' => '0',
  'summary' => '肖恩纳是从生命神殿出来的年轻祭司，一袭白袍，纤尘不染。他有着一头闪亮的金发，俊朗的面容，挺直的鼻梁上挂着一副透明的眼镜，整个人看上去书卷气十足。纵使经历了这次九死一生的行动，他脸色还是没有什么大的变化，冷静漠然，便连说话的语调也一样的平淡。    这些赤裸裸的数字让雪莉尔眼神一黯，定了定神，她开始思索接下来的行动。    众人不敢打扰那位一直睿智坚强的公主殿下，都安静的处理着自己的伤势，安静的呼吸着山林间的清新空气。远离那个充满血腥气息以及巨龙庞大威压的岩洞之后，他们都如释重负，心中绷紧……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1784',
  'chapterid' => '572975',
  'chapter' => '第三十六章',
  'size' => '4267',
  'isvip' => '0',
  'summary' => '耸了耸肩，张十三笑道：“公主殿下，恐怕我是无能为力了！我要去黑石林办事，在没办完这件事情之前，是不会接受其他任务的！”    “黑石林，莫非是天马群盗？”雪莉尔对于很多事情都熟记于心，一下子从记忆里抽出来这件事情。对于西部公国里的一只小小强盗队伍，她倒没有如何放在心上。    看到张十三点头了，雪莉尔顿时露出了笑脸，道：“如果是这样的话，十三先生您无需担心，从这里到罗摩城，也必须经过黑石林附近！我们可以陪你们一同办完事情再赶路不迟！”    张十三点了点头，微笑道：“既然是顺路，当一下保……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1784',
  'chapterid' => '572976',
  'chapter' => '第三十七章',
  'size' => '4497',
  'isvip' => '0',
  'summary' => '如果上天能够赐予人类一个愿望的话，哈贝斯肯定会选择这一条：将我变成一个哑巴吧！    他此刻正跟自己的兄弟一起，背着一块能将整个人覆盖住的巨石，在崎岖的山路上，快速的向前奔跑着；在到达一定距离之后，又急停下来，折返回来，如此往复！    经过沐浴龙血的惨痛经历之后，他们两兄弟的体质果然好得惊人。数百公斤的巨石压在身上，他们只需要一个小时，就能够适应在那种沉重的压力下面迈动脚步奔跑起来，身体就像是用来榨油的花生，看似到了极限，压一下，挤一下，那力气又像花生油一般的涌了出来，永远都不会干枯一……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1784',
  'chapterid' => '572977',
  'chapter' => '第三十八章',
  'size' => '4057',
  'isvip' => '0',
  'summary' => '“喏，送你了，扛着！”张十三将一把大刀扔给了哈达斯，哈达斯手忙脚乱的接过来，手臂顿时一沉，极是沉重。    众人此时已经离开了莱希山脉，进入莱希城。只需要越过前方三十里处的莱希峡谷，就能进入德克西郡。穿过德克西郡，又是连绵的丘陵地带，黑石林就在其中。    进入莱希城，雪莉尔安排众人住了下来，歇息两天，一洗多日赶路的疲惫。张十三却兴致盎然的带着两个小家伙逛起了莱希城，一直往人堆里钻，这里露个脸，那里照个相，更心血来潮的洒下大把金币，包下了一个铁铺，三下五除二就给哈达斯打了一把大刀，却是仿……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1784',
  'chapterid' => '572978',
  'chapter' => '第三十九章',
  'size' => '4433',
  'isvip' => '0',
  'summary' => '乌兰索是一个睚眦必报的人，身为林森城土皇帝的儿子，城卫队队长，在林森城中他一直无法无天，谁都不放在眼里。那日被张十三狠狠的折辱了一番，他心中的怨恨就如滔天洪水一般，马上开始情报搜索跟人手安排。    尽管得到对方能够轻而易举的将九蛇佣兵团成员击败，实力异常恐怖，但乌兰索脑海中已经全部被怨念所占据，再也容不下其他东西，复仇已经成为了他唯一能够得出的结论。单是被张十三蔑视就已经让他进入疯狂状态当中，更不要说失去那珍若性命的B级魔兽这件事情了。    他此时正静静的守在莱希峡谷里，等待着那个他恨……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1784',
  'chapterid' => '572979',
  'chapter' => '第四十章',
  'size' => '4087',
  'isvip' => '0',
  'summary' => '“停止前进，伤势严重的人呆在马车里，其他人守护马车！佩兰多魔导士，准备好布设防护结界，汉克斯圣剑士，负责正面迎敌，蓝恩圣剑士，守住后方，弗朗西斯骑士，雨果剑士，守好左右方位，准备迎接冲击！魔法师准备好，一旦敌人进入攻击范围，立即攻击！”    雪莉尔狠狠的瞪了那仍然悠哉游哉的男人一眼，才冷静的发布迎敌命令。虽然对方来势汹汹，人数是他们一方的五六倍，但身为堂堂帝国公主，还有一干皇室卫队的精英部众，就算是大多数人受了伤，却也不是什么人都能够轻侮的。    她请张十三充当自己的保镖，为的可不是……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1784',
  'chapterid' => '572980',
  'chapter' => '第四十一章',
  'size' => '4322',
  'isvip' => '0',
  'summary' => '张十三凌空摄了一块石头入手，捏成碎屑，然后静静的端坐在黑白熊背上，笑眯眯的看着由前后两个方向包抄过来的蒙面骑士。    佩兰多魔导士设置的魔法防护罩荡起了阵阵波纹，无数的箭羽落在上面，震得他脸色变幻不定，极是难看。虽然这些蒙面骑士大多数只是一些中级剑士、高级剑士之流，最厉害的也不过大地剑士的水准，但毕竟已经不是普通人，就算是魔导士设置的防护罩，同时面对如此之多的攻击，也不免十分吃力。    蚁多咬死象，这并不是一句玩笑话而已。若是没有针对敌人的反击，一味的防守，就算是圣魔导的防护罩，在连……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1784',
  'chapterid' => '572981',
  'chapter' => '第四十二章',
  'size' => '3971',
  'isvip' => '0',
  'summary' => '一刀两断！    倒霉的瓦特两眼圆睁，眼神里满是不可思议、难以置信的暗淡光芒。座下骏马疾驰而去，他仍保持出剑的姿势，一动不动，只是胸腹之间慢慢的裂开一道血色口子，裂缝越来越大，终于，怒血生生挣脱了一切束缚，喷涌而出。    啪嗒一声，半截身子掉在地上，剩下的下半身搭在马背上，一晃一晃的，楞是不愿意掉下去。那鲜艳的血液，那蠕动的血肉，红艳艳的好不恐怖！    “一般般！时机掌握太差，力量不够凝聚，否则场面哪会如此难看？”张十三喃喃自语道，脸上露出了不满的神情。    土台上众人本来就已经目……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1784',
  'chapterid' => '572982',
  'chapter' => '第四十三章',
  'size' => '4248',
  'isvip' => '0',
  'summary' => '先前生死关头，两名少年浑然忘我，发挥出了惊人的实力；突然间松弛下来，整个人却软成一团，一时之间竟站不起来，力气仿佛都被抽空了一样。    哈达斯脸色变幻不定。他虽然跟随兄长猎杀过几头低级魔兽，见过一些血腥，但像今日这样，自己亲自杀掉一个人，并且是如此血腥残忍的场面，却是破天荒第一次。他不知道自己应该欢喜，还是应该悲哀。身上的血腥气味，一阵阵的刺痛他的心灵，让他有点迷茫。    “阿达，对不起，这些事情本来应该由我来做的！”哈贝斯似乎感觉到了弟弟的心思，拍拍他的肩膀，低声说道。    “不……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1784',
  'chapterid' => '572983',
  'chapter' => '第四十四章',
  'size' => '4290',
  'isvip' => '0',
  'summary' => '“你们说……”    “嘘，不要出声，小心被他听到了！”    土台已经恢复成平地，众人就在原地等待着，异常的安静。有人想要说点什么，却马上就被身边的人阻止了，个个都脸色古怪，眼睛直盯着远处的峡谷入口，默默地的等待着。    虽然等回来的只有一声声凄厉无比的惨叫声，还有眼皮子的剧烈跳动，但他们还是耐心的等待，既不敢出声说话，也不敢走过去查看。他们每个人都想知道峡谷里面究竟发生了什么，为什么会有这么凄惨的叫声传出来，那个男人究竟用什么手段折磨那个可怜的蒙面骑士？    所有人都瞧得清清楚楚……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1784',
  'chapterid' => '572984',
  'chapter' => '第四十五章',
  'size' => '4208',
  'isvip' => '0',
  'summary' => '张十三现在很高兴，瞧他眉开眼笑的模样就知道他有多开心了。奶油蛋糕，他正在将狼吞虎咽的扫荡着桌上那个大大的奶油蛋糕，脸上沾了一点点的白色奶油，就像一个第一次吃蛋糕的孩子，兴高采烈，浑然忘我。    事实上，他确实是第一次吃蛋糕这种东西。    他本来不喜欢甜食的，小时候有一次拿到一串冰糖葫芦，刚含在嘴里的时候，却被街上的小混混砸倒，头破血流，嘴巴也破了。冰糖葫芦的酸甜跟血液的腥甜混杂在一起，变成了一股很哀伤的味道。就因为这次的经历，每一次吃甜食的时候他都会感觉怪怪的，逐渐就变得不喜欢吃甜的……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1784',
  'chapterid' => '572985',
  'chapter' => '第四十六章',
  'size' => '4096',
  'isvip' => '0',
  'summary' => '单手托着两个大大的蛋糕盒子，张十三跟雪莉尔离开了那家蛋糕店，慢悠悠的朝旅馆走去。    知道张十三对蛋糕感兴趣之后，雪莉尔便有意识的将话题集中在蛋糕上面，无论是蛋糕的种类样式，还是蛋糕的来源历史，抑或者是蛋糕的做法，她都能如数家珍，滔滔不绝。张十三听得津津有味，看雪莉尔的眼神更多了几分的欣赏。    慢慢的，雪莉尔心情莫名的喜悦起来。她已经不再单纯的为了接近张十三而罗织话题，却是变成了单纯的享受这种悠闲的聊天气氛而谈论起来。或许，对她而言，陪着张十三一起逛街的日子，是她有生以来最悠闲的时……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1784',
  'chapterid' => '572986',
  'chapter' => '第四十七章',
  'size' => '4163',
  'isvip' => '0',
  'summary' => '“回少爷的话，加西亚被公主殿下身边的护卫抓住了，恐怕已经凶多吉少！小人也是费了很大的功夫才摆脱他们！不过，确实从公主殿下身上取到了一样东西！少爷您瞧，能不能派得上用场？”    “唔——好香啊！这是公主身上的味道吗？传说中的雪莉尔公主美若天仙，若是能够娶她为妻，我这辈子少活十年都愿意！”    “少爷，那个……您将公主在莱希城出现的消息拦截下来，要是被大公知道了，恐怕有点不妥吧！”    “你懂什么！我只是让消息缓上几天才送出去而已，路途遥远，中间有一个两个差错那是再正常不过的事情，父亲……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1784',
  'chapterid' => '572987',
  'chapter' => '第四十八章',
  'size' => '3969',
  'isvip' => '0',
  'summary' => '夜深人静，旅馆内也渐趋安宁。    被张十三的各种训练折磨了一天的哈氏兄弟累得气喘如牛，直接趴在了床上，一动不动。两兄弟正睡得迷迷糊糊，却被人从床上提了出来，从旅馆窗户中跳了出去。    冷风一吹，哈贝斯旋即清醒过来，正想惊叫出声，却认出了那个人的身影，一下子将冲到了喉咙处的叫声吞了回去。他心想：“莫非先生要给我们进行什么特训？”    “不许出声，跟着来就是！今天再给你们上一堂课，认真的看好喽！”张十三淡淡的说道，便迈着大步向前。哈氏兄弟精神一振，快步跟了上去。毕竟，张十三认真教他们的……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1784',
  'chapterid' => '572988',
  'chapter' => '第四十九章',
  'size' => '4073',
  'isvip' => '0',
  'summary' => '太强大了！    哈贝斯两眼发光，又一次震惊于张十三实力的无可匹敌。这些日子，他都跟皇室卫队那些家伙混在一起，天空剑士，天空骑士的实力也有了一个基本的概念，圣剑士也摸到了一点头绪，眼界可谓一日千里。    在他的眼中，这座别墅里的人实力都高得可怕，随便出来一个都是高级剑士以上的水准，更隐隐有几人流露出了天空剑士的那种淡定却又凌压一切的威势，这样强大的人，他平时根本没有机会见识，但现在却一下子冒出来这么多，让他不得不震惊万分。    但最让他惊讶的，就是张十三面对这些强大的敌人时候的那种轻……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1784',
  'chapterid' => '572989',
  'chapter' => '第五十章',
  'size' => '4087',
  'isvip' => '0',
  'summary' => '张十三又一次将那两名倒霉的天空剑士踢到一边去，这才大马金刀的坐到拜伦的对面，仿佛自己才是主人一样的朗声道：“你有话要说？想说什么就说吧，我给你时间！”    拜伦有些哭笑不得，半晌才试探着道：“阁下是公主殿下派来的？”    张十三却左顾右盼，好半天才突然来了这么一句：“瞧你穿着这么光鲜，样子倒像个有教养的人，怎么这么不懂礼数呢？客人来了，难道不知道拿点东西出来招待吗？”    他这句话让满屋子的人都恨得牙痒痒的，就算拜伦奸猾如鬼，也不禁始料不及，脸上的笑容僵了起来。但张十三接下来的话更……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1784',
  'chapterid' => '572990',
  'chapter' => '第五十一章',
  'size' => '4643',
  'isvip' => '0',
  'summary' => '“大胆，竟敢对拜伦王子殿下……”站在拜伦身后的一名年老剑士终于忍不住叱喝出声，须发皆张，怒容满面。    拜伦却摇了摇头，示意年老剑士住口。他虽然也想过会受一点委屈，从身家里出点血，付给对方什么珍稀宝贝之类的东西，却万万没有想到竟需要到断指的地步。    凝视着对面那嘴角含笑悠闲自得的男人，拜伦沉吟不语，大厅里重新恢复了安静，大多数人都屏紧呼吸，等待着拜伦勃然大怒的一瞬。无论是拜伦的部属，还是跟过来的哈氏兄弟，都不会相信，堂堂尊贵高傲的王子，会接受如此荒谬绝伦的提议。    强势，张十三……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1784',
  'chapterid' => '572991',
  'chapter' => '第五十二章',
  'size' => '4208',
  'isvip' => '0',
  'summary' => '“少爷，你为何要如此示弱？将别墅中的全部人手集中起来，也未必没有一战之力！”    “不要傻了，沃克，现在这点人手根本奈何不了对方！少爷肯定是先退让一步，再召集附近的全部人手，围而攻之，报今日之仇！”    “确实如此，看来还是少爷英明啊！”    “哼！一群笨蛋！”拜伦任由魔法师对自己的手指施展恢复魔法，一边用不屑的目光看着那些嘈杂躁动的部下。张十三一行三人已经大摇大摆的离开了别墅，压抑已久的众人也都松了一口大气，恢复了平时趾高气昂的模样。    “少爷，接下来您准备如何行动？”一直侍……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1784',
  'chapterid' => '572992',
  'chapter' => '第五十三章',
  'size' => '4034',
  'isvip' => '0',
  'summary' => '回到旅馆，哈氏兄弟径自回去自己的房间休息，张十三却掠到了尖耸的屋顶之上，静立沉思，一夜无语。    第二天中午，当众人出发的时候，队伍中却多了六个人，那个充满了贵族的优雅气质的拜伦王子加入到了队伍当中。哈贝斯小声的将事情缘由告诉了张十三，那拜伦王子早上过来拜访了雪莉尔公主，也不知道都说了些什么，居然让雪莉尔公主答应让他跟他的部下追随一旁。    张十三只淡淡一笑，便不再理会，仍然端坐于黑白熊身上。身体内部那怪异的真气流动已经逐渐消失，恢复了原来的样子，不过受损的筋脉却隐隐有了愈合的趋势。……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1784',
  'chapterid' => '572993',
  'chapter' => '第五十四章',
  'size' => '4321',
  'isvip' => '0',
  'summary' => '黑石林，顾名思义，就是一片由黝黑石柱林立而成的石林地带，尖锐的或大或小的石柱拔地而起，直插苍空，说不出的酣畅淋漓，气势逼人。    在这里，岩石是黑色的，土地是黑色的，就连空气，也弥散着淡淡的灰暗的气息，给人一种压抑无比的感觉。远远看过来，就宛如漆黑的森林，正等着吞噬一切企图接近这片土地的生物。    事实上，若是一不小心闯进黑石林里，在那层层叠叠的石柱之间，你会发现，前后左右都长一个模样，让人分不清东西南北。这是一个庞大的迷宫，也是一座让人迷失方向的幽冥森林。    从德克西郡向东，想……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1784',
  'chapterid' => '572994',
  'chapter' => '第五十五章',
  'size' => '4048',
  'isvip' => '0',
  'summary' => '“见鬼，又扑了个空！那个混蛋奸猾似鬼，根本找不到任何蛛丝马迹啊！”方圆数百米最高的石柱顶端，银·里斯神情懊恼的看着岩石地面那一堆冒着青烟的破烂，一拳砸在地面上，恶狠狠的说道。    “兄弟们有没有受伤？”首领金却没有多说什么，一副若有所思的模样。    “那家伙只会躲在暗处暗箭伤人，根本不敢出来跟兄弟们照面！除了前些天措手不及，伤了几个兄弟之外，这段时间并没有人受伤！大家都变得小心起来，那家伙的攻击根本没有效果！”    “没有效果？你开玩笑吧！日子过得提心吊胆的，我们天马群盗的脸面可算……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1784',
  'chapterid' => '572995',
  'chapter' => '第五十六章',
  'size' => '5537',
  'isvip' => '0',
  'summary' => '狂风蓦地大卷，辛辣无比的黄色烟雾就如同平静的大海中砸进硕大的陨石，顿时风卷残云，像漩涡一般朝四面八方扩散开去，转眼间翠峰上便干净清爽，那刺眼呛鼻的烟雾被天马群盗当中的魔法师驱散得无影无踪。    那白色苍鹰再次掠空而过，又丢下了一堆形状怪异的东西，翠峰之上再次响起了震耳欲聋的轰鸣声，这回可是货真价实的爆弹，腾起了朵朵或大或小的白色蘑菇云。有一名强盗避让不及，当场就被坍塌的岩石压住，呜呼哀哉了！    苍鹰低掠而下，准备再对翠峰来一次硝烟滚滚的大洗刷，将天马群盗狠狠的蹂躏一遍。雪白的双翼破……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1784',
  'chapterid' => '572996',
  'chapter' => '第五十七章',
  'size' => '4676',
  'isvip' => '0',
  'summary' => '白色苍鹰蓦地收翅，落在人群前面，刮起了一阵大风。它此刻忽然没有了之前与天马追逐翱翔时候的顽强彪悍，桀骜不驯的苍鹰转眼间就变成了温驯乖巧的小鸟，鹰眼里锐利的眼神也变得畏缩不安起来，似乎遇上了让它胆战心惊的存在。    苍鹰背上，跳下来一个粉雕玉琢的棕发小姑娘，二话不说就向人群最前方的高大男人扑了过去。一人一鹰，似乎都已经忘记了紧随其后的天马以及天马背上的两名穷凶极恶的强盗。    从苍鹰着地，到小姑娘跳下来，中间不过短短的几秒钟，以天马的飞行速度，实际上转瞬即至。里斯兄弟也注意到了地面上突……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1784',
  'chapterid' => '572997',
  'chapter' => '第五十八章',
  'size' => '4394',
  'isvip' => '0',
  'summary' => '没有血肉横飞的场面，也没有惨叫凄嚎的声音，翠峰上安静得只剩下强盗们四处奔逃的杂乱脚步声，以及他们惊恐急促的呼吸声。    天马群盗已经倒下去了将近一半多，没有伤痕，没有痛苦，只是一个接一个的倒下。    旁观的众人，也静悄悄的，脊背凉浸浸。    “住手！也该够了吧！”终于有人打破了这种令人毛骨悚然的气氛，雪莉尔尖叫起来，浑身颤抖。她并不认为自己是一个悲天悯人的人，身为皇室公主，她早就习惯了血腥与厮杀。但就算如此，看着那个犹如高高在上的神祗一般随意玩弄人的性命的男人，就算那些被玩弄的是罪……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1784',
  'chapterid' => '572998',
  'chapter' => '第五十九章',
  'size' => '4031',
  'isvip' => '0',
  'summary' => '众人又回到了黑石主道上，持续着前进的旅途。    至于凶名昭著的天马群盗，按照张十三的说法，就是筋脉出了一点小问题，日后的生活或多或少有点不方便罢了。至于他们的首领里斯兄弟，则全身瘫痪，若是没有人照顾的话，多半要在翠峰上变白骨，再想要作恶的话，只能期待下辈子投胎了。    盘踞黑石林多年，让无数行商路人心惊胆战的凶残强盗，算是被彻彻底底的打残，再也恢复不了元气。自然，这种事情，对于雪莉尔或者拜伦而言，不过是微不足道的小事情，根本不值一提。    真正让众人在意的是，那两匹被清洗过后焕然一……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1784',
  'chapterid' => '572999',
  'chapter' => '第六十章',
  'size' => '4236',
  'isvip' => '0',
  'summary' => '“这里有一封信，麻烦你送到前面城里，交到那个叫米修斯的人手上！听说他很多年没见外人了，不过，相信以你拜伦殿下的手段，总该有办法的！”    张十三的声音并不响亮，但在场所有人，包括哈氏兄弟跟涉世未深的阿布，却同时睁大了眼睛，目光齐齐聚集在他身上，一副难以置信的模样。虽然不少人都猜到了这个结果，但米修斯这个名字真正入耳的时候，他们的心脏还是忍不住剧烈鼓动起来。    拜伦眉毛跳了一下，却仍保持着微笑的表情，恭恭敬敬的将那封信捧在手里。    “叔……”阿布怯生生的扯了扯张十三的衣襟，想要说……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1784',
  'chapterid' => '573000',
  'chapter' => '第六十一章',
  'size' => '3951',
  'isvip' => '0',
  'summary' => '普罗托是兰登堡的代理城主，他是一个典型的绅士，着装整齐，干净利索，一如他的办事能力。    虽然只是代理城主，但事实上，每一个兰登堡人看见了他，都会恭恭敬敬的躬身行礼，尊敬的称呼他为城主大人。那位兰登堡真正的城主已经很多年没有管理事务，事实上，应该这么说，那位名义上的城主一开始就没有真正的管理过这座城市，一切的日常事务都是由其他人代理。十五年前，那个代理的人变成了他普罗托而已。    十五年的时间，已经足够普罗托赢得足够的尊重，甚至可以这么说，要评选兰登堡内最受尊敬的人的话，相信绝大多数……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1784',
  'chapterid' => '573001',
  'chapter' => '第六十二章',
  'size' => '3982',
  'isvip' => '0',
  'summary' => '变化已经发生了！    普罗托怔怔的看着那洞开的大门，看着空荡荡的院落，空荡荡的房间，内心深处忽地涌起了深深的不安与惶恐。那位老人竟然离开了这座他住了数十年的院落，一袭轻衣，一把长剑，飘然远去，一句话都没有说。    那个导致这一切发生的优雅青年，也施施然的离开了，脸上带着怎么也掩饰不住的兴奋与忐忑。    这究竟是怎么一回事？普罗托脸色铁青，目光在简朴的房间内逡巡着，寻找着可能的蛛丝马迹。他在等待手下的消息，尽管知道没有什么人可以跟踪到一位神级高手的去处，但他依然不死心，派出了兰登堡实……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1784',
  'chapterid' => '573002',
  'chapter' => '第六十三章',
  'size' => '4149',
  'isvip' => '0',
  'summary' => '暖风轻送，绿草如茵，樱花坪上已经没有樱花，秋天的味道在空气里荡漾着，夏天积蓄下来的暑气并没有完全消散，暖洋洋的让人昏昏欲睡。    张十三躺在草地上，懒洋洋的打着哈欠，全身放松，四肢肌肉处于一种近乎静止的憩息状态当中，惬意而舒畅，他喜欢这种感觉。    耳边有风声。青草仍自染绿，茎叶却已经盛极而衰，开始失去水分，逐渐呈现干枯的状态，虽然这会是很久之后的事情，但风吹过，茎叶沙沙作响，却已经有了枯燥的味道存在于声音之间。    远处有一辆马车正缓缓驶过来，双马，车夫是个温柔的人，一直都没有听……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1784',
  'chapterid' => '573003',
  'chapter' => '第六十四章',
  'size' => '4287',
  'isvip' => '0',
  'summary' => '车夫在草地上铺好毯子，将一堆杂七杂八的零食搬了出来，摆放整齐，这才回到马车旁边，低头修理起坏掉了的车轴。不过他的注意力有大半是放在主人身上的，那刀子一般的目光不停的刺着张十三，似乎在警告他不许接近自己的主人。    女子一直都是站着，待毯子铺开，这才慢慢的坐下去。她的坐姿很随意，晶莹如玉的小腿从长裙中滑了出来，分外耀眼。妩媚的瞥了张十三一眼，她也不说话，纤指轻轻拨开了酒瓶的塞子，一股浓浓的酒香便溢了出来，醉人无比。    “想要喝酒，你得付出代价才行！”    “什么代价不代价的，小姐你……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1784',
  'chapterid' => '573004',
  'chapter' => '第六十五章',
  'size' => '4252',
  'isvip' => '0',
  'summary' => '“我来了！”    “很高兴你能来！”    咯崩咯崩的冰糖碎裂声中，米修斯扔掉了最后一根细长的竹签，若有所思的注视着樱花树下的那个高大男人。肩膀宽阔，面容散漫却又刚毅，略带暗色的肌肤让这个男人浑身上下流露出一股粗犷而狂野的气息，而且，他还很年轻！    米修斯眼睛亮了起来，越来越亮。他仿佛看到了数十年前的自己，一样的战意熊熊燃烧，一样藐视传说人物，一样的性格飞扬洒脱。胸膛里的血液开始滚烫，开始沸腾，伸舌头舔了舔嘴唇，将唇边滞留的冰糖的甜味卷进了口中，仿佛被甘甜的味道刺激到了，他咧嘴笑了……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1784',
  'chapterid' => '573005',
  'chapter' => '第六十六章',
  'size' => '4126',
  'isvip' => '0',
  'summary' => '一名神级高手是什么概念？    很多人都以为自己清楚，汉克斯也以为自己清楚，作为距离剑神只有一步之遥的圣剑士，他认为自己有资格来说这件事。一直以来，他都在想，只需要再努力一下，就差那么一点点，马上就能触摸到那种巅峰的感觉了。    就算遇上了张十三那种变态怪物，他也只是认为，自己不过比对方速度慢了一点，力量差了一点，仅此而已，一步之遥而已，他并不认为彼此之前的距离有多么的遥不可及。    狂风肆虐，扑面而来，气流中夹杂的草屑打在他的脸上，有点发疼。他呆呆的看着数十米之外的草坡上，看着对峙……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1784',
  'chapterid' => '573006',
  'chapter' => '第六十七章',
  'size' => '4372',
  'isvip' => '0',
  'summary' => '张十三在连连后退，手中的匕首已经出现了星星点点的缺口，震耳欲聋的金属撞击声响彻天际，整个世界都仿佛在战栗不安。    就算是他，也万万没有想到，一开始那个懒散随意的老人，居然能瞬间化身成为暴烈癫狂的猛兽，战力的骤然提升，让他一时之间反应不过来，顿时显得狼狈起来，半边袖子已经化作碎片消失不见，肩膀上被开了一道口子，虽然细小，血珠却坚韧不拔的向外渗着，没有止歇的意思。    有意思！有意思！他没有丝毫将要落败的觉悟，反倒是兴奋无比的咧嘴狂笑，身上好斗的血液更加的滚烫，直欲化作云烟蒸腾而出。他……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1784',
  'chapterid' => '573007',
  'chapter' => '第六十八章',
  'size' => '4363',
  'isvip' => '0',
  'summary' => '美丽的樱花坪，已经变得支离破碎，宽阔的大道，被巨大的裂缝从中间截开，一分为二，裂缝深达数丈，黑幽幽的，像一张嗜血的血盆大口，极是恐怖。    两道身影在零落破碎的草坪上此起彼伏，忽而东，忽而西，旁人根本无法捕捉到他们的真正身影。空间中不时传来一阵阵空气爆裂的声音，每响一次，都会以声音为中心形成狂暴无比的气流，席卷开去。    若是听到嗤嗤割裂的声音，没有错，那就是米修斯的剑气破空声。听到这样的声音，最好的方法就是站到障碍物后面，免得遭受池鱼之灾。    虽然赤手空拳，但张十三却夷然无惧。……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1784',
  'chapterid' => '573008',
  'chapter' => '第六十九章',
  'size' => '4222',
  'isvip' => '0',
  'summary' => '本还是朗朗青天，秋风飒飒，但天有不测之风云。云儿飘飘，飞快的聚拢起来，染黑了整个天际，也给秋风染上了寒意。    阿布惊疑不定的抬头看天，眼皮突突乱跳，仿佛有什么事情将要发生一样。    “阿布，你怎么啦？”    “你们看那天空……”    张十三已经完全占据了上风，哈氏兄弟也松了一口大气，却发现了阿布神情的异样。听她如此一说，两名少年同时抬头，眼帘中映现的，是如泼墨一般的漆黑，那颜色幽深黯淡得让人心惊胆战，毛骨悚然。    一直全神贯注的注意着战场的众人，如此只能模糊的看到远方暗影闪……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1784',
  'chapterid' => '573009',
  'chapter' => '第七十章',
  'size' => '4130',
  'isvip' => '0',
  'summary' => '天雷直落，耀亮人间！    与普通的雷电不同是，它笔直的朝张十三头顶落下，丝毫无差。    张十三瞬间便将手擎了起来，仿佛撑住了整个天空一般。虽然身上伤痕累累，但体内的真气却澎湃如海，疯涌而至，瞬间在他擎起的手掌上凝聚，延伸，化作了一面真气构织而成的防御盾牌，挡在了雷击的面前。这是他来到这个世界之后面对各种雷电魔法所摸索出来的防御手段。    “你这直娘贼的混蛋，贼老天，腌臜破烂货，尽管来吧，看看究竟谁怕谁！老子豁出去了，这辈子就跟你耗上了……”    一边做着防御手段，一边却破口大骂。……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1784',
  'chapterid' => '573010',
  'chapter' => '第七十一章',
  'size' => '4542',
  'isvip' => '0',
  'summary' => '但这些都还只是轻的，在场之中，最为凄凉的，却是那位声名赫赫的老人，威震天下的剑神米修斯大人。    就在天雷轰落的前一瞬间，剑神大人积蓄了足够的力量，一剑刺出，如风雷疾轰，誓不回头。就算从那癫狂的状态中脱离出来，剑神的全力一击仍然惊世骇俗，威力没有丝毫的减弱。    但正处于恍惚状态的张十三只伸出了两根手指，拈住那闪电刺来的剑尖，轻轻在剑尖上弹了一弹。    米修斯并不知道此时的对手实力已经攀涨到了一个多么惊人的地步，他只是用充满惊骇与绝望的眼神，看着倾注了自己全部愤怒与希望的一剑戛然而……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1784',
  'chapterid' => '573011',
  'chapter' => '第七十二章',
  'size' => '3974',
  'isvip' => '0',
  'summary' => '静悄悄的，所有人都屏紧呼吸，看着那个傲立不倒的焦黑身影，看着远方天空，等待着下一波天雷的到来。    天，却慢慢的显露了微光，漆黑的云层仿佛淡薄了些，再淡了些，那种阴森诡异的气息逐渐的消散无形。    这天空，这雷击，为何而来，又因何而去？    没有人知道事实的真相。但所有人都知道，这天雷有莫大威力，并且很固执的只往那个实力强悍得犹如怪物一般的男人头顶落去，摆明了冲着他而去的。能够招惹得天地雷动，勃然大怒，这个男人，又会是一个什么样的存在呢？    第二波的天雷全部让张十三承受了下来，……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1784',
  'chapterid' => '573012',
  'chapter' => '第七十三章',
  'size' => '4413',
  'isvip' => '0',
  'summary' => '普罗托内心愤怒之极！    被整个兰登堡敬若天人的剑神大人，此时却只如一团破败的棉花，很随便的瘫在地上。他的情况凄凉无比，长剑碎裂的铁片，一枚枚插在他身上，鲜血汩汩渗出，看上去就像一只血色刺猬。若非胸膛还有那么一丝起伏，绝对没有人能够相信，这样一位白发苍苍的老人，在受了如此严重的伤势之下，还能够存活下来。    普罗托狠狠的瞪了张十三一眼，然后小心翼翼的将米修斯托了起来，准备将其以最快的时间送入兰登堡。就算剑神大人以自己强悍的修为抵消了一部分的伤害，但出手的人实力太强，他受到的伤势太重，……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1784',
  'chapterid' => '573013',
  'chapter' => '第七十四章',
  'size' => '4467',
  'isvip' => '0',
  'summary' => '“城主大人他……现在的具体状况如何？是不是已经痊愈了？”看了神秘女子那精妙神奇的魔法治疗，再看米修斯已经和缓下来的呼吸，普罗托终于松了一口大气，用满怀感激的语气对女子说道。    女子懒洋洋的瞥了他一眼，吃吃嗤笑道：“你真当魔法是万能的，什么都可以医治啊？现在外伤是好了，性命大概也能拖住一时半刻，至于内伤……就要看他的运气，能不能熬过今天晚上了！能过得了今晚，才有救活的希望！”    虽然满脸带笑，但女子的眸子深处，却透着一股莫名的焦虑与无奈，不注意看根本发现不了。    “内伤么，我倒……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1784',
  'chapterid' => '573014',
  'chapter' => '第七十五章',
  'size' => '5494',
  'isvip' => '0',
  'summary' => '“普罗托大人，请冷静一点！还有很多事情需要你处理呢！”    兰登堡的人都没有看见过普罗托如此狂躁不安的情形。他们心情也是愤怒之极，但看着那个笑咪咪的男人的时候，另外一种情绪却压倒了他们的愤怒，让他们出手制止了普罗托的行动。那是一种夹杂着恐惧与敬畏的感觉。    如一盆冷水倒浇而下，普罗托一下子清醒过来。他本来就是一个很严谨冷静的人，只是被米修斯那凄惨的模样冲昏了头脑，这才失去了理智。    这方圆近百米的樱花坪，已经变得支离破碎，宽阔的交通要道，也被断绝开来。此时已是黄昏，先前又派了人……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1784',
  'chapterid' => '573015',
  'chapter' => '第七十六章',
  'size' => '5057',
  'isvip' => '0',
  'summary' => '“嗨嗨嗨，你们都在害怕什么？不是还有一位美丽的小姐在嘛！……啊，居然忘了问这位美丽的小姐芳名了？真是失礼啊！”    听到张十三那没有一点紧张感的声音，众人心情却奇迹般的平静下来，仿佛又有了主心骨一样。心思灵活者更是将目光投向了那名神秘女子，露出了若有所思的表情来。    神秘女子侧头瞥了张十三一眼，冷峻的神情顿时融化开来，似笑非笑的说道：“先生当真好生无礼！一上来就夺酒，抢刀，也不问小女子的意愿，硬生生的让小女子留在这个凶险无比的地方。如今先生既未介绍自己，却又想问我的姓名，莫不是仗着……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1784',
  'chapterid' => '573016',
  'chapter' => '第七十七章',
  'size' => '3955',
  'isvip' => '0',
  'summary' => '这是一个很可笑的场面！    貌似强盗的这一干人等，气势汹汹的包围过来，杀气腾腾，但到了临门一脚，却胆怯了，迟疑了，畏畏缩缩的像乌龟。目标就在他们眼前不远，虽然大多数人都不清楚目标的身份地位，除了那寥寥几个披着蓬帽的知情者之外。    基诺觉得自己必须出声了，毕竟他是这次试探行动的首领。但还是有点心慌，虽然从另一角度来说明，他实在有点亢奋不已。    他们都长了两只眼睛，这是毫无疑问的事情。所以，那一场惊天动地的战斗他们很认真仔细的看在了眼里，然后，那两道穿空而下的天雷也切切实实的撼动了……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1784',
  'chapterid' => '573017',
  'chapter' => '第七十八章',
  'size' => '4066',
  'isvip' => '0',
  'summary' => '“还不动手！”    基诺耳中蓦地炸起一个阴森沉沉的声音，一下子让他清醒过来。刚才那性感诱惑的大美人出来一下子揪住了他的心脏，接下来另外一名粉雕玉琢的小萝莉又让他心动不已，一时之间竟忘记了自己的任务。    这一回过神来，基诺也是决断，大手一挥，冷声道：“不要再犹豫了，速战速决！”    “不要太心急！慢慢来，欲速则不达！”    风花漫不经心的挥了挥手，一堵数丈长的火墙冲天而起，瞬间隔绝了基诺等人前进的道路。火墙的威力并不仅仅如此而已，只见火花摇曳，夹杂着凌厉的风声，火墙一下子延展开来……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1784',
  'chapterid' => '573018',
  'chapter' => '第七十九章',
  'size' => '3959',
  'isvip' => '0',
  'summary' => '所有人的目光都被阿布跟她身边那个“四面八方开花君”给吸引过去，那巨大的铁疙瘩看上去很轻易就做到了吸引注意力的效果。当然，对于小丫头嚷嚷的要将敌人杀个落荒而逃的话，以基诺为首的一众人等却都是一笑置之。    那只不过是一个乳臭未干的小丫头罢了，一没斗气，二没魔法，除了稍微可爱一点之外，根本没有丝毫能力对他们构成威胁。    火光明亮，犹如白昼。阿布身上穿的是小了几号的冒险者装束，雪白的小腿跟光洁的手臂裸露在外，加上那一张精致娇嫩的面孔，整个人就像是玩化妆舞会的洋娃娃，那一身的冒险者套装没有……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1784',
  'chapterid' => '573019',
  'chapter' => '第八十章',
  'size' => '3985',
  'isvip' => '0',
  'summary' => '阿布的攻击，从效果上来说，似乎不怎么的理想，因为没有一人倒下的，最差的一个也就是浑身上下鲜血淋漓，焦头烂额而已。    但从另外一个角度而已，她的这几波打击却达到了一个很完美的效果。因为，除了少数几个已经达到圣级的高手之外，其他人都是精神萎靡不振，凄凉的去掉了半条性命，就算实力强大如圣骑士的基诺，也脸色苍白，耗费了将近一半的斗气。    阿布很是沮丧，垮着一张小脸。按照她的想法，那可爱的“四面八方开花君”的全部威力发挥出来的话，眼前这些人至少应该躺下一半，然后剩下的一半就会吓破了胆，落荒……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1784',
  'chapterid' => '573020',
  'chapter' => '第八十一章',
  'size' => '4045',
  'isvip' => '0',
  'summary' => '“你自身都难保了，如何与我谈条件？”    不知何时，瘦小黑影手上已是提着一个窈窕的身影，雪莉尔被他一把捏住脖子，就那么提在半空中，没有丝毫的怜香惜玉。他身子矮小，甚至不如雪莉尔来得高挑，但单手擎起一人，他却不费吹灰之力。    雪莉尔身边的护卫，这时候才意识到自己保护的人已经不见了踪影，对方如何动作，他们根本毫无反应。情急之下，众人纷纷拥上前去，也顾不得实力悬殊，便想从那黑影手中夺回那对克罗托帝国至关重要的公主。    “不要妄想从这里越过去！”    瘦小黑影这一方，另外一名披着蓬帽……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1784',
  'chapterid' => '573021',
  'chapter' => '第八十二章',
  'size' => '3967',
  'isvip' => '0',
  'summary' => '“我告诉过你，我讨厌别人的威胁！”    “雇主死了，任务失败了，记录上留下污点，我不希望见到这种事情，所以，你将人留下来，带着你的部下离开，让我好好的完成任务，这样皆大欢喜。若是你想用人质来威胁老子，嘿嘿……老子只会做一件事情，不管你跑到天涯海角，找到你，灭你满门！”    白森森的牙齿闪着幽光，最后一句话，一字一顿，冰冷的杀机已经蕴含于那四字之内，寒气四溢，张十三根本没有丝毫退缩的意思。    对方害怕了！虽然拥有强大的实力，但对方分明是一个谨慎小心的人，或者说是胆小怕事，这种性格，……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1784',
  'chapterid' => '573022',
  'chapter' => '第八十三章',
  'size' => '4099',
  'isvip' => '0',
  'summary' => '当张十三缓缓吐出腹中一口浊气，重新睁开眼睛之时，已经是第二天清晨了。    阿布正蜷成一团，紧紧的贴着黑白熊那柔软蓬松的毛发，汲取着其中的温暖。雪白的小手小腿裸露在清冷的空气中，透着几分楚楚可怜的味道。她的身边，是一张乱糟糟的毛毯，想必是半夜里睡得不踏实，被蹬开了。    将毛毯拉起来，盖在阿布身上，张十三站了起来，深深的呼吸了清晨的新鲜空气，顿觉神清气爽。经过一夜调息，他的身子骨已经基本上恢复了，真气也恢复了一两成，除了还有些乏力之外。在那变态的雷击之下，只是受了这么一点损伤，他应该去……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1784',
  'chapterid' => '573023',
  'chapter' => '第八十四章',
  'size' => '4056',
  'isvip' => '0',
  'summary' => '兰登堡内并没有特别大的动静，虽然很多人都远远的看到了那天昏地暗、天雷直落的骇人情景，却也只认为是自然现象，惊诧或有之，倒没有演变成人心惶惶的场面。    没有人知道，他们的守护神，那位尊敬老大人，传说中的剑神米修斯大人，此时已经奄奄一息。普罗托的保密工夫做得滴水不漏，除了到达现场的几人之外，兰登堡人几乎没有人得到一点风声。    若是米修斯落败重伤的消息传了出去，兰登堡会变成什么样子，没有人能够想象。    米修斯对于兰登堡百姓意味着天，意味着地，意味着兰登堡的精神象征，人们已经习惯了背……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1784',
  'chapterid' => '573024',
  'chapter' => '第八十五章',
  'size' => '4088',
  'isvip' => '0',
  'summary' => '“普罗托大人，出事了！”    蹄声急促，飞骑如风，一名骑士纵马飞奔而来，瞥见普罗托，缰绳一勒，整个人便飞了下来，几个大步来到普罗托面前，在他耳边小声说了起来，神情异常焦急。那疾驰的骏马又向前跑了数米，这才止住步伐，喷着浓浓的鼻息，显然之前很是一阵好跑。    听完骑士传来的消息，普罗托神情大变，跟众人道了个歉，便匆匆离去，让众人很是摸不着头脑。    一波未平，一波又起，正当众人揣测兰登堡又发生什么大事的时候，留守在旅馆内雪莉尔的一名骑士匆匆来到雪莉尔跟前，小声的说了起来，神情异常凝重……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1784',
  'chapterid' => '573025',
  'chapter' => '第八十六章',
  'size' => '3973',
  'isvip' => '0',
  'summary' => '普罗托冷笑一声，正想反驳，忽地听到马车里传出了一阵咳嗽声，声音异常熟悉。他顿时愣住了。    “普罗托，开门吧！我要离开一段时间，兰登堡就交给你了！”    “可是……您的伤势……”    “可是什么！叫你开门就开门，咳咳咳咳咳……扭扭捏捏的像个什么样子，老头子我还没死呢！”    张十三认得这个声音，剑神米修斯，想不到他已经清醒过来。普罗托脸色变幻，叹息一声，挥手让士兵们打开了城门。若只是那神秘女子出声的话，他是无论如何也不会让她将人带走的，但现在知道米修斯已经恢复了神智，更亲自发话要……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1784',
  'chapterid' => '573026',
  'chapter' => '第八十七章',
  'size' => '4392',
  'isvip' => '0',
  'summary' => '车厢内忽地安静下来，米修斯一直笑意盈盈的表情慢慢的回落，沉寂，变得落寞起来。    没有了老头子那聒噪的声音，风花丝毫没有放在心上，只慢慢的抿着杯中美酒，品味着那苦涩而又醇久的味道。无论什么时候，她的脚下都不会缺少歪倒的酒瓶，空酒瓶。她手上还提着半瓶，瓶口斜倾，酒液荡漾，眼看着就要溢出来，却恰恰守住了最后一线，一如她此时隐藏在漠然背后的朦胧表情。    “喝酒伤身，你应该戒酒了！”    风花欠了欠身子，让自己靠倚得更加舒服一点，然后用醉意朦胧的双眼看着那一动不动的剑神，优美的嘴角边上弯……',
  'isbuy' => 1,
);

?>