<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1787',
  'chapterid' => '573090',
  'chapter' => '第一章',
  'size' => '2104',
  'isvip' => '0',
  'summary' => '“咚~咚~咚……”    丧钟轰鸣。    “陛下，驾崩！”    皇宫禁城，一片哭号。    天边雷霆闪过，皇城阴影处，靖王翔润颀长的身影一闪即逝。    “若水，是时候该叫你回来了。”    与此同时，远在皇城帝都的一边。    山林之中，正在采药的少女突兀地一阵心慌意乱，目光下意识地投向了皇城。    “王若水，难不成你还想回去么？”自嘲一般笑了笑，少女线条柔美的嘴角缓缓挑起：“纵然身坠黑暗，起码这里是属于我的地方啊。”    身形一纵，若水提气纵跃，掠上枝头，再一闪身人已经在十丈开……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1787',
  'chapterid' => '573091',
  'chapter' => '第二章',
  'size' => '2349',
  'isvip' => '0',
  'summary' => '“王叔？”若水随手丢了几个鲜美的野果给缠着自己的孩子，连忙迎上去道：“你怎么出来了？之前受的伤不伤还没好呢么？    王叔佝偻着身子，微微一笑：“若水，你且同我来。”    不知为何，若水忽然感觉今日的王叔有些异样，难不成跟之前在山林中那一阵冥冥心悸有关？    小屋内，一盏昏暗的猪油灯散发着些微有些刺鼻的香味。    若水白皙纤细的手指递上一杯弥漫着浓浓苦涩气息的汤药给王叔，看着后者喝下，才放心地盘坐在桌前。    “若水，你该走了。”王叔放下碗，开门见山。语气之中透露着一股浓浓的悲情……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1787',
  'chapterid' => '573092',
  'chapter' => '第三章',
  'size' => '2241',
  'isvip' => '0',
  'summary' => '国丧之后，朝堂之上。    若水龙袍加身，一旁候立着苡弱和小顺子。    朝堂下文武百官肃手直立：“恭祝圣上荣登大典，执掌天下，万寿无疆！”    若水恍若隔世地看着眼前辉煌的一切，感受着手中玉玺带来的丝丝刺麻，这就是权力！只是还没等到若水走个过场，殿外太监尖锐的声音如夜枭般响起：“怡妃娘娘驾到！”    若水清隽的眉毛一挑，心道果然还是会有人来砸场子。    怡妃一袭纯白凤袍，娉婷着步子缓慢踱入宝殿，脸上的倨傲与不屑伴随着清脆的玉环声笼罩了整个王朝的权力中枢。    “后宫嫔妃，何时有……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1787',
  'chapterid' => '573093',
  'chapter' => '第四章',
  'size' => '6265',
  'isvip' => '0',
  'summary' => '“死的人和活着的人哪个人比较有用？”若水用之间挑起她的下巴，瞅着怡妃，“纵然是宰相又如何？能坐上皇帝这个位子的靠的不仅仅是心计，你懂吗你！如果能让百官牵制的皇上他还能被称之为皇上吗？”收回手指淡淡的睨着她，“我看你这个先皇的遗妃也是做到头了，我本来对你的所作所为是睁一只眼闭一只眼的，可是你千不该万不该来惹我。带下去。”    “王若水，你会后悔的！你就等着百官罢朝吧！哈哈~~”    御书房。    苡弱静静的站在一旁研磨，看着龙飞凤舞的几个大字，就在心底小小的叹息一下，这个皇上也太沉得住……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1787',
  'chapterid' => '573094',
  'chapter' => '第五章',
  'size' => '6951',
  'isvip' => '0',
  'summary' => '“王爷、王爷不好了···”    “大清早的吵什么吵！”逸楚披着衣衫走出房门，刚出去就被一个人影撞翻在地，眼冒金星。    “你！你如果说不出个所以然来本忘杀了你！”靠！还没睡醒就撞了个大包，今天肯定没好事。倒在地上的人赶紧爬起来，喘着粗气说：“王爷，您快去城门看看吧！那里···聚集了大批学子。皇上她···皇上她说要重新选举百官执任朝政！”    “什么！”逸楚一个机灵跳了起来，脑袋嗡嗡作响，随便抓了件衬衫撒开脚丫子就往城门外跑去。    皇宫冷宫内。    “小菊，给本宫倒杯茶。”怡妃……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1787',
  'chapterid' => '573095',
  'chapter' => '第六章',
  'size' => '6450',
  'isvip' => '0',
  'summary' => '“这幅地图就是五年后楼兰的版图。”    “这个女人疯了不成···”    “是啊，这张图可是几乎包含了整个中原啊！”百官看着那副战略图开始议论纷纷。    白龙非盯着那张图，“这张图包含了现在水军霸主的大金，陆军强大的大辽，从我楼兰目前的国力、军力还有财力来看五年想并吞这两国是不可能的，而且还有一个大宛国，它虽然没有其它两国强大的水军和陆军，但是其影响力也是不容小觑。”    若水对于他的分析至若未问，只是静静的笑着。看着那纤细的身影翔润的思绪开始变得零乱，你到底想干什么？    “这……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1787',
  'chapterid' => '573096',
  'chapter' => '第七章',
  'size' => '4627',
  'isvip' => '0',
  'summary' => '黑暗的阁楼内，两个黑影对立而站。两人的脸色都是黑青色，一盏茶杯被人掷在地上，在空旷的阁楼内显得极为刺耳。    “可恶！这么多人竟没一个人入选！平日里一个个不都吹嘘自己是学富五车、无人能敌的吗？这次竞选竟然被两个毛头小儿夺得了魁主！真是枉费我此次特意制造机会给他们！”一个沙哑的声音显出他现在极为愤怒的心情。“亏我还煽动百官罢朝，这群废物竟没一个入选的！废物！一群废物！”    “你也不要气了，此次是我们出师不利，而且那个皇帝也早有准备，就算没有那个白龙非和李笙寒，她还是会找他人来当魁主的……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1787',
  'chapterid' => '573097',
  'chapter' => '第八章',
  'size' => '2480',
  'isvip' => '0',
  'summary' => '“谁让你说的，这下吓坏了这么个玉琢的小美人了。“若水 眼疾手快的拉住了快要倒地的美人，随即叹了口气。”白姑娘，就算朕长的貌比潘安、风流倜傥，可白姑娘也不至于行如此大礼吧！“    “民女参见皇上。“白琉璃惨白着脸行了个礼。她怎么会来？为什么要出现在我的面前？为什么要让我恨你！白龙非看着她颤抖的双手交迭在腰前，浓浓的忧思蓄满了眼眶。    一旁的若水将她的变化尽收眼底。就是这个女子吗？让他心甘情愿的离开。    “皇上，家妹她···”玉箫挡在了他的嘴边。“果真是一位有才情的女子，怨不得他为了……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1787',
  'chapterid' => '573098',
  'chapter' => '第八章',
  'size' => '3586',
  'isvip' => '0',
  'summary' => '白琉璃惊愕的看着闭眼吹箫的若水，这首曲子···不知何时溢出眼眶的泪水早已止不住，眼前若水的身子与那人的身影逐渐重合。    “逸贤···逸贤···”她双眼迷离的看着坐在位子上的男子。    “逸贤···你别走！我是璃儿啊，你别走！“一曲终了，白琉璃嘶吼着扑向若水。    “逸贤···逸贤你知不知道我好想你，你怎么能先走了呢！我恨你！你怎么可以丢下我一个人！你不是说过我们要白头偕老的吗？”若水轻轻放下手中的玉箫，心疼的看着怀中泣不成声的女孩，轻轻拥住这单薄的身子。唉，又是一个为情所累的女子……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1787',
  'chapterid' => '573099',
  'chapter' => '第九章',
  'size' => '3904',
  'isvip' => '0',
  'summary' => '“三爷，您这是···”站在御书房前的小顺子大老远就看见了一个人影，走近一看却受了不少惊吓。全身湿淋淋的，而且衣衫还不停地滴着水，他马上恢复了平静。“不知王爷深夜晋见有何要事？皇上早已就寝有事请王爷明日早朝再议。”    翔润看也不看他直接绕过他推开御书房的大门。    “王爷，请留步！”翔润直接将挡在他面前的小顺子推开。    “来人！挡住王爷！”小顺子直呼禁卫军。王爷深夜来访肯定和今天发生的事情少不了干系，不能让他见到皇上，一定要阻止他！“快挡住王爷啊！”顿时禁卫军将他团团围住，翔润现……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1787',
  'chapterid' => '573100',
  'chapter' => '第九章',
  'size' => '6835',
  'isvip' => '0',
  'summary' => '“这件事朕希望没有第三个人知道，听明白了吗？”    小顺子哽住了喉咙，勉强调整起情绪，好一阵子才缓和过来。    “奴才知道，可是皇上···”    若水看了一眼躺在龙榻上的男子，从怀中掏出一件东西递给他。“朕已经安排妥当了，你只需明日拿着它去城外的三里坡就好，那里会有人告诉你该怎么做。”    小顺子紧紧地攥着那块令牌。“您怎么办？”    “你不必问那么多，只要做好你分内的事情就好了，退下吧。”    若水坐回床榻前，看见他的被子又给掀起了一角，显然是睡得极不安稳。只得叹气连连，将……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1787',
  'chapterid' => '573101',
  'chapter' => '第十章',
  'size' => '6956',
  'isvip' => '0',
  'summary' => '空中传来一丝沉香的气味，让她不禁多吸了几下。这几年在宫里她不断的沉淀自己，在这里她才能真正的放松自我，久而久之这种香气也变成了一种习惯。在理政之余她变回来到这偏殿禅房静思己过，同时也为那些被她视为阻路而清理掉的人诵经念佛，尽管其中多数是奸臣余疟，但是在她的潜意识里总是条性命，这里的绿竹能让她的心灵得到平静与安慰。    每当风起时绿竹随风摇曳发出的沙沙声让她紧绷的神经得以松弛。只是今日的她却得不到一丝的平静，心中的焦虑不停的翻滚，让她心绪不宁。    坐在对面入定禅坐的慧智大师也感受到了……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1787',
  'chapterid' => '573102',
  'chapter' => '第十一章',
  'size' => '6391',
  'isvip' => '0',
  'summary' => '一向温和有礼的人竟在一瞬间化身为冷血无情的人，后怕的望着倒下的那两具尸体，翔润森然的眼神看的让几人的后背泛起阵阵寒意。何曾见过三王爷这般杀人，出手的速度、下手得很绝无一不让几人胆寒心颤。    都说当今皇上杀兄弑父，可如今看来这三王爷也是一个狠角色，骨子里流的血液也不见得比女帝温热到哪去。    “本王不想杀人，可是若你们···”    迅速伸手抓住一人的脖颈正想用力捏断一声大喝阻住了他。    “住手！你如果杀了他下一个倒下的便是本宫。”惠妃在一群宫女的围拥下匆匆赶到这里。头戴金丝八宝……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1787',
  'chapterid' => '573103',
  'chapter' => '第十二章',
  'size' => '6247',
  'isvip' => '0',
  'summary' => '拱手曲背。“皇上所言极是。”    调整坐姿，理好衣袍。“朕今日还有一事。”扫了一眼刚放松又绷紧神经的官员们。“想必大家都还记得十年前吏部尚书李布崖一案，朕近日翻阅卷宗发现其中疑点重重，朕心有疑虑，所以已命额驸白龙非重新审查此案。”    “皇上，臣反对。”萧华上前一步，字正腔圆。    淡眉微挑，似笑非笑的凝视着。老狐狸，你终于站出来了。“丞相为何反对？”    微微抬额。“皇上，此案早已结案，而且当时罪证凿凿，人证物证俱在，依微臣来看此案没有重审的必要。”    “既然罪证凿凿，丞相……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1787',
  'chapterid' => '573104',
  'chapter' => '第十三章',
  'size' => '6961',
  'isvip' => '0',
  'summary' => '“逸楚呢？”    说到这里，逸显就忍不住为小自己一个时辰的弟弟叹了口气。“他还在为皇上革他的职闹别扭，今晚的夜宴只怕是不会参加了。”说起这个逸楚，他还真是无语问苍天。都这么大的人了还跟小孩子似的闹脾气。    翔润扫视全场，原本散漫的头脑立刻紧绷起来，利眼看了看在旁侍候的宫女和太监，警觉立刻就提了起来。“你有没有觉得有点不对劲。”    逸显浅啜了口淡酒，漫不经心的看了看周围。“没有什么不对劲的啊，三哥，你酒喝多了吧。”    眼尖看了一下临旁的座位。“逸绅去哪了？”    “六哥他说……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1787',
  'chapterid' => '573105',
  'chapter' => '第十四章',
  'size' => '7068',
  'isvip' => '0',
  'summary' => '我的期限不多了，三哥···    朕希望在剩下的时间里做些力所能及的事情···    朕只想在剩下的日子里过的平静些···    我爱你啊···三哥    想起她这些日子反常的举动翔润开始慌了，天罡北斗阵···不会的···不会的！    “她不会的！她还应该剩下一些时间的！她还有时间的！”他开始自言自语，呆板的神情透露着极度的悲伤，突然他捉着逸显的身子激烈的摇晃起来。    “你告诉我，她还有时间的是不是？！是不是！不会是今晚！绝对不会是今晚！”    逸显心痛的看着发疯了的翔润，他能告……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1787',
  'chapterid' => '573106',
  'chapter' => '第十五章',
  'size' => '6914',
  'isvip' => '0',
  'summary' => '“夜笙寒、李遥。”    “臣在。”两人纷纷跪地。    “你们两个可要好好辅佐新帝登基，若朝中有人造次，你俩净可斩草除根。万不得已之时，小顺子，你拿着我给你的虎符去宁古塔，到时自有人会调兵来。”    “奴才明白。”    “还有，李遥，你手中的水军可要好好整治，日后会有大用处的。”    “啰嗦。”    终于交待完了……说完若水就重新窝回爱人的怀里，脑袋蹭了蹭找了个舒服的姿势，自始至终脸上那温柔的微笑从未消失，银白色的发丝耀眼夺目。“太好了，我又回到这个怀抱了，这里……一直是我最想……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1787',
  'chapterid' => '573107',
  'chapter' => '第十六章',
  'size' => '7773',
  'isvip' => '0',
  'summary' => '“皇上……”    当看到他的动作时众人惊呼，只留那三人眼中存着激赏之色。这样的人才佩让他们俯首称臣。    只见他将整盆水从头顶浇了下去，将盆子扔在一旁，随手抹了一把脸。    “母后教训的是，今日是朕糊涂了。”    悲伤已过，明亮的双眸又恢复了往日的神采。柔妃满含泪水的眼眶无声的掉着眼泪。    看着那泪珠翔润敛下双眸，转身走进御书房。“来人，替朕更衣。”没有多余的动作和话语，却充斥着前所未有的威严。    若水，今天是我最后一次去看你了，也是最后一次做只属于你的翔润，今日过后，我……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1787',
  'chapterid' => '573108',
  'chapter' => '第十七章',
  'size' => '7087',
  'isvip' => '0',
  'summary' => '“这天下只怕又要滚起硝烟了……”    楼兰苏杭最繁华的地段莫过于鎏金街，在这人群熙来攘往，川流不息，许多商号林立于此，瞩目望去举凡衣食住行无一不缺。“食韵阁“便是其中之一，话说这食韵阁在这苏杭是最负盛名的酒楼，先不谈这楼层是雕梁画栋，白玉珠帘，单是这店小二就足以令人津津乐道。因为这的店小二全部都是女人，声音悦耳，婉转动人，且面容皎好那是最基本的，待人温和谦虚有礼更是没得说，最重要的是个个都是武艺傍身，虽不是武功盖世却也能处理闹事之人。再加上这里的饭肴称得上是世间绝无仅有，所以这“食韵阁……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1787',
  'chapterid' => '573109',
  'chapter' => '第十八章',
  'size' => '7548',
  'isvip' => '0',
  'summary' => '翔润只是看了对面一眼，“不必，这么远的距离绣球是抛不过来的。”然后继续慢条斯理的喝着茶水，又望了一眼楼下聚集的人群。这次出宫巡视可真是受益良多，了解了人民的生活也更贴近了人民，这次的经济会对他以后施政有很大的帮助。    李遥无所谓的耸了耸肩膀，反正等会他先溜，人家姑娘看上的又不是他，他何必找麻烦。只能说他家公子太小看女子的执着，女人的执着症一犯，别说这条街了，就算隔着长江黄河她也能扔过来。    “来来，各位父老乡亲，今日老夫在此为小女举行抛绣球招亲，只要能顺利抢得绣球的未婚男子无论是……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1787',
  'chapterid' => '573110',
  'chapter' => '第十九章',
  'size' => '7413',
  'isvip' => '0',
  'summary' => '“没事，瞧瞧去。”本公子倒是想看看这官员到底是怎么断案的。    身后的李遥看着前面那熟悉的身影，唇间悄悄翘起，原来你躲在这里啊～可让我找到了，小东西。    一名小厮跌跌撞撞的跑进食韵阁大声的喊着。“掌柜的！”边喊边跑上楼，气喘吁吁的推开一扇门。“掌柜的，不好了。”    尹墨钰头也不抬的继续埋首在账簿里。“不是告诫过你们遇事要沉着冷静，不要横冲直撞的，吓着客人怎么办！”    听着严厉地口气那名小厮艰难的咽了口气，试图让声音冷静下来。“掌柜的，别看了，二掌柜的让人送上公堂了！”  ……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1787',
  'chapterid' => '573111',
  'chapter' => '第二十章',
  'size' => '7226',
  'isvip' => '0',
  'summary' => '尹墨钰却一反常态的露出了兴趣盎然的表情，右手捋着银发梢，眼中快速闪过精光。熟不知这个动作在刘千金的眼里充满了魅惑。    “梅兰菊竹，先将贵宾送到食韵阁，还有罚殇怜三个月的月俸。”    “那您···”    “我一会再回，刘千金不是找在下有事吗？”    刘千金您多保重！虽然您平时嚣张跋扈，但是希望您还不至于落到惨死的下场。    翔润看着白色身影渐行渐远，最后消失在视线中，一向平静的心瞬间泛起了阵阵涟漪。看着那背影说不上心头的那种怪异的感觉是什么，他只觉得那男人带给他一种似曾相识而又……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1787',
  'chapterid' => '573112',
  'chapter' => '第二十一章',
  'size' => '6015',
  'isvip' => '0',
  'summary' => '“夜笙寒。”被叫到的人站定了脚步转身看他，伸手在空中接住了抛过来的东西，冷眸凝视着手中的小瓷瓶。    “这是血玉丸。”    血玉丸？！夜笙寒猛然捏紧瓶身，冷眸被狂喜覆盖。    尹墨钰静静的背过身。“你要找的人就在柳荫山庄。记住，好好待她。”    夜笙寒抬头面无表情的看着他。“你怎么会有这东西。”这血玉丸可是他寻找多年却最后而终。    “无须多问，只希望你和李遥能好好把握眼前人。”    夜笙寒还想问几句但见他不想再说便迈着步伐离开了。厚实的大掌握住瓷瓶，心底涌出的狂喜让他沉重的……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1787',
  'chapterid' => '573113',
  'chapter' => '第二十二章',
  'size' => '6614',
  'isvip' => '0',
  'summary' => '“既然我要看的人看完了，我也该走了，要不然我那个爹又要罚我坐冷板凳了。”小身板一停，望着站在马车旁边的夜笙寒。“你们到了柳荫山庄可别乱说话哦，要不然···殷畅可不是好打发的人。”    听到熟悉的字眼李遥眯起眼。“小鬼，你指的不会是那个殷畅吧？”    离尘闻言背过手，戏谑的神色一直徘徊在夜笙寒的身上。“就是你想的那个殷畅。所以，如果那个大冰块娶不到媳妇也怨不得别人。”这么好的机会如果都不会把握那么那个冰块就真该以死谢罪了、“还有你这个花心萝卜。”    “不准叫我花心萝卜！”敏感的四个……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1787',
  'chapterid' => '573114',
  'chapter' => '第二十三章',
  'size' => '5848',
  'isvip' => '0',
  'summary' => '白龙非站起身，双脚停在栏杆前，双手交叉在背后，拇指上的扳指不停地摩擦转动着。目光投向水底自由游动的锦鲤，锐利的双眸不知在深思写什么。皇上为什么会有苏杭？显然这个地方不在原本巡游的计划之内，而且方向还是背道而驰。那又为什么突然转向苏杭呢？    “继续跟着皇上，如有情况，立刻来报。”    食韵阁？柳荫山庄？他们之间到底会有什么样的联系呢？    “来人，备轿。”看来有必要去宫里一趟了。    点点星辉透过树叶撒落在水中，与水面上的皎月配在一起真是相得益彰，不时有几声清脆的虫鸣声传进耳里，……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1787',
  'chapterid' => '573115',
  'chapter' => '第二十四章',
  'size' => '7056',
  'isvip' => '0',
  'summary' => '李遥则是站着脚步朝她摆摆手，连头也不回的打了一个呵欠。“我说过我恨她了吗？”声调四平八稳，波澜不惊的，但就是让人没脑地感觉到心惊肉跳。    “苡弱，你在若水身边伺候了这么多年，你了解她吗？”    回答他的是沉默。    “你跟在她身边这么多年可曾真正地了解过她？“    “我···当然了解她。”    “你回答我的时候有点底气不足啊。陪在她身边看着她走过的历程就是了解？”    李遥的那种近乎反问的语气让苡弱无所遁形，她张了张嘴，却一句话也说不出来，目光转向黑色的夜幕，心情也变得异常……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1787',
  'chapterid' => '573116',
  'chapter' => '第二十五章',
  'size' => '7481',
  'isvip' => '0',
  'summary' => '毒辣的日头被一抹高大的身影遮掩住了，殇怜仰头看向面无表情的翔润。露出两颗白灿灿的小虎牙，在阳光底下折射出一道白光。    “呦，您老舍得停下了啊！”    翔润低着头睨视着坐在地上的人。    “起来。”    那种平平淡淡、毫无情绪的嗓音听在殇怜的耳里心中升起一股无名的火气。这个人怎么能这么风轻云淡，在阳光下看起来一点温度都没有，能冷死个人，而且还没有一点点的怜悯之心，没看见我这都快累死了哦。    “这一路上我算是看透你这个人了！你就是一个冷血动物！毫无感情可言！你眼里只有你自己！没……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1787',
  'chapterid' => '573117',
  'chapter' => '第二十六章',
  'size' => '7033',
  'isvip' => '0',
  'summary' => '“电，夜笙寒和你们柳荫山庄究竟有什么关系。千万不要告诉我没有关系，鬼都不会信。”她有种直觉，这个夜笙寒神秘的不用寻常的原因就在柳荫山庄。    “关系？”电抿了抿唇，看向又恢复冷面的夜笙寒，他故作镇静地头一甩继续行走，但绷紧的嗓音让人不得不怀疑他的回答是否正确。“没有关系。我们柳荫山庄的人久居山林，而且山庄有令，任何人不得私自下山，否则格杀勿论。夜公子在朝为官怎会和我们这群江湖中人有所瓜葛。”    “说的也是。”而且也没听夜笙寒和柳荫山庄的人提及对方，难不成真是我的错觉？不对，他们之间……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1787',
  'chapterid' => '573118',
  'chapter' => '第二十七章 (1)',
  'size' => '39608',
  'isvip' => '0',
  'summary' => '“出口在那！”在距离台面不远的高处有一扇门。三人赶紧跑向那边，拉起苡弱的手就跌向那里。突然间翔润感到心脏阵阵疼痛，紧接着就是全身无力，身躯渐渐向下飘落。突然一只手拉住了他。    “马上到了！”苡弱拉着他的手迅速跃向那扇门。李遥看着放开他手的苡弱，笑了一声。终于忍不住了。三人站在门口望着被岩浆吞噬的跳台，苡弱侥幸的吐了口气。    幸好幸好！幸亏逃命的速度不赖啊！手臂挂在李遥脖子上的翔润一步一步走向通道。好不容易走出通道，就看到八个白衣人手持长剑摆成了一个阵法，显然早已等候多时了。  ……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1787',
  'chapterid' => '573119',
  'chapter' => '第二十七章 (2)',
  'size' => '39616',
  'isvip' => '0',
  'summary' => '停了下来，霎时，她撞上他胸前。她仰头，见少爷浓墨双眉微聚，凝目相望。    他不高兴了，她知晓。    “不许动萧华。“把话再说一次，他等着她的妥协    不甘心，可是在他的注视下，她还是咽下七点了点头。“是。“    “很好。“夜笙寒双手背后，继续方才的方向，八岁那年他和殷畅逃出来的时候就被送到柳荫山庄，送他们来的神秘人。只说几年后会来寻他们，到时会给他们一个报仇的机会，而条件就是为她卖命，当时他没有选择，只有选择低头，进入柳荫山庄后两人相辅相助，在众人之中脱颖而出。    两人都知道……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1787',
  'chapterid' => '573120',
  'chapter' => '第二十七章 (3)',
  'size' => '39632',
  'isvip' => '0',
  'summary' => '、、、“刚开口就半路被人截断了。    “如此甚好！“    站在身后的苡弱看紧夜笙寒双眼发亮就犹如突破黑暗的第一缕辰光，看向殷畅的目光犹如溪水般潺潺流过。这块冰山终于要被融化了额。    白龙非刚进大厅就听见夜笙寒高声应答着什么，着实让他心中一番惊讶，平时哪见这冰山有什么事能让他兴奋成这幅德行的，只怕也只有殷畅这个女人了吧！    白龙非抬头看着殷畅又看了看位于左手边的不徐不慢喝着茶的正牌主子。眼尖的尹墨钰开口道：    “王翔润虽是贵为一国之君，但是既然是他先来找的柳荫山庄那么柳荫山……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1787',
  'chapterid' => '573121',
  'chapter' => '第二十七章 (4)',
  'size' => '5081',
  'isvip' => '0',
  'summary' => '功的时候打扰尹墨钰，以尹墨钰的脾性那人肯定早就尸骨无存了。    “那人还没死哦。“仿佛看透他的心中所想离尘说话解除他的想法。    没死？这会轮到翔润呆住了，不杀人不是尹墨钰的性子啊。    “她现在还好好的活在这个世上。“离尘转身对他一笑。“至于那人为什么没被爹杀死你还是亲自问我爹好了，不过，在出之前恐怕你得下去洗个澡了。“短短的小手指指着旁边的红色岩浆，笑的露出了一口白牙。    翔润屈指弹了他一个脑瓜蹦，说出的话中满含宠溺和无奈。“你这个调皮鬼哦。“    一阵清风拂过两人的耳畔……',
  'isbuy' => 1,
);

?>