<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1794',
  'chapterid' => '573288',
  'chapter' => '第一章 清酥茶',
  'size' => '5047',
  'isvip' => '0',
  'summary' => '子夜时分，晴朗的天空中飘来几朵乌云。乌云就如一只大狼狗，他张着凶恶的大嘴巴，一口一口的把月亮吞入了腑中。    天空中没有了月亮，看着星光闪烁，互相争艳的星星，大魏朝太祖昌隆皇帝手一哆嗦，上好的清酥茶酒湿了他黄色的衣襟。    “主公，您龙体欠安，就早点回房休息吧。”一个身高过丈，慈眉善目，银须飘洒至前胸的五旬老者上前就要扶昌隆皇帝起身。    昌隆皇帝摆了摆着，他对着才者道：“龙啸天，你也跟了寡人几十年了，你怎么就不懂寡人的心呢？”    龙啸天赶紧低头道，“主公。啸天只是一介武夫，还……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1794',
  'chapterid' => '573289',
  'chapter' => '第二章  绝杀',
  'size' => '6633',
  'isvip' => '0',
  'summary' => '常佑天自从那些和自己一起为大魏国打下天下的武林名宿一一隐世之后，使也过上了随日升而起，随日落而息的坦然生活。    只是，这些年来常佑天一直没有找到那个给自己通风报信的恩人。要不是那位恩人，常佑天早就和那些武林名宿们魂归故里了。飞鸟尽，良弓藏；狡兔死，走狗亨的道理常佑天是懂的。    现在的常佑天虽然还是大魏国名正言顺的武林盟主。但是，因为好多英雄的离去，让常佑天的宅地也只是个学习武道，喝茶品人生的地方了。    对别人没有了威胁，自己也就会安全了。常佑天这些年来，除了练练武，品品茶，剩……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1794',
  'chapterid' => '573290',
  'chapter' => '第三章   跳崖',
  'size' => '6543',
  'isvip' => '0',
  'summary' => '常佑天是大魏国的武林盟主，更确切地说他现在是个黑白两道通知，又武功极高的人。对于各门各派武功，他自是多多少少有些了解。    几十招过后，常佑天突然边打边一一道破了这十人的名字。    “千手红鹤夺命婆！”    “昆仑山玉机子！”    “破乾坤郝旺！”    “仁义刀张劳！”    ......    随着被常佑天一一道破自己的名字，这些正邪两道的人都互不相信地摘掉了面具互相看去。    这些人，踌躇之际便有的收回功力。仁义刀张劳道：“诸位，我们今天是为了大魏国的千万子民才走到了一起。如果……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1794',
  'chapterid' => '573291',
  'chapter' => '第四章     免死狗亨',
  'size' => '7530',
  'isvip' => '0',
  'summary' => '“统领大人放心。就算是悬崖摔不死他，我的鹤顶汁也不会让他活过半个时辰。”看着突然消失的常佑天，千手红鹤夺命婆安慰着龙啸天。    龙啸天无奈地摇了摇头，率领着十一个人回到常佑天的府地抬了匕首王了曹爽的尸体向皇宫行去。    “哈哈哈，啸天办事能力真强。现在，还不到一个时辰。”大魏朝太祖昌隆皇帝早已命大太监为众人安排好了酒宴。    仁义刀张劳看了看旁边曹爽的尸体，心中突然升起一种兔死狐悲的感觉。他向昌隆皇帝一拱手，“圣上。张劳为君为民已完成任务，就此别过了。”    昌隆皇帝脸一沉，“张……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1794',
  'chapterid' => '573292',
  'chapter' => '第五章   安隅小城',
  'size' => '6434',
  'isvip' => '0',
  'summary' => '十八年后，安隅城中人声鼎沸，来来往往的过客摩肩接踵，一年一度的夺宝大会又开始了。一个长发过肩，身穿布衣的十八岁模样的少年嘴中叨着一根小草，晃着一米九左右的身材蹦跳在一条只有一只手腕粗细的独木树身做的单行桥上。    “断忆，加油！断忆，加油！”    单行桥只能容一个人通过。是由六节五米多长的上等杉木连接做成，木头的两头只是随意放到了河的岸边。    三十米长的水面上，放着一根手腕粗细的独木，独木下面六米处是滚滚而逝的河水。断忆站在上面，如履平地。他边走还边不时用脚尖一拨本就不稳的圆木，……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1794',
  'chapterid' => '573293',
  'chapter' => '第六章   比武大会',
  'size' => '5930',
  'isvip' => '0',
  'summary' => '安隅城虽然是个名不见经传的小城，比武大会却也办得热闹非凡。尤其是最近几年一些外来人士的参与，更让这比武夺宝大会增添了无数的生色。    首先上场的是一个中年男子。只见他短衣襟，小打扮，浑身上下透着一股强壮。走到场子中央，他对台下一拱手：“在下燕山人陶飞。都说前三出没好戏，陶飞在此抛砖引玉，给诸位在此献丑了。”    说着，陶飞在台上先是练了一趟铁臂螳螂拳。紧接着他收招换式，又是一套威震八方的虎拳。打完虎拳，又来了一路猴拳。    “哈哈哈，原来动物也喜欢和人类争宝贝。来，来，来，让我陪你……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1794',
  'chapterid' => '573294',
  'chapter' => '第七章   擂台',
  'size' => '6447',
  'isvip' => '0',
  'summary' => '断忆记得爷爷说过，不到万不得已的时候，不能使那套保命的招数。断忆虽然现在没有性命之忧，但是他一定要战胜对方。因为，宝塔中的密码对他的吸引太大了。    二人又战了五十多人回合，铁西还是不能确定这个少年的武功是否与那个重要的人物有关。为了死去的云子雨师弟，为了玄铁门，铁西想逼一逼这个年轻人试试。他一咬牙，用起了杀招。    这样一来，断忆只是用些被自己变化了的还不太成熟的招数显然是不行了。断忆本是个极为冷静的年轻人，但也毕竟是个年轻人。    又战了数个回合之后，断忆一声大叫，陡然从擂台上……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1794',
  'chapterid' => '573295',
  'chapter' => '第八章  忆仙楼',
  'size' => '5287',
  'isvip' => '0',
  'summary' => '“凡横大师请！”    “张总管请！”    雷诺寺的凡横主持在神刀张环等安隅城一干名流的陪同下进入了忆仙楼。    忆仙楼在安隅城算得上是一个很有名气的酒楼。忆仙楼共有三楼，每层都有单独的厨师和各自己服务员。一楼是素食层，二楼是茶室，三楼是肉食层。这也是忆仙楼因特色而闻名于安隅城的一个重要原因。    有凡横大师在，张环他们选择了一层。    “呀！忆哥，你得了今年的夺宝冠军？！”一亿仙楼的一些伙计和服务员们和断忆打着招呼。    断忆的一张冰脸就如开了化的江水，总算露出了一些笑意。断……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1794',
  'chapterid' => '573296',
  'chapter' => '第九章 男才女貌',
  'size' => '4777',
  'isvip' => '0',
  'summary' => '断忆下意识地看了看初云，又回头瞅瞅自己。    “断忆哥，我现在不是哑巴了。”初云噘着小嘴，她的眼神能勾走一切男人的魂魄。    “初云，你会说话了？”    “嗯，断忆哥。”初云用力点点头，“三年前，我到这里来玩耍。正好遇到断忆哥在这里练功，要不我就淹死在这大河中了。”    断忆的嘴角微微向上一翘，一张俊俏的小白脸上终于露出了发自内心的笑，“这是缘分吧。”    初云的脸微微一红，她用头甩了甩长到脚根的秀发，“断忆哥，你的名字好奇怪。你爷爷给你起这个名字，是想让你断掉一些过的回忆吗？……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1794',
  'chapterid' => '573297',
  'chapter' => '第十章  回忆',
  'size' => '7079',
  'isvip' => '0',
  'summary' => '望着冲向自己的龙卷风，初云的粉脸突然变得没有了一丝血色。    “初云，你怎么了？”断忆看着初云发呆害怕的样子，一把将她搂入了怀中，“初云，你没事吧？”    黄色的龙卷风在断忆与初去的身边带着一片片柳树的叶子飞向了远方的高处。    断忆慢慢放开初云，轻轻呼唤着她，“初云，初云。龙卷风过了，没事了。”    初云美丽的大眼睛中还残留着一丝恐惧，她直直地盯着断忆，对他道“断忆哥，我想起来了，我想起来了。”    断忆嘴角向上微微一翘，冷峻的冰脸上划过了少有温暖，“初云，你慢慢想，慢慢说。……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1794',
  'chapterid' => '573298',
  'chapter' => '第十一章   挂剑塔',
  'size' => '6705',
  'isvip' => '0',
  'summary' => '挂剑塔共有十层。一到九层是分别守卫在塔里十七年未走出一步的九大高手，第十层就是那个玄铁剑的存放之处。    竖日，安隅城总管神刀张环，数位管事，两个本届夺宝冠军断忆和神鹤王洪，以及断忆的妹妹莫莲和肖牛等安隅城中一些好事的来到了挂剑塔下。    简短节说，一些俗杂的礼节完毕。神刀张环看了看两位冠军，“一届决出两个冠军也是从未有过之事。二位商量下怎么办好，你们是一齐进去呢，还是一个个进去？”    神鹤王洪一捊银须，道：“我们一起进去吧。进去之后，断少侠可以在一旁为我观战，我若败了，断少侠再……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1794',
  'chapterid' => '573299',
  'chapter' => '第十二章  玄铁剑',
  'size' => '5816',
  'isvip' => '0',
  'summary' => '断忆走到塔壁前，伸手取下软藤剑缠入腰间。拍拍手，断忆终于一个人走向挂剑塔的第九层。    “阿弥陀佛！”    一个戴着面具的老和尚站在了断忆的面前。    “凡横大师！”    断忆叫了出来。见对方摇摇头，断忆又想：对呀，凡横大师是雷诺寺的主持，他又是一个光明正大的人。一不会在这，二也不会戴什么面具呀。    “前辈，晚辈有礼了。”    面具和尚双手合在胸前：“阿弥陀佛。天下皆王土，王为万民生；国固民安乐，侠义又何为？”    断忆摇摇头，他从小只是跟随爷爷练习武功，对这之乎者也的话……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1794',
  'chapterid' => '573300',
  'chapter' => '第十三章 夺命杀手',
  'size' => '5408',
  'isvip' => '0',
  'summary' => '大魏国皇宫。昌隆皇帝抬起一双随着年华的流逝而变得苍老却仍能透露出一股威严的眼睛，“十八年了。我老了，他还没有找到吗？”    岳中垂着头，忐忑不安地站在一边。他知道，这十八年来常佑天一直是昌隆皇帝心中的一块病。“常佑天的儿子常振已经学得了大统领龙啸天的祥龙九式，夺得了安隅城的玄铁剑。”    “什么？！”昌隆皇帝在大太监的搀扶下慢慢从龙椅上站了起来，他的眼神能杀死岳中一百遍。    岳中的头低得更低了，几乎扎到了他自己裤裆里。“常振在安隅城叫断忆，他在夺宝大会的过程中没有使有过常佑天的残……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1794',
  'chapterid' => '573301',
  'chapter' => '第十四章   我本嚣张',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '断忆迷起一双本来深邃的大眼睛，帅气的脸上给人一种冰一样寒冷的感觉。他缓缓把玄铁剑在身前一横，随时准备迎接着四把金背大砍刀的攻击。    半截的玄铁剑在温柔的月光下，闪着点点红光。就象勾魂的血滴子，夺时都会取了对手的性命。    玄铁剑只要沾上了一丝血迹，就会变得时而全身通红，时而恢复原色。玄铁剑象一把刚刚从炉中拿出的烙铁，每一个和他对敌的人，在这把玄铁剑面前，都会成为他的囚徒。    魏大被玄铁剑逼得打了个冷战。他一甩头，眼光冲满了凶光。“上！”    四把金背大砍刀几乎同时攻向断忆。断……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1794',
  'chapterid' => '573302',
  'chapter' => '第十五章   受伤',
  'size' => '6630',
  'isvip' => '0',
  'summary' => '断忆的脸色如数九的冰川，足以划破想从这座冰川上要行驶过去的所有船只。他把软藤剑缠回腰间，缓缓地抬起玄铁剑，“来吧！我与你剑上说话！”    到了此时，断忆也没有什么手下留情的了。他上来就对岳中使起了爷爷教他的真传，祥龙九式中的第八层几个过后，岳中有点冒汗了。他暗自埋怨：大统领呀大统领，我看你是老糊涂了。这个祸水若是真把你这个祥龙九式给练到了家，你是有传人了。可这个祸水也就真成挣上明年的武林盟主了。    想到这里，岳中看了下四周。能做上武林盟主的宝座，凭借的可不全是智慧，武功，是必不可缺……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1794',
  'chapterid' => '573303',
  'chapter' => '第十六章 遇困',
  'size' => '5946',
  'isvip' => '0',
  'summary' => '肖牛把断忆托到岸边。吃了付明和裘正的药，再让河水这么一刺激，断忆慢慢苏醒了过来。他睁眼看了看四周，肖牛正在烘烤他们的湿衣服。    “阿牛，我们这是在哪里？”    “忆哥，你醒了？”肖牛放下手中的衣服，快步走到断忆身边。断忆慢慢站起身来，肖牛伸扶着还很虚弱的断忆，“忆哥，三傻他们全死了。”    断忆点点头，“莫莲和初云她们呢？”    “她们还好。忆哥，你的伤没事了？”    断忆道：“阿牛。你给我护法，我调理下自己。”    “嗯。忆哥，我一边烤衣服一边给你护法。”肖牛走到火堆旁边……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1794',
  'chapterid' => '573304',
  'chapter' => '第十七章  父子重逢',
  'size' => '7417',
  'isvip' => '0',
  'summary' => '“嗯？”岳中有丝伤感地扭回头，看了看远处的蓝若水。    “盟主，魑魃五祖好象着人家的道了。”蓝若水只是这样，她可不敢去试试。她知道在这种情况下去试探，无非是拿自己的小命开玩笑。蓝若水正值茂年，美艳风骚，放荡绝伦，她还得享受大好年华呢。    蓝若水等人可以只动嘴，岳中不行。因为，他是武林盟主，是这次的领队。关键是他的身家几百口性命，还在昌隆皇帝那压着呢。这次再让常振跑掉了，他知道自己将会面临什么。    “五祖！”    岳中叫喊并没有得到魑魃五祖的回答，相反他也看到了五祖抽搐的面颊。……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1794',
  'chapterid' => '573305',
  'chapter' => '第十八章  杀手来到',
  'size' => '5760',
  'isvip' => '0',
  'summary' => '常振嘴角微微向上一翘，冰一样的脸上没有一丝的表情。他的双眼如深邃的水潭，象是要吸走这些杀手的灵魂。    一个杀手挥刀劈向了常振。常振身形一闪，划过的玄铁剑已在那个杀手的颈部走过。看着慢慢变成红色的玄铁剑，杀手们并没有畏惧。    两个杀手又从不同的主位攻向常振。常振左手在怀中一摸，软藤剑已把左边那个杀手断为两截。抬起右手，用玄铁剑对着杀手劈向自己的刀挡去。“啪！”的一声，对方在惊讶中握着剩在手中的刀柄。尔耳，杀手大喝一声，把手中残留的断刀当匕首刺向常振。    常振一挺胸膛迎了上去。杀……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1794',
  'chapterid' => '573306',
  'chapter' => '第十九章  祥龙九式',
  'size' => '7168',
  'isvip' => '0',
  'summary' => '凶男人看着常振和他打时心不在焉的样子。他突然大吼一声，他的吼叫居然能发出得和雌性叫春相像到了极致。    常振张了张嘴，险些吐了出来。在场的其他杀手也下意识地把对常振的包围圈扩大了数米。    凶男人一举那对闭月羞花环就对着常振的玄钱剑夹了过来。常振左右一拨，急忙把剑撤了回来。    初次较上力气，常振才感觉这个凶男人的力气只在自己之上。凶男人，又一次让常振感到了意外。他一抖玄天剑，一招残天望月攻向凶男人。    凶男人突然变换了战术。这次他并不躲闪玄铁剑，只是和上次一样用双环再次夹向对……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1794',
  'chapterid' => '573307',
  'chapter' => '第二十章   逃跑中的爱情',
  'size' => '6334',
  'isvip' => '0',
  'summary' => '找了个安静庇身的地方，常振停住了身形。    “初云，你再坚持一会儿。”    此时的初云已把自己芳香的身子全部依偎在了常振的怀中，她已经没有了丝毫的畏惧感。常振和初云打好招呼，纵身落了下去。    快到地面时，初云对着那个杀手的头领就是狠狠地一脚。    “砰！”    “哧！”    “啊！”    杀手掉在了地上，初云的裙子把她的内衣一起全部被杀手带到了地上，全身赤裸的初云和常振也随之落到了地上。    地上，有被摔晕过去的杀手；地上，有初云身上所有的衣服；地上，有一对还在紧紧搂在……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1794',
  'chapterid' => '573308',
  'chapter' => '第十三章   绝地',
  'size' => '6085',
  'isvip' => '0',
  'summary' => '“老大！”    这次行动中，魏长生的身份就是老大，他也命令手下的人这样称呼自己。    魏长生摆摆手。张峰等人已冲上前来，再次把常振与初云围在了中间。    常振一只手把初云护在身后，另一只手慢慢抬起玄天剑。他清澈的大眼睛立刻变得如无底的深潭，帅气的冰脸上杀气骤起。    “围住他们！”    魏长生一声令下，自己已冲向了常振。魏长生的武功比常振应当略微高上一点，可是现在心事重重的魏长生与拼命中的常振对敌起来，自是吃亏了不少。    “老大，我代你战上一阵!”张峰陡身加入了战圈。魏长生是……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1794',
  'chapterid' => '573309',
  'chapter' => '第十四章  武圣人',
  'size' => '7048',
  'isvip' => '0',
  'summary' => '常振地一点一点地受伤。此时的高手，已不愿在初云面前让她看到是自己杀死了她心爱的人。    “忆哥！”初云看着遍体鳞伤的常振，他俩现在想自杀都没有机会。常振的虽然脸色苍白，但他的表情依然镇定自若。只要没有死，他就不会放过任何一个机会。    常振左手搂紧初云，右手挥着玄铁剑，他大吼一声，要在他生命的最后一刻象男人一样死去。如果一定要死，常振会笑着去迎接。因为，怀中有初云，足够了。    玄铁剑发挥出了他巨大的威力，众高被逼得向后一退，“铛！”地一声，三猛的一百多斤的大铁棍已把常振手中的玄铁……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1794',
  'chapterid' => '573310',
  'chapter' => '第十五章   神雕斗巨蟒',
  'size' => '5875',
  'isvip' => '0',
  'summary' => '几日后，常振的祥龙九式在有长进。尘飞子暗暗竖指，“这小子，比我年轻的时候都厉害！”    看看祥龙九式也练得差不多了，尘飞子开始让巨雕帮助常振打通瓶颈。    巨雕晃动着庞大的身躯，俨然一副老师的样子。他以翅代手，初始几次常振根本就无法和他过招。    常振皱皱眉头，每次被巨雕扔出来后都会细心揣摩一番。巨雕倒是个好老师，他不但有耐性，而且他不会训人。    这日，尘飞子说有事要外出，巨雕带着常振向森林深处走去。    “雕兄，我们这是去哪里？”    巨雕只是拽着常振向前走，每次常振要停……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1794',
  'chapterid' => '573311',
  'chapter' => '第十六章  空中决斗',
  'size' => '5033',
  'isvip' => '0',
  'summary' => '巨蟒就如一条摇头摆尾的怒龙，他张着血盆大口不断攻向巨雕。    巨雕则对着天空一声长啸。这里，已属于了他的领地。在原始大森林中，巨雕与巨蟒都想做统治者。而在空中，巨雕相信自己是唯一的霸主！    看着发疯一样攻向自己的巨蟒，巨雕展双翅，与他斗在了一起。    巨雕的嘴虽然锋利，但是他却不敢与巨蟒的大嘴直接相搏。巨雕躲过巨蟒的大嘴，探出两手比尖刀还要厉害一百倍的爪子对着巨蟒的头顶就抓下。    巨蟒一缩头，大尾巴对着巨雕的背部就缠了过来。“缠”是巨蟒最厉害的一招，只要被他缠上，性命基本不保……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1794',
  'chapterid' => '573312',
  'chapter' => '第十七章  雕心蟒胆',
  'size' => '5413',
  'isvip' => '0',
  'summary' => '都说无巧不成书，事实也确是如此。巨雕与巨蟒落下的地方，正朝向他们起初决战的那片树林。    常振抬头一看，“嗬！这二位终于从天上打下来了。”他一抬右臂从大树枝上纵身飞起身形迎了上去。    就在巨雕与巨蟒离这片森林的树尖还有不到一百米的地方，常振挥起玄铁剑对着还死命缠在巨雕身上的巨蟒就动了杀手。    “唰！唰！唰！”常振也不知道他瞬间砍出了多少剑，反正常振看到巨蟒被他砍得肢断横飞，断为了无数截。    即使如此，巨雕在完全挣脱开巨蟒的控制是，身子已落到了森林中最大的那棵大树上。巨雕被树……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1794',
  'chapterid' => '573313',
  'chapter' => '第十八章   神功初露',
  'size' => '5863',
  'isvip' => '0',
  'summary' => '初云用一种惊喜的目光扭头看着常振，“忆哥，你的功夫怎么突然长了这么多？”    常振冷峻的脸上淡淡一笑，“这算什么。如果遇到岳中他们，你会看到我究竟有多厉害。”    岳中，比曹操还不禁说。常振的话音刚落，初云用手一指远方的空地上，“忆哥。小心点，岳中他们在下面。”    常振嘴角微微一笑，一左手搂着初云，右手横握着玄铁剑如神仙眷侣一般从天而降。    岳中这边正为找不到常振发愁呢，一看常振居然自己找上了门来。起初，岳中还以为自己看错了。他揉了揉眼睛之后，“没错，自己面前站着的正是常振和……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1794',
  'chapterid' => '573314',
  'chapter' => '第十九章   英雄戏南蛮',
  'size' => '5641',
  'isvip' => '0',
  'summary' => '常振得到了武圣人尘飞子的指点，又加上食了雕心蟒胆，比起前些时日，自不可同日而语。打散了岳中他们，常振对初云嘴象微微一笑，道：“初云，我师爷的功夫厉害吧？”    初云点点头，轻轻在常振的额头吻了下。美女让英雄心头一振，双手把初云在怀中一揽，常振精神百倍地向西北方向飞去。    又走了几日，常振发现前面一群人在嘈杂声中而来。    “大叔，你们这是？”常振和初云走了过去，拦住一个老人寻问着。    “小伙子，别往前面走了。南蛮的乌追国正在派兵攻我们大魏，前面的城池已经被乌追国的人的占领了。……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1794',
  'chapterid' => '573315',
  'chapter' => '第二十章     陌城遇故人',
  'size' => '4640',
  'isvip' => '0',
  'summary' => '武士们已有三个人冲了过来。他们挥着弯刀分上、中、下三路攻向常振。    常振依旧坐在椅子上，在这三个人中间飞来穿去。每次眼看着弯刀已经要伤到常振了，却又莫名其妙地被他躲开了。    其实，这也不是什么莫名其妙，而是这些武士虽然每人都要比店老板高出不少，可和常振比起来，相差太远了。    所以，他们觉得要伤到常振了，而事实上是常振在向这些南方蛮人显示大魏国的强大，想给这些不自量力的南蛮人以警告。    几个花花心肠子的南蛮武士开始打初云的主意。他们趁常振和其他的武士纠缠在一起，诡笑着摸向初……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1794',
  'chapterid' => '573316',
  'chapter' => '第二十一章  深夜捉狼',
  'size' => '7348',
  'isvip' => '0',
  'summary' => '张环道：“现在天还尚早，我休息休息，晚上我们一起去找沙里飞算帐！”    常振想了想，他拉了下初云的手，看看牢房的四周，对张环道：“这样也好。张总管，这牢房中还有什么人吗？”    张环点点头，“还有我的几个兄弟，他们被分开关压。”    常振嘴角微微一动，对初云道：“你和张总管在这别动，我去去就来。”    很快，几个武林高手被常振带了回来，“大哥！”    张环一摆手，对他们道：“一会儿，我们先把这里人全部放走。然后，杀掉这里的所有牢头。你们几个把这里的消息报告给主人，我随常振兄弟去……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1794',
  'chapterid' => '573317',
  'chapter' => '第二十二章       谁是内奸',
  'size' => '4699',
  'isvip' => '0',
  'summary' => '“平阳王亲启。”    看着这封刚刚写好，尚未发出的秘信，张环沉思了片刻，望向常振，“平阳王早在多年前就被昌隆皇帝赐死了。昌隆皇帝念极与其同宗，只是杀了他一个人。长子魏长生潜怕被央及逃到了木支国，现在平阳王府中实际掌权的是一个叫做舒雪的女人。据说，这个女人的身世很复杂。”    “什么？舒雪？”    常振记得父亲常佑天在临终前曾和自己说过，自己的母亲就叫舒雪，可是父亲说母亲已经在十八年前的那个晚上死了。难道说，这只是一种巧合？    张环看到常振的表情，点点头道：“自从平阳王伏法之后，……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1794',
  'chapterid' => '573318',
  'chapter' => '第二十三章    酒无好酒',
  'size' => '8242',
  'isvip' => '0',
  'summary' => '“平阳王魏太子长生殿下，我已派出三路大军北攻大魏。收信后，望速将京城防卫之情况告之我部。择良辰吉日，你我里面外合，共举大事。 ——乌追国王沙里溪”    看完信后，常振赶紧把它放到吴羽的案桌之上，并用砚台压好。看看吴羽和肖牛还睡得正香，常振脱掉靴子，踏踏实实睡了个回笼觉。    暖暖的阳光透过窗户狠狠地温暖着三个懒虫。动了动身子，肖牛第一个醒了过来。    “哎，你有事吗？”看着早已在屋里立了一个时辰的校卫，肖牛揉了揉惺忪的眼睛。    “报告将军，乌追国的人已经在外面叫阵了。”校卫毕恭毕……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1794',
  'chapterid' => '573319',
  'chapter' => '第二十四章    称王土岗山',
  'size' => '8459',
  'isvip' => '0',
  'summary' => '“大帅，就让他们这么走了？”丁闯看了看还在不安中的吴羽。    吴羽摆摆手，“让他们走吧。”吴羽长长地出了一口气，心想：我哪里想让他们走呀，可是我有办法吗？你们这群废物！    他想归想，可是他不敢对丁闯这样发作。如果再把丁闯给得罪了，这仗还有法打吗？    吴羽这边不认头，肖牛也是絮叨了一路。逃了一段，肖牛被常振扔到了地上，“你怎么和这样人在一起？”    肖牛一骨碌身子爬了起来。肖牛讲义气还可以，要讲看清一个人的真面目，他再活一百年也是白活。    “忆哥，我也不知道这个吴羽是这种人……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1794',
  'chapterid' => '573320',
  'chapter' => '第二十五章   母女相认',
  'size' => '5600',
  'isvip' => '0',
  'summary' => '常振冷峻的脸上微微一笑，道：“既然这样，就让肖牛暂且管理这里的事项。我们初云办完事情，马上就来找你们。”    六侠与肖牛一直把常振和初云送出了土岗山，才挥手告别。    没有了肖牛拖后腿，常振与初云如神仙眷侣一般。没有多少时日，二人已到了京城。初云凭借着儿时的一点点记忆，边打听边摸索前进。    这日，常振和初云正在大街上行走，突然一辆失控的马车由对面急驶而来。马夫拼命拽着缰绳，无奈那马如同疯了一般，东窜西跳，弄得那马夫汗流浃背，衣衫不整。    一个大眼睛，长得文静的女孩子从奔跑的马……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1794',
  'chapterid' => '573321',
  'chapter' => '第二十六章   夜探王府',
  'size' => '6591',
  'isvip' => '0',
  'summary' => '魏横是个酒漏，千杯不醉。他看看常振也喝得差不多了，就不好意思再灌他，“新姑爷，我们这的规矩可是第一次必要得喝多昂。”    常振摆摆手，“我已经吐了好几次了。魏管家，谢谢你盛情款待。”    魏横一笑，道：“新姑爷真喝多了。这本来也是你的家呀，什么盛情不盛情的，这是我们做下来人的应该做的。”    贵妇人看了魏横一眼，似乎对他有什么不满意。这时，常振又站起身来，“我还得去吐。”    看着常振被魏良扶着出去了，魏横对贵妇人双手向上一摊，摇头笑了笑。    宴席结束之后，初云先陪着常振到了……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1794',
  'chapterid' => '573322',
  'chapter' => '第二十七章    我佛慈悲',
  'size' => '5463',
  'isvip' => '0',
  'summary' => '顺着木鱼声寻去，一个四十多岁的女人，留着和初云一样直到脚根的长发，空洞而带有一丝渴望的眼神望向窗户遥遥的月光。    她静静地立在窗口，岁月的沧桑磨不去她曾经艳丽，性感更或说是风骚的身姿。高高的鼻梁下一张小而厚的嘴唇轻轻开启着：“十八年了。振儿，我知道你还活着。可是你在哪里，你在哪里呀？”    常振一愣，他骤然对这个女人有了一种陌生而又熟悉的感觉。    女人站在抖动的灯下，退回十八年去，这个女人一定会是个惊艳全国，让无数英雄竞折腰的美女。“佑天。你还在吗？这些年来，你生无音，死没讯，……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1794',
  'chapterid' => '573323',
  'chapter' => '第二十八章    舍弃前嫌',
  'size' => '5112',
  'isvip' => '0',
  'summary' => '常振与初云最终离开了平阳王府。    “忆哥，我们去哪里？”初云知道，常振放心不下大魏，放心不下他的好兄弟肖牛。    “我们先去土岗山，让肖牛分一块给我们隐居。”常振的话显然口不对心。    初云对他一笑，“我看呀，我们还是先把乌追国的南蛮打跑了吧。要不然，我们的常振大侠隐居起来也不安心的。”    常振嘴角微微向上一翘，“如果南蛮的人把我们大魏的江山都占领了，我们又能到哪里去隐居呢？”    初云一想，这倒也是。她一拉常振的胳膊，“走，去土岗山。”    土岗山上早已聚集了天下的很多……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1794',
  'chapterid' => '573324',
  'chapter' => '第二十九章   校场夺魁',
  'size' => '7822',
  'isvip' => '0',
  'summary' => '校场之上，一员大将手提金鼎枣扬朔，已经连胜数阵。    周围人群之中，叫好声连片。魏傲风看了看岳中，“岳盟主。你看猿山四怪这样子，他们是痒痒得受不住了。”    猿山四怪，就是魏家四虎身后的那四个怪物。这四个怪物是一个被巨猿抢到山上的女了所生，后来巨猿为复仇的人类所杀，一个世外高人收了这四怪。教其武功，授其人术。只可惜这四个怪物天性象他们那个巨猿老爹，身材象他们的人类母亲。一身长毛，瘦小的身材。最后那位收留他们的世外高人一看，就教他们一招吧。一招好记实用，于是他们就学会了分人四肢的本领。……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1794',
  'chapterid' => '573325',
  'chapter' => '第四十章   激战野牛岭',
  'size' => '5614',
  'isvip' => '0',
  'summary' => '肖牛率着千元战将，数十万人马浩浩荡荡开赴前线。    现在的这路人马，应该说已是太子魏傲风的部队。大元帅虽然是肖牛，可是肖牛听坐在后面车里常振和初云的。常振虽然不会因为自己是魏傲风的大舅子而公私不分，可是肖牛怎么当上的大元帅他自己不太明白，常振却明白，常振那个妹夫太子魏傲风更明白。    心里无私天地宽。常振心中的私其实也是为了大和魏国的千万百姓，太子就是未来的皇帝，帮助皇帝打南蛮是一件非常正义而公道的事情。当然，一些小结也就不能再去计较了。    肖牛是二路兵马大元帅。他阔首昂胸地骑在……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1794',
  'chapterid' => '573326',
  'chapter' => '第四十一章   夜袭野牛岭',
  'size' => '6087',
  'isvip' => '0',
  'summary' => '这里是大魏的领土，岂能和对方这么耗下去？肖牛与众将商议之后，决定夜袭敌寨。    晚上，冷风簌簌，乌云遮天。肖牛亲自率领来猛儿，六侠，罗汉三猛与蓝若水等一些江湖豪杰，偷偷潜入野牛岭。    沙狼是一个久经沙场的老将。一些必要的防备措施他是滴水不漏，而且，在一些重要的关卡，他还特意增派了人手。    “大帅，前面有暗哨。”六侠中的五侠逍峰暗示大家小心，他一挺长剑就摸对那个暗哨摸过去了。    这也是沙狼的高明之处。在这崇山峻岭之中，沙狼不但放了很多明哨，而且还安排了大量的暗哨。这些暗哨有的……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1794',
  'chapterid' => '573327',
  'chapter' => '第四十二章    中计',
  'size' => '5605',
  'isvip' => '0',
  'summary' => '这几个乌追国的高手把常振围在中间。纵然常振武功绝伦，也一时难以脱身去追沙狼。而这时，门外面的肖牛等人也冲了时来。    蓝若水对常振道：“让我来对付他们。”说着，蓝若水玉手一抖，一片蓝色的粉末飘向这几个南蛮高手。    一个高手稍微躲得慢了一点，他的胳膊上被蓝色粉末只沾上了两滴。另一个高手见状，急忙想用弯刀断了他的手臂。而就在那个高手举刀的时间，被蓝若水的粉末沾到了的这个高手已经由胳膊到全身，瞬间化为蓝水。    “哈，哈，哈。这是本门最厉害的暗器——蓝色妖姬。只要沾上一滴，就立即会化为……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1794',
  'chapterid' => '573328',
  'chapter' => '第四十三章    挫败敌寇',
  'size' => '5431',
  'isvip' => '0',
  'summary' => '远远望处，就是自己军队驻扎的地方。    离军队还有几百米的时候，留守这里的岳中率着人迎了过来。“常振贤侄，你们没有事吧？”自从太子魏傲风把岳中与常振两人合好后，岳中便以自己是长辈的身份自居。    常振一笑，“我们没事，只是没有抓到沙狼。”    岳中摇摇头，苦笑了两声道：“还抓什么沙狼呀，要不是贤侄你临走前布下妙计，我们这大营早让人家给端了。”    “噢？这是怎么回事？”    岳中把自从常振他们去偷袭人家大营后，自己的大营出被人偷袭之事一五一十地讲给常振和众侠。    “看来这个……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1794',
  'chapterid' => '573329',
  'chapter' => '第四十四章    恩怨再结',
  'size' => '5576',
  'isvip' => '0',
  'summary' => '“吁——”    常振带住缰绳，定睛观看。对方打的是乌追国的旗号，为首的是两员大将。一员大将坐在一头雄狮背上，赤臂龙须，却长着一张娃娃脸，手中一对虎骨；另一个好象是个女的，他徒步站在这员大将的左侧。肥硕的身体到处都是滚动的赘肉，擦得半红的大脸蛋子上一双几乎让人看不到的小眼睛，他的左右肩膀上分别盘着两条巨蟒。    大魏军队的战马见到这二位，一个个“灰溜溜”低叫，下意识地退缩着。    这两个怪人的后面，约有数万乌追国的军队，数十员凶悍的大将在阵前率军压住阵角。    肖牛一提战马就想冲上……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1794',
  'chapterid' => '573330',
  'chapter' => '第四十五章    血战木阳城',
  'size' => '9390',
  'isvip' => '0',
  'summary' => '这日，大魏兵马旌旗飘展袖带飘扬，踏着一次次胜利的战车来到又一座城池。    “木阳城。”三个血红色的大字迎在肖牛大元帅一众人的面前。肖牛看了看常振，面上带着胜利的微笑：“忆哥，再有两座城池我们就把大魏的失去全部夺回来了。”    常振低头看看初云，“初云，再打两仗，我们就可以找个与世无争的地方，快乐地做我们自己了。”    初云对常振甜甜地一笑，她等这样的日子已经太久了。    “咯吱吱——”    随着木阳城大门的打开，一队人马从城中冲出。为首的是一员三十多岁的大将，他手中一杆霸王枪。……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1794',
  'chapterid' => '573331',
  'chapter' => '第四十六章    巨蟒挡路',
  'size' => '6644',
  'isvip' => '0',
  'summary' => '夺回了木阳城。肖牛命带着数十人侥幸还生的张环镇守，自己则与常振率大军一路直追而下。    木玉在逃跑的路上几次想要自刎，皆被心腹部将拦下。这时，虎皮人来到了木玉面前。他褪去虎皮，原来是个七十多岁的瘦小老女人。木玉虽然十分惧怕这个老女人，还是不满道：“师父，你到哪里去了？”    老女人名叫玉飘子，她显然有些自责，“徒儿，为师一看尘飞子那个老东西的徒弟混在魏军之中出了城，就一路跟他下去了。谁成想，把他也跟丢了。不过徒儿你放心，我这要在前面的路上摆下万蟒阵，让这些魏军有来无回。”    木玉……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1794',
  'chapterid' => '573332',
  'chapter' => '第四十七章      大破万蛇阵',
  'size' => '7193',
  'isvip' => '0',
  'summary' => '万蛇阵，听这名字就知道这个阵是以蛇为主的。既然接了下来，就得商议对策。最后肖牛道：“忆哥，蛇不是怕老鹰吗？我们找一万只鹰把那老妖婆的蛇全吃了，她的阵也就不攻自破了。”    常振瞅了肖牛一眼，这武林豪杰之中倒也有玩鹰弄雕的。可是要弄成千上万的驾驭老鹰或飞雕，放眼大魏军中还没有这种人才。    众将退去之后，常振伏在案桌前，苦思冥想，不得其计。初云给常振端上来一碗热汤，“忆哥。夜深了，喝碗参汤补补身子。”    看着这些日子有些消瘦的初云，常振一股内疚之感油然而生，“初云，辛苦你了。”……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1794',
  'chapterid' => '573333',
  'chapter' => '第四十九章   舍卒保帅',
  'size' => '5400',
  'isvip' => '0',
  'summary' => '木玉一摆大枪就要迎上去。乌里云急忙上前道：“大元帅。敌军势大，我率一万人马殿后，大元帅速速率大军撤离，以保我乌追国实力。”    肖牛率领着大魏国的强兵悍将转眼间已冲到了近前。乌里云跳下战马“扑通”一声给木玉跪倒，“大元帅，请以大局为重！”    木玉一甩手，掉转马头，“大军随本帅撤退！”    乌里云见大元帅同意撤离，他纵身跳上战马，从胯下勾摘下双锤，“当啷啷！”双锤在空中一碰，“弟兄们，给我冲上去！”    一万名乌追国的士兵个个视死如归，冲入潮水般的大魏军队。    常主道：一人舍……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1794',
  'chapterid' => '573334',
  'chapter' => '第五十章    最后的城堡',
  'size' => '4970',
  'isvip' => '0',
  'summary' => '沙丘岗，是乌追国北面的第一道屏障。这里，是一望无际的大沙漠。如果在这里迷失了方向，不用刀枪即可把你饿死、渴死，成为人类供后代研究的标本。    肖牛后面的大部队已经和张环的先行部队在一天前汇合。张环提马走到肖牛面前，“大元帅。我先率一路人马过去，探明前面道路的情况便让人回来带路。”    这时，罗汉三猛中的双锤将大猛，魏家四虎中木阳城一战幸运留下来的二虎一并上前请求与张环同往。    肖牛点点头，虽然大魏的军队现在已经势如破竹，可是不到最后的胜利，还是小心点好。“众位将军小心了，我们在此……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1794',
  'chapterid' => '573335',
  'chapter' => '第五十一章    一路狂追',
  'size' => '5950',
  'isvip' => '0',
  'summary' => '肖牛看着张环，心想：你有计还急得我在这瞎转悠，卖什么官子！    张环看出了肖牛的心思，他一笑，道：“回大元帅，我也是刚刚看到了周阆将军，才想起了这个计策。”    肖牛扭头看了看周阆，他咧嘴一笑，“你不说，我还真没有注意到，这周阆将军可像一个人。”    周阆一听肖牛和张环都在说自己，他急忙站了起来，“大元帅。如有用到周阆的地主，末将万死不辞。”    张环一笑， 对周阆摆摆手，“大元帅，你也想到了？”    “我想到什么了？”肖牛两眼一瞪，故作不知。    张环看看周阆，“大元帅看周阆……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1794',
  'chapterid' => '573336',
  'chapter' => '第五十二章     兵临乌都',
  'size' => '6736',
  'isvip' => '0',
  'summary' => '一路上有惊无险，乌追国的大王终于逃进他最后的老窝——乌都！受到惊吓与颠簸之苦的乌追国大王回到乌都之后，一病不起。    乌都城外，大魏的人马已经围困了数月有余。乌都城内，已是缺粮少水，随时都是岌岌可危。    “父王。大魏国的军队又在攻打我们的城池，您还是离开这里吧。”乌追国的四王子野木渴现在已经成了乌追国大王实际上的继承人。    野木渴虽然年纪只有二十六、七岁，只是四王了。可是他阴狠毒辣，又聪明睿智。现在朝廷中的文武百官已十之八九倒向了野木渴，乌追国的大王已经没有实权了。    当然……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1794',
  'chapterid' => '573337',
  'chapter' => '第五十三章    魏军回师',
  'size' => '7590',
  'isvip' => '0',
  'summary' => '“报大元帅，流弹炮再有五日便可到达我军。”霹雳手王昆兴奋冲到账中，对肖牛报着喜讯。    原来，大魏军队久攻不下乌都，军中武林好汉霹雳手王昆出主意说，他的老师现在西方的鹰支国。最近，鹰支国中有了一种非常厉害的流弹炮。据说流弹炮可以打烂任何坚不可摧的城墙，而为鹰支国发明这种流弹炮的，就是霹雳手王昆的老师。    本来肖牛也不想用那种东西，因为霹雳手王昆曾告诉他这流弹炮可是不长眼睛的。无论是多厉害的高手，无论是皇亲国戚，布衣平民，都会沾着伤，打中亡。肖牛不想伤及乌都城中的百姓，可是再拖延下去……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1794',
  'chapterid' => '573338',
  'chapter' => '第五十四章   平定叛乱',
  'size' => '7626',
  'isvip' => '0',
  'summary' => '常振和张环回到大营之里，肖牛正在大账中转圈呢。听到禀报说常振和张环回来的，肖牛几步就冲出了大账，“忆哥，流弹炮运来了？”    肖牛四下看看，根本就没有望到霹雳火王昆的半点影子。常振嘴角微微向上一翘，对肖牛把发生的事情一一讲给了他。    张环道，“大元帅。现在的粮草已够我们用上一段时间了，而且我在京中留下了专门人为我们督办粮草。”    肖牛摆摆手，长吁短叹不止，“张将军，要这么多的粮草没有用了。”他说着猛然一抬头，“对了。不是抓到那个木玉了吗？把他给我带上来。”    见常振和张环没……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1794',
  'chapterid' => '573339',
  'chapter' => '第五十五章    皇城  隅城',
  'size' => '4762',
  'isvip' => '0',
  'summary' => '“常振！”魏长生抹了把嘴角的鲜血，在一个御林军头领的搀扶下站了起来。魏长生微微笑着看向常振，他的笑充满了谁都看不明白的表情，“常振，你终于还是来了。”    “爹！”初云冲过去扑在魏长生的身上。她长长的秀发把自己和魏长生象蚕茧一样严严地裹在了中间。    初云，静静地依偎在魏长生的怀中。她爱常振，她也爱魏长生。常振是她唯一的男人，魏长生是她唯一的爹。    鱼龙混杂的御林军发疯似地冲向了太子魏傲风。因为，现在的魏傲风身边，只有他自己和常振。这些人相信，常振再厉害，他们用生命也会把常振累死……',
  'isbuy' => 1,
);

?>