<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1776',
  'chapterid' => '573740',
  'chapter' => '第一章 飞机传奇陈流云',
  'size' => '6214',
  'isvip' => '0',
  'summary' => '在轻烟安保集团的大办公室中，陈流云坐在电脑前，叼着一根香烟。沧桑的眼神，稀疏的胡茬，很难相信他是一个二十岁的青年。此时陈流云聚精会神的看着电脑，仿佛里面有一个裸女一样。    额，不是好像，是里面真的有一个裸女。陈流云嘴巴叼着香烟，深情的看着电脑中的激情动作片。让人想起了一句话，岛国女优绝大部分都是亚洲少男的梦中情人，这句话一言点破了无数少男床单夜夜湿透的不解之谜。    终于看到激情处了，陈流云满脸通红，那额头上青筋暴起。终于陈流云的脖子都红了起来，一直没点的香烟伴随陈流云咽口水的动作，..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1776',
  'chapterid' => '573741',
  'chapter' => '第二章 一天来三次，从来不腿软',
  'size' => '6294',
  'isvip' => '0',
  'summary' => '半个小时候，陈流云昏昏沉沉的来到董事长办公室的门口。一路上，指指点点陈流云都装作听不到。反正注定陈流云这三个字将会在这里留下传奇了，而且注定和飞机这个大型机械离不开了。    陈流云敲了敲门：“老总，秦老总我进来了！”    董事长办公室这种地方，隔音效果都是很好的。所以大多数老总们的办公室门都不会反锁的，果然陈流云一推就开了。    秦轻烟早已在里面端坐着了，不过老总不是专门等待陈流云。以陈流云的身份，如果不是激怒了秦轻烟，或许一句话让人事部门处理就行了。能让秦轻烟亲自签字让他滚蛋，这也..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1776',
  'chapterid' => '573742',
  'chapter' => '第三章 我说话你能听懂吗',
  'size' => '7766',
  'isvip' => '0',
  'summary' => '出了公司的大门，陈流云重重的吐了一口气。想到秦轻烟交待自己的任务，陈流云又觉得有些任重道远的感觉。看来自己必须要找人手，传说中二三十兄弟也要拿出来了。    陈流云掏出手机，打了一个电话：“三万吗？张三万，你在哪里，我有急事。你还在研究气功，研究你妹啊，什么狗屁气功，滚过来见我。什么你没空，等等说你在哪，我滚过去见你。”    随后陈流云招了一辆出租车，在车上又打了一个电话：“王晓尔，什么你不是？你是谁啊？哦，赵哥，怎么这小子又输钱给你了？别打别打，留那小子一口气，他没钱我有钱啊，三千块钱..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1776',
  'chapterid' => '573743',
  'chapter' => '第四章 屠狗震沐林',
  'size' => '8297',
  'isvip' => '0',
  'summary' => '这些流浪狗就是轻烟集团的麻烦，流浪狗成群的聚集在这里，很容易就招来麻烦。例如咬到保安，或者蹿进仓库拉屎撒尿。    而秦轻烟现在暂时抽不出人手，正好抓壮丁抓到了陈流云。    估计秦轻烟也没有猜到，陈流云弄了这么大的阵势，竟然现在反而把自己送进了狗口。这些流浪狗已经三五成群，分明是有组织有纪律的犯罪团伙。而陈流云这帮萎男，和人家差距实在太大了。    陈流云高喊了一声抄家伙，但是张三万一边闪一边骂道：“抄个毛，我们没带家伙。”    陈流云正要随地找一些家伙，突然黑影袭来。陈流云侧身躲去，..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1776',
  'chapterid' => '573744',
  'chapter' => '第五章 不是我干的',
  'size' => '6106',
  'isvip' => '0',
  'summary' => '陈流云手中的报纸落地，只见自己放出来的火焰如同烧纸一样。从仓库门前一堆的木箱子开始，陈流云的火焰如同神话故事中的三昧真火，什么都挡不住陈流云的火焰。    这一切速度极快，从木箱子烧到大门、墙壁。那火光中，陈流云呆傻的站着。匆忙赶到的张三万急忙将陈流云拽到了一边，陈流云是真的傻了。    那帮野狗早就跑得不知踪影了，张三万看火势已经不能控制，急忙看着陈流云艰难道：“流……流云，这就是你的气功？”    “气他妹的功，老子死定了！纵火犯是要坐牢的。”陈流云快要一把鼻涕一把泪，这可是仓库啊，里..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1776',
  'chapterid' => '573745',
  'chapter' => '第六章 这是一个阴谋',
  'size' => '6856',
  'isvip' => '0',
  'summary' => '办公室死一般的安静，这里如同夜晚的坟地一样，阴森恐怖死寂。    坐在中间的警察没有说话，而是用手指敲着桌子。“哒哒哒”的声音，让陈流云想到了秦轻烟的高跟凉鞋。    “陈流云我问你，昨天晚上你在什么地方，做了什么事情？”那警察再一次的问道，此时口气阴沉了许多。    陈流云没有回答，此时的他思想游离了出去，仿佛已经不在办公室一样。    在董事长办公室，秦轻烟匆忙的在打着电话。    “洛少，这是一个阴谋！我去过了现场，听见居民说火是突然起来的。速度快，而且火势极大，这不是巧合，而是阴谋..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1776',
  'chapterid' => '573746',
  'chapter' => '第七章 大美女捡回家的干活',
  'size' => '6437',
  'isvip' => '0',
  'summary' => '陈流云不是鸟，也不是电视剧中狗血的男主角，不能每次跳楼的时候身边正好有根绳子。甚至这里是都市还不是武侠剧，不会出现下面出现一条河流让人从万丈悬崖跳下来都不死的，或者还能捡到神仙谱之类的金手指。    如果来英雄救美的不是陈流云，而是那个见事就跑的王晓尔结果也许就是不一样了。王晓尔那个家伙，要不然拔腿就跑，要不然就会一把把人抓着然后展现空中飞人。    现在的陈流云只能乖乖的按照物理定律，从空中落下。    陈流云还不甘心的四处乱抓，秦轻烟被陈流云惊慌失措的动作给吓到了。或许是不想和这个猥琐..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1776',
  'chapterid' => '573747',
  'chapter' => '第七章 大美女捡回家的干活',
  'size' => '6437',
  'isvip' => '0',
  'summary' => '陈流云不是鸟，也不是电视剧中狗血的男主角，不能每次跳楼的时候身边正好有根绳子。甚至这里是都市还不是武侠剧，不会出现下面出现一条河流让人从万丈悬崖跳下来都不死的，或者还能捡到神仙谱之类的金手指。    如果来英雄救美的不是陈流云，而是那个见事就跑的王晓尔结果也许就是不一样了。王晓尔那个家伙，要不然拔腿就跑，要不然就会一把把人抓着然后展现空中飞人。    现在的陈流云只能乖乖的按照物理定律，从空中落下。    陈流云还不甘心的四处乱抓，秦轻烟被陈流云惊慌失措的动作给吓到了。或许是不想和这个猥琐..',
  'isbuy' => 1,
);

?>