<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1808',
  'chapterid' => '573899',
  'chapter' => '第一卷  桃花酿',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1808',
  'chapterid' => '573901',
  'chapter' => '第一章 桃舀坊',
  'size' => '3192',
  'isvip' => '0',
  'summary' => '“陶瑶陶瑶，你是不是疯了你是不是疯了？！”一只三花猫浑身炸毛，跳上到了一袭粉色长裙女子的头上，对着她刚刚绾好的发髻下黑爪。    “快下来，你这长毛畜生！”陶瑶连忙把三花猫揪下来捏在手里：“宝儿，对你说了多少次了？不许说人话！”    三花猫不依不饶，在陶瑶手中挣扎依旧：“不行不行！快放开我，我要跑路！这上头就是天河寺，和尚庙啊！陶瑶你是不是疯了，是不是疯了？”    陶瑶气恼地捂住三花猫的嘴，一手去整理自己如墨长发，丝毫没有搭理三花猫的意思。    三花猫挣扎了一阵，气呼呼地跳到了四层柜..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1808',
  'chapterid' => '573902',
  'chapter' => '第二章 缝脑袋的和尚',
  'size' => '3318',
  'isvip' => '0',
  'summary' => '盘夕古镇进入了一年一度的梅雨季节，早上常四的叫卖声也显得有气无力。    大宝窝在陶瑶怀中，无精打采地看着陶瑶一针一线绣一把桃花扇，一旁的暖炉中正焙着一节潮湿的紫竹，显然是陶瑶想拿来做扇骨的材料。    “宝儿，你看吧。”陶瑶声线轻缓：“我就说住在寺庙脚下也没事。”    大宝翻了个白眼，在陶瑶怀里蹭了蹭，“喵”了一声。    天色渐暗。    陶瑶起身准备关门，忽然看到通往天河寺的山路上多了一个年轻人。    一袭灰色海青，背着一个绣有黄色莲花的挎包，却偏偏是留着头发。那青年此刻正低头似..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1808',
  'chapterid' => '573903',
  'chapter' => '第三章 投河女',
  'size' => '2620',
  'isvip' => '0',
  'summary' => '一灯如昼。    桃舀坊内酒香弥漫，大宝缩了手脚窝在陶瑶身边打着小呼噜。窗外阴雨绵绵，连带着盘夕古镇的灯光都显得格外迷蒙。    陶瑶两颊红润，放下手中的酒杯推了推大宝：“宝儿，你说弘易和尚去追那无头鬼，可能追得上？”    大宝使劲拱了拱脑袋：“和尚的事情我可不知道，不知道！”    陶瑶看着撒欢耍无赖的大宝，刚想拍它一巴掌，就听到窗外呼呼啦啦刮起了旋风。    这旋风来得古怪，竟然裹着道道水汽，吹得陶瑶窗子上全是水珠。    “投河女又来了！”大宝怪叫一声，刺溜一下跳到了里屋。    ..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1808',
  'chapterid' => '573904',
  'chapter' => '第四章 无头鬼',
  'size' => '2568',
  'isvip' => '0',
  'summary' => '投河女身上的道道黑气碰到陶瑶的手指，便被一道氤氲不清的粉色光晕化了去。    陶瑶依旧不紧不慢地打理着投河女的长发，似乎对那黑气丝毫不在乎。    投河女低下头，身上的黑气顿时消失不见：“陶姐姐，你用一杯灵气四溢的桃花酿洗了我周身孽气，如今又为何言语挑唆我呢？”    陶瑶微微一笑，纤长的手指给投河女绾出了一个好看的发髻。    “我可是听本地的百年鬼王说过，这种桃花酿只有……那个地方每年有产出。”投河女转过身，一把抓住陶瑶的手，连自己的头发被无意间扯掉了几缕都丝毫没有在乎。    “陶姐..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1808',
  'chapterid' => '573905',
  'chapter' => '第五章 剁骨刀',
  'size' => '3248',
  'isvip' => '0',
  'summary' => '早上的雨水虽然停了，但依旧天色如黛。偶尔的只有几缕阳光透过浓厚的云层刺下来。    陶瑶站在檐下舒展了一下身体，柔顺的衣料顿时勾勒出她柔美的身段。大宝缩了身体藏在陶瑶的头发里，只露出一双琥珀色的眼睛左顾右盼。    胡同口，常四挑着担子的身影撞碎一片水雾渐近，只是今日没听到他响亮的叫卖声。    陶瑶刚想进屋拿碗，就看见檐下水缸凭空起了几道涟漪。    “陶姑娘，这么早啊。”常四走到陶瑶跟前放下担子：“今早还是照旧么？”    陶瑶想了想，摇摇头说：“四叔，昨个后半夜那弘易师傅忽然在镇里惊..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1808',
  'chapterid' => '573925',
  'chapter' => '第六章  心魔',
  'size' => '2813',
  'isvip' => '0',
  'summary' => '通往竹林的青石台阶上不见有多少泥泞，反而是因为连日来的阴雨显得格外湿滑。    陶瑶撑着伞一步一步走得也是格外小心，粉白色的鞋子上绣着朵朵花瓣，长裙垂至脚踝，不多时裙摆和鞋面上都沾了细碎的竹叶泥子。    陶瑶也不介意，扭身离开石阶向竹林深处走去。两个月前她看中的一棵竹子应该长得差不多，可以采去用了。遁着当时隔断距离绑好的红绳，她很快找到了自己的目标。    只是就在那棵竹子下，陶瑶看到了一个人。    一个和尚。    天河寺的僧人一般不会在雨天下山，更加不会在雨天里出现在这片被盘夕镇人..',
  'isbuy' => 1,
);

?>