<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1811',
  'chapterid' => '573928',
  'chapter' => '第一章 命中注定的纠葛',
  'size' => '3280',
  'isvip' => '0',
  'summary' => '姚谦站在阴影里，看着那个站在高高的国旗台下发言的女孩子。他几乎面无表情，谁都不知道这个不起眼的男孩子到底在想些什么。    一米七六的个头，在同年里不高不矮。在这所贵族学校里，他的真实身份没有人知晓。他早就习惯了把自己隐藏在人群中。    他到底长什么样子呢？他不是第一眼惊艳的类型，但熟悉的人就知道，他的五官非常美，柔和又温暖，带着摄人心扉的迷人气息。就像他的亲生母亲一样。    他总能找到几个说话的人，准确的是，他知道该如何在以最正确的方式将自己融入人群，但是他知道，他之所以这样做，是因..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1811',
  'chapterid' => '573939',
  'chapter' => '第二章  死了还是活着',
  'size' => '3973',
  'isvip' => '0',
  'summary' => '在那个陌生又残酷的世界里，同样属于最弱小的他们，到底会守望相助，还是形同陌路？    姚谦看着手表，距离他即将要去跳车的时间已经非常近了。他要下的地方是荒芜人烟的草原，这里不停，也没有站点。他决心要将十八年以前的自己在这个世界上的痕迹统统抹去。    他后悔了，他应该早一点将座位下的一包证件塞进背包里，在姚矜的眼皮子底下，他很难把东西拿出来。身处于完全陌生的环境里，他变得大意了。    看着窗外，姚谦知道自己不能再等了，就在他将手伸进坐垫下的时候，姚矜突然动了。    “我去一下厕所。”..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1811',
  'chapterid' => '573941',
  'chapter' => '第三章  生死急速',
  'size' => '3238',
  'isvip' => '0',
  'summary' => '当周围再次亮起来的时候，姚谦就已经置身于一个巨大的河谷之中了。这个季节里河流都已经接近干涸了，周围除了鹅卵石什么也没有。    只是这一定是史前鹅卵石，每一个姚谦即使是站起来也够不到顶。因为在河谷的视线比较开阔，姚谦能看见在河谷那头，高处的地方有一个神殿。    目前可以肯定的是，这个空间应该还有别人存在，而姚谦自己也是别人的狩猎目标，但现在还不清楚的，是其他人的实力如何。姚谦想到了无限恐怖，如果是无限恐怖那样的方式从人类中随机抽取，那么经过了锻炼的姚谦应该属于身体素质较好的那一类人。..',
  'isbuy' => 1,
);

?>