<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1812',
  'chapterid' => '573979',
  'chapter' => '第一章  第一次接触',
  'size' => '6196',
  'isvip' => '0',
  'summary' => '代王城镇，一座有着悠久历史的小镇，这里有项神秘的祈雨民俗活动保留至今。    阴历六月六日由张家人主持祭祀的黑龙祭祈雨仪式已经结束，张家祖传的甘霖瓶也已经放入黑龙庙里供奉。    隔天，大雨瓢泼，久旱的田地受到雨水的滋润。干涸的南沙河瞬间涨满了水，果然应了仪式举行后不出三天就会天降甘露的说法。    南沙河是泄洪湖。    唯有雨后，这里才会蓄有水。整个上午，大雨瓢泼，却也没有持续很久，只是中午，雨就停了。傍晚时分，一道奇异的彩虹如约而至，与夕阳交相辉映，别有一番风味。    “走啊，听说..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1812',
  'chapterid' => '573980',
  'chapter' => '第二章    少年',
  'size' => '5203',
  'isvip' => '0',
  'summary' => '风很柔和的抚摸着代王城这座历史悠久的小镇，两片树叶摇摇晃晃轻柔的落在了刚被雨水滋润的土地上，一双小而有神的眼睛紧紧的看着这两片叶子，稚嫩的小脸上写满疑惑。    “嘿！二黑子，看什么那这么出神？”一个看起来十五六岁，身材微胖肤色微白背着背篓的少年走了过来。    “胡道，今天恐怕是完不成爷爷交给我们的任务了。我刚刚起了一卦，小凶，本来按着本卦来说东南方位是吉位，可是咱俩偏偏来到了东西位，这样一来本卦变卦都是凶位，爷爷让咱们找的甘草怕是找不到了……” 萧寒一脸沮丧的看着胡道。    “不是吧！..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1812',
  'chapterid' => '573981',
  'chapter' => '第三章   大学',
  'size' => '5553',
  'isvip' => '0',
  'summary' => '“叮咚，各位旅客请注意开往F市的列车马上就要到站了，请乘务员做好迎客准备，叮咚……”    &#160; &#160;“寒寒在外面照顾好自己。胡道啊，我家寒寒就拜托给你了。”妈妈叮嘱道。    &#160; &#160;“没事，阿姨，有我那，肯定把萧寒照顾好。”胡道答道。    &#160; &#160;“胡道你爸妈那？怎么没来？”萧寒问道。    &#160; &#160;“噢，他们工作忙没时间来。”胡道淡然的说道。    &#160; &#160;“这样啊，也是你爸妈在县城里经营珠宝店确实挺忙的。爸妈我俩上车了，不用担心我，我照顾好自己的，您们也要照..',
  'isbuy' => 1,
);

?>