<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1815',
  'chapterid' => '574043',
  'chapter' => '第一章',
  'size' => '2541',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1815',
  'chapterid' => '574046',
  'chapter' => '第二章',
  'size' => '2765',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1815',
  'chapterid' => '575053',
  'chapter' => '第三章',
  'size' => '2386',
  'isvip' => '0',
  'summary' => '“不知先生名讳”    “林重之。”他站起身，取来手掌大小的方形白纸，又拿了根细长的竹签。    坐回蒲团后，他将白纸铺在短几上，复将锦囊里仅剩的的药屑倒在纸上，捏着竹签轻轻拨弄。    “十二种药。”他缓缓道，“马齿苋，木槿皮，皂角刺，伏苓，独角莲，连翘，当归，白芍，南沙参，黄苓，白术。”他顿了顿，继而道，“还有一种药，在下无法确定。”    “什么药？”    “狼毒。这种药不太常见，不易分辨。”    她连忙问道:“那不知这些药都有哪些药效？”    “益气之药少许，活血之药几味，抑虚..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1815',
  'chapterid' => '579558',
  'chapter' => '第四章',
  'size' => '3117',
  'isvip' => '0',
  'summary' => '未时将近，紫盖忽临。    满城翠华拥至，鸾辂最后静静停在一处府邸之前。这府邸傍依芙蓉园，自有一番幽谧之景，而今日却是热闹非凡。    闻京兆大将军穆綮之女穆容筠平日喜爱鲜艳的颜色，这府邸的主人不惜把原先汝璧长公主布置的素色锦帷都撤去，一概换上了红幔，就连廊间的绦带也换成赭色。风起时华美不可方物，一时竟把芙蓉园的风景掩盖了去。    成昭帝坐在鸾辂里，看着眼前熟悉的景色，不由想起汝璧尚在的日子，喉间一声轻叹。    近侍掀开轿帘立在一旁，众臣望见那明黄色身影，纷纷稽首相拜。    皇帝沉浸..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1815',
  'chapterid' => '579559',
  'chapter' => '第五章',
  'size' => '2854',
  'isvip' => '0',
  'summary' => '才不过片刻，赵系又匆匆回了前厅，步履生风。    成昭帝紧紧盯着他，不由问道:“人呢？”    “来……来了……”    人影渐近，众人俱是朝门口看去。    那一刹仿佛雾散后的山空湖静。素衣女子云发及袖，缓步行来，仿佛穿过一年时光，给众人苍白的记忆带来一抹艳色。玉玲珑犹带韶光，苍白的脸上似含三分笑意，映得双唇薄红，如尺素梅花。    席间只剩下深深浅浅的呼吸声。    那样的风度姿态，那样的瑶华月白，弹指间碧云倾泻。这世间再不会寻出第二个人来，唯有汝璧。    女子垂眸浅声问:“谁有一樽玉..',
  'isbuy' => 1,
);

?>