<?php 

$tmpChapterList['0'] = array (
  'articleid' => '22',
  'chapterid' => '197',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '22',
  'chapterid' => '198',
  'chapter' => '第1章 承受背叛',
  'size' => '2440',
  'isvip' => '0',
  'summary' => '凌晨两点，天空寂静得没有一丝星光，就连空中也没有一丝的微风，一切，都是那么的平常！却又是死寂得让人寒颤！    “大家都准备好了吗？”空气中传来一个女子低沉的声音，清晰、有力！    顺着声音看过去，一身黑色的皮衣紧裹着一个女子单薄性感的身姿，紧贴在浓密的树枝中，和夜色融为一体！眼神却如同暗夜中的光星，明亮而又谨慎的盯着前方。    “报告队长，一切就绪！”很快，另一个低沉的声音也悄悄的传了过来。    那女子低声应到“3！2！1！”    只听见“嗖”的一声，一个身影快速的向对面窜了过去！利..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '22',
  'chapterid' => '199',
  'chapter' => '第2章 苍龙之王',
  'size' => '6042',
  'isvip' => '0',
  'summary' => '“小姐，你先把药喝了吧！”簪荷端着一个白玉瓷碗，信步走进屋里！小心翼翼的说道！她害怕看到现在小姐的眼神，冷冽的让她害怕！    慕烟翎早就起来了，她从来都不是一个嗜睡的人！大清早的就去院子试探现在这个身体，明显，这个身体以前很少习武！可是，让她惊讶的是底子还不错，不愧是魔教出身之人，没有她想象的那么弱不禁风！只是，看了看自己的身体，目前，确实不适合大幅度练武！是得等一段时间修养修养！    不过，慕烟翎也很是疑惑！这个魔教小公主真的是被谁伤害成这样的，听簪荷说，竟然在床上昏迷了三天，寒气全..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '22',
  'chapterid' => '200',
  'chapter' => '第3章 初次见亲',
  'size' => '6085',
  'isvip' => '0',
  'summary' => '“皇兄这招真是高！”沧承梓收起了大殿内那阴冷的神色“但是，皇兄，你确定你要这么做吗？如果真的出……”    “朕已经决定了！”沧承蹈不容质疑的声音打断了沧承梓的话。    沧承梓点了点头，皇兄的决定又怎么会改变……    “王爷，你喝点参茶吧，这可是西域进贡的！”旁边的白面男子低声说道。    “白玉，本王看你是跟皇兄跟久了吧！以为本王没见过这些东西吗？”沧承梓一脸鄙夷的看了看那精美的白瓷茶杯，手却是不自主的伸了过去。    白玉也不跟沧承梓争论，只是嘴角噙着一抹笑意。    “不过好像确..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '22',
  'chapterid' => '201',
  'chapter' => '第4章 意外之游',
  'size' => '6069',
  'isvip' => '0',
  'summary' => '“走吧！”慕烟翎却已跨出了门槛，向外走去。    簪荷愣了愣，赶紧跟上！    “小姐，少主回来了，以后，我们就不怕大小姐他们了！”簪荷的眼里满是高兴，虽说，慕寒枫在外是出了名的手段残忍，可是，对慕烟翎他们却是疼到骨子里，也许，是因为他们同出一父，可是，暮烟云是她的亲妹妹，也不见得他对她甚为关心！    慕烟翎也很是好奇这位魔教少主，脚步也不禁的加快了几分。    “少主！”突然，簪荷很是惊讶的叫到，俯身行礼。    慕烟翎顿了顿脚步，看着那朝她急步走来的黑衣锦袍男子，高挺的鼻梁，硬朗的五..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '22',
  'chapterid' => '202',
  'chapter' => '第5章 不眠之夜',
  'size' => '6178',
  'isvip' => '0',
  'summary' => '“请小姐收下我吧！”女子跪首，一脸的期待。    “收下你，对我又有什么用呢？”慕烟翎挑眉说道。    “小女却没有什么长处，只能衷心！”    慕烟翎冷眼看着那语气满是坚定的女子，俯下身去，轻声说道“知道吗？衷心是我最不需要的东西！”    女子的身体明显一怔，张了张口，却不知道该说什么。    香满楼上，沧承蹈冷冷的看着发生的这一幕，若有所思！想起当年那个在宸紫宫柔弱的叫着自己大哥哥、眼里满是惊恐的女孩儿，如今她的眼里，却满是戏谑！到底是魔教的人！看着那飘逸远去的身影，嘴角不禁勾起一抹..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '22',
  'chapterid' => '203',
  'chapter' => '第6章 激战相逢',
  'size' => '6170',
  'isvip' => '0',
  'summary' => '沧承蹈，少主都败在了他的手上，更何况自己呢。    “我跟你一起！”慕烟云站起身来，坚定的说道。    “我也去！”一听到说救慕寒枫，暮烟紫就一甩刚刚的不快，赶紧说道。    “糊涂！”三人都不免有些愤怒的看着慕烟翎，可是，慕烟翎现在脸上那罗刹般的表情，却让他们说不出一句话来。    “你们此刻前去，不过是黄泉路上多了几个陪葬的人！大哥被抓，你们去营救，意料之中！”慕烟翎挑了挑眉，看着瑾风。    言下之意，太过明显！意料之中，那也定是沧承蹈的意料之中，他们去，明显，只有送死。    慕烟..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '22',
  'chapterid' => '204',
  'chapter' => '第7章 夜魅惊诧',
  'size' => '6060',
  'isvip' => '0',
  'summary' => '“你终于出现了！”沧承蹈的眼里闪过一丝玩味，幽幽的盯着蒙着面纱的慕烟翎，他没有想到，她真的敢独身一人前来！很好，他会让她的轻视，付出代价的。    慕烟翎的也不禁有些茫然了，难道说，他认识慕烟翎？她没有说话，只能谨慎的盯着那个男子的一举一动，他身边还有两个男人，脸上异常冷静，走路轻稳，她知道，这两个男人的功夫也绝对不能轻看！身后那一群士兵，也不可莽撞！    看来，今夜，还真的是她的失误！轻视了这些古人的智慧！    “沧承蹈！”死寂的地牢，慕寒枫满眼恨意的瞪着对面的蓝袍锦绣男子，发出铿锵..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '22',
  'chapterid' => '205',
  'chapter' => '第8章 关键时分',
  'size' => '6062',
  'isvip' => '0',
  'summary' => '“大夫，我哥哥怎么样了啊？”暮烟紫焦急的问道。    满脸白须的大夫一脸的沉重，“幸好少主从小习武，身体素质好，若是常人，只怕早就……老夫给少主开了调理伤口的药方，每天按时服用，好好休息，不会有大碍的！”    慕烟翎瞟了眼床上脸色些许苍白的慕寒枫，缓步走出了房门。慕烟翎，这下，我总不欠你了吧！    “站住！”慕烟云突然挡住了慕烟翎欲跨出的脚步。    慕烟翎挑眉，看着一脸阴沉的慕烟云。    “你是怎么救出大哥的？”慕烟云终是忍不住，问道。    “有向你汇报的义务吗？”慕烟翎反问，眼..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '22',
  'chapterid' => '206',
  'chapter' => '第9章 打乱计划',
  'size' => '6060',
  'isvip' => '0',
  'summary' => '“朕决定，御驾亲征！”沧承蹈薄唇亲启，话语却异常坚定。    “皇上？”三人都惊讶的叫出了声。    “皇上，万万不可，此去路途遥远，若让有心人埋伏，万万不妥啊！”白玉一脸焦急，脱口而出。    沧承蹈冷笑，这些，他又怎会不清楚！    “岑风，朕指派你为淮南监史，朕要你将这百旦粮饷安全的发放到难民手中，可有为难？”    “臣定当完成使命！”    沧承梓和白玉都疑惑的看着面上阴鸷的沧承蹈，这个男人的心思，总是让人无法揣摩！    魔教    话说从慕烟翎救了慕寒枫，众人都不敢再轻视这个..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '22',
  'chapterid' => '207',
  'chapter' => '第10章 这美男计？！',
  'size' => '6090',
  'isvip' => '0',
  'summary' => '慕烟翎微微点头，转身走进了屋内！她不想做的事情，不会有人逼她的！    慕寒枫眼神淡漠，看着那抹飘逸的白色，竟然有一种一世风华的感觉！他突然想起，慕烟翎两岁的时候，有一个怪异的算命先生，别人求都求不来，可是，那个算命先生却主动的为她算了一命！为她算了一挂之后，那个算命先生竟然是满眼的惊恐的看着慕烟翎，不停的嚷着“神格，神格！天啊！竟然是神格！”像是遇见了什么让他特别惊恐的事情，然后疯了一般的冲出了大街，一口血却喷了出来，那浓浓粘稠的血液染红了脚下的一片，他死的时候，眼神都还是那么的惊恐！..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '22',
  'chapterid' => '208',
  'chapter' => '第11章 轻笑媚嗤',
  'size' => '6084',
  'isvip' => '0',
  'summary' => '小男孩的眼神很是严肃，眼底有些紧张！小女孩的白瓷可破的小脸蛋上已经挂上了泪水，泪眼汪汪的看着小男孩！    “大哥，我们要怎么办啊？”    小男孩紧紧的搂住女孩，低头看着那一条条环视着他们的狼群，不时的发出嗷嗷的狂叫声，心里也满是紧张！    “翎儿，放心吧，大哥一定会保护你的！”男孩的话刚刚说完，那树上的枝桠似乎就无法承受他们的重量，发出趴的一声清脆！    “啊……”    两人都不禁紧张的大叫，男孩伸手，那已经是血痕斑驳的手紧紧的抓住唯一能够承受他们重量的树枝！    “翎儿，抓紧..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '22',
  'chapterid' => '209',
  'chapter' => '第12章 驯服胜雪',
  'size' => '6064',
  'isvip' => '0',
  'summary' => '这霞云镇四面环山，景致优美，天蓝地清的，因此才有了霞云的美称！    只是，要在霞云这个驿站成功劫粮，就只有一个办法——偷袭！    四面环山，他们倒也很是隐蔽，找到藏身之所一定不难！但是，要在那么的粮饷给运出去，这古代又没有直升机，又没有火车货车什么的，光凭那些马匹，却也不是个易事！    况且朝廷失掉了粮饷，一定会马上派人在各个关卡守卫，那么大批粮饷很是引人注目！    慕烟翎眉头微皱，接着昏黄的灯光，看着地图！如何才能找到最捷近的路，最快速的方法将这些粮饷给运出去！    突然，眼角..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '22',
  'chapterid' => '210',
  'chapter' => '第13章 初试手脚',
  'size' => '6031',
  'isvip' => '0',
  'summary' => '岑风铿锵有力的声音在这懒洋洋的空气中飘荡，重重的砸着士兵的心头。    众士兵举起长矛，大声呼喊，士气瞬时高涨！    “走！”岑风勒住缰绳，右手的长鞭狠狠的扬在马背上，马儿吃痛，迅速奔跑了起来！    身后是士兵也赶紧的跟上，厚重的尘土在阳光的照耀下，呼吸沉重！    岑风此次押送粮草到淮南，是皇帝亲自下诏天下，众人大喜！每到一处，当地的官员太守定当老远就恭迎叩拜，殷勤招待。    岑风又是何许人也，怎么也知道自己该做什么不该做什么？每一处不过也是假意应付，休息一下马上启程了！    让..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '22',
  'chapterid' => '211',
  'chapter' => '第14章 夜探林府',
  'size' => '5986',
  'isvip' => '0',
  'summary' => '马蹄声在寂静的夜色中越来越近，慕烟翎收紧了眼睛，站在那里没有动。    岑风眼尖的看着前面那抹娇小的身影，虽是个女子，眉宇间却满是凌厉。    “前方何人？”岑风大声问道，他不想伤害无辜。    慕烟翎冷笑“正是你要找的人！”    她不想跟他废话，时间拖得越久，他的后援一到，自己取胜的机会又会少狠多。    “是你劫了粮仓？！”岑风有些疑惑，一个女人，也有这样的本事吗。    “你不信？”慕烟翎冷声问道。    岑风看着那么娇影，说道“在下不想伤及无辜，姑娘若是被人利用，还请姑娘赶紧收手..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '22',
  'chapterid' => '212',
  'chapter' => '第15章 两君相见',
  'size' => '6154',
  'isvip' => '0',
  'summary' => '“你！”慕烟云刚想怒斥，那人却也走上楼去。    “二妹，你看什么呢？”暮烟紫疑惑往楼上看了看。    “没什么？”慕烟云转身向门口走去，只是刚刚那男人的英挺的面容，幽深的眼神还在她的脑海中。    “哈哈哈！四哥，你真是潇洒英俊，到哪儿都是迷迭香！”    “那是，我们公子是何许人也！”另一白面清秀的男子也笑道。    男人紧闭这薄唇，神色淡然，悠悠的唾了口杯中的碧螺春。    没有人想到，沧陵之王沧承蹈竟然会在这么短的时间内到达这个霞云镇！    而刚刚讥讽慕烟云的男人，就是沧承梓了！..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '22',
  'chapterid' => '213',
  'chapter' => '第16章 儿时记忆',
  'size' => '6028',
  'isvip' => '0',
  'summary' => '“想离开，也得看朕能否答应！”    “是吗？那就看你有没有这个本事答应了！”慕烟翎嘴角勾起一抹邪恶，眼神凌厉，气势丝毫不输给沧承蹈。    沧承蹈双眼微眯，这女人，是真不怕死，在挑战一个皇帝的权威吗！    只是刹时，沧承梓和白玉、岑风等人都向着这个庭院飞奔而去。    慕烟翎眼尾一扫，看着站在院子里紧张的岑馥瑶！迅速转身，躲开沧承蹈，两手一伸，多了许多飞镖，直直向岑馥瑶刺去！    “啊！”岑馥瑶紧张得大叫，眼神惊恐的看着那些飞镖直直的向他射去。    沧承蹈飞身，长袖一伸，挡住了那些..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '22',
  'chapterid' => '214',
  'chapter' => '第17章 恐怖妖物',
  'size' => '6030',
  'isvip' => '0',
  'summary' => '他们也知道被骗了，怒气冲冲的转过头去，却哪儿有那两个人的身影了！    场景迅速转换，刚刚那个小女孩依旧扎着两个可爱的流云髻，只是脸颊上挂满了泪水，看起来脏兮兮的！    “大哥哥，为什么他们要欺负我母妃啊？”女孩泪眼朦胧的拉着那个蓝袍锦缎的男孩。    男孩皱了皱眉，伸出手绢递给她“把眼泪擦了，不许哭！”    看着男孩那阴霾的脸，小女孩终于止住了抽泣！拉住那男孩的衣角不然她走！    慕烟翎咻的一下从床上做了起来！她又做梦了，是慕烟翎小时候的梦！    那些梦甚是很是真切，她不仅能够看..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '22',
  'chapterid' => '215',
  'chapter' => '第18章 绣凉失踪',
  'size' => '6064',
  'isvip' => '0',
  'summary' => '瑾风眉宇间满是凝重。    荒芜的后院，很是萧索，明显能够感受到，这里常年已经没有人住了，也没有人打扫！    没有人能够想到，那前院景致优雅，简洁的楼榭，后院竟然会是这样的萧条！    慕烟翎看着地上那摆着的四具尸体，两个的脸色已经铁青了，身体微微发臭，看来，已经死了好几天了！    另外两个的脸色只是微微泛青，能看出来死了不久。    重点是，这四个人之间有一个共同的特点，表情很是狰狞，瞳孔放大，嘴角溢出黑色的血液，像是死前看见什么让人惊恐的事情！    旁边的簪荷一见，一叫一声就晕了..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '22',
  'chapterid' => '216',
  'chapter' => '第19章 巧破计划',
  'size' => '6034',
  'isvip' => '0',
  'summary' => '“是……是蛮夷！”林清华忍不住，说道。    沧承蹈一手重重的拍在桌上，溅起那重重的瓷器相撞的声音。    “臣……臣也是没有办法啊，否则，他们就要杀了臣！”林清华眼里满是恐惧。    沧承梓一脸的愤怒，伸手抓住林清华的衣领，顺势将他给提了起来“那你知道他们将这么多的粮饷拿去干什么？你知不知道那些难民是怎么生活的！”    “臣……臣真的不知道啊！他们只是逼着我把粮饷交出来，不然，就……就要让那妖物把……把我给吃了，臣见过那妖物，真的是好恐怖，好恐怖！”林清华只要一想到那漆黑一团鬃毛，还有..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '22',
  'chapterid' => '217',
  'chapter' => '第20章 还好没事',
  'size' => '11325',
  'isvip' => '0',
  'summary' => '“好！那我就让你先后悔！”慕烟云突然放开了绣凉，转过身去，沉声道“翠环、红花，我要听到她说后悔！”    “是，小姐！”翠环和红花赶紧齐声应到。    她们是慕烟云的贴身丫鬟，怎么会不知道慕烟云的性子！在外，慕烟云是一个镇静温柔的大家闺秀，可是，实际上，他们都是她绝对是一个有仇必报、阴狠毒辣的女子！    慕烟云听到身后那传来耳光击打的清脆声，嘴角勾出一抹邪恶，踏出了这尘土飞扬的小屋！    “二妹儿，你这是干什么呀？”暮烟紫听到小屋的动静，赶紧的走了过来，疑惑的问道“不是说关她几天，灭灭..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '22',
  'chapterid' => '218',
  'chapter' => '第21章 解释',
  'size' => '6120',
  'isvip' => '0',
  'summary' => '暮烟紫这才有些紧张的站了出来，她一直在门口，不敢进去！    看着绣凉那红肿的脸，心里也不禁有些过意不去，毕竟绣凉并没有太多的得罪他！    慕寒枫冷眼看着暮烟紫，暮烟紫更加怯怯了！    “给我一个解释！”慕寒枫沉声说道。    暮烟紫咬紧了下唇，不知道怎么说。    “算了吧！她不过也是给别人当枪使的！”慕烟翎突然冷笑到。    暮烟紫一惊，脱口而出“没有，二妹怎么可能利用我！”    此话一出，慕烟紫是更加的觉得这话的失误了，瞪了眼慕烟翎。    慕烟翎幽幽的说道“我可没说是她！”..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '22',
  'chapterid' => '219',
  'chapter' => '第22章 险中遇他',
  'size' => '6218',
  'isvip' => '0',
  'summary' => '“嗷嗷嗷！”巨大而痛苦的嘶吼声，惊动了所以的人，划破整个空明寂静的夜晚！    那妖物左眼已经空洞，右眼猩红痛苦的瞪着慕烟翎！猛拍胸脯，就想向慕烟翎冲去！    后院突然变得灯火通明，慕寒枫和瑾风等人都迅速的感到，侍卫手中那黄色的灯把更是将妖物的眼神照的猩红恐怖！    就在此时，一道悠然的笛声响彻了整个夜空，悠长深远！    众人都惊讶这笛声的空灵高雅，突然，那妖物死死地瞪了一眼慕烟翎，眼神里说不出来的仇恨，然后，狠狠的转身，迅速的消失在了夜空中！    慕烟翎不禁也有些惊讶，虽说那妖物..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '22',
  'chapterid' => '220',
  'chapter' => '第23章 合力取胜',
  'size' => '6138',
  'isvip' => '0',
  'summary' => '下一秒，慕烟翎已经拖住了沧承蹈往里面跑去！    知道安全地带，慕烟翎跟沧承蹈才敢大呼一口气！    “你很聪明！”沧承蹈沉声到。    慕烟翎挑眉，一副我最大的样子！    暗夜中，她没有看见沧承蹈嘴角那丝缓和！而他，也没有看见她眼神中那少有的平缓！    慕烟翎仰头，看着这方方正正的甬道，眉头紧皱“什么破地方！”    沧承蹈嘴角不禁勾起一抹邪恶！    “跟我来！”    如果，他没有猜错，这里必定还藏着更加重大的秘密！    慕烟翎看着神色满是严峻的沧承蹈，也不禁点头跟在后面！..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '22',
  'chapterid' => '221',
  'chapter' => '第24章 再见是敌',
  'size' => '6136',
  'isvip' => '0',
  'summary' => '“炼狱是我一手养的，他死了，我怎么会不心痛呢！他的身上，有我的血！”哲尔丹眼神突然凌厉“可是，你知道吗，炼狱死了不要紧！还有第二个炼狱……还有你！”    禾丰只觉得身体一怔，惊恐的看着哲尔丹，却无法移动自己的身体！    此刻，哲尔丹才吐出一口鲜血，捂住了胸口！    炼狱身上流着他的血，说来，他们绝对是同生体，只是，他也用别人的血喂养了炼狱！炼狱死了，他的身体绝对会受伤，若不是刚刚他强装镇定，即便是禾丰就可以把他给解决，别说，刚刚那两人了！    慕烟翎和沧承蹈朝着甬道前方走去，刚刚一..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '22',
  'chapterid' => '222',
  'chapter' => '第25章 南宫宇龙',
  'size' => '6129',
  'isvip' => '0',
  'summary' => '“南宫宇龙？”慕烟翎总觉得这个人似乎在慕寒枫，或者说是魔教中占有很大的重要性！“你可知道他是什么人？”    簪荷看着慕烟翎，不禁无奈的摇了摇头。    虽说簪荷是魔教中人，可是，魔教很多内部的计划，核心的消息都是慕寒枫亲手打理，这些消息，也从来都不会在教中相传！    相比之下，魔教的教规倒也很是严！很多人都震慑于慕寒枫那冷厉的眼神和残忍的手段！    待慕烟翎去院外的时候，却见慕寒枫已经在指挥着众士兵打包回教了，本来这次出来的人就带得不多，现在，更是可以轻装回教了。    魔教总是在世..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '22',
  'chapterid' => '223',
  'chapter' => '第26章 局势扭转',
  'size' => '6159',
  'isvip' => '0',
  'summary' => '慕烟翎一挥手，那数百之箭嗖嗖的像那三个黑影袭去！    只听见那冷兵器相交的碰撞声，还有那让马的嘶鸣声。    慕烟翎看着那男人从腰身中抽出那长剑，即便是面对这突如其来的意外，他脸色的神色依旧是淡定自若，一手勒住马缰，一手迅速挥动剑身，那凌厉的剑气，竟然能让朝着他去的箭顿时下落！    “白玉，保护四哥！”沧承梓大吼一声，手上也不敢停歇！    慕烟云看着前方，身体不禁一顿，竟然是他！    那个挺拔身姿的男人，竟然是他！难道，他就是沧承蹈，是沧陵之王？    慕烟云眼波流转，嘴角不禁冷笑..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '22',
  'chapterid' => '224',
  'chapter' => '第27章 竟然为她',
  'size' => '6214',
  'isvip' => '0',
  'summary' => '慕烟翎看着床上有些苍白的慕寒枫，他上得很重，胸口上的剑，只要再多一份，就足以要了他的命！    这一路扶着他回了教中，大夫也看过了，只是，慕寒枫依旧还在昏迷中！这两天，都没有醒过！    慕烟翎吩咐簪荷好好照顾着，自己则前去大厅！    那日一战，除了她和慕寒枫回来了，暮烟紫和慕烟云、瑾风都已经被活捉了，被关进了宗人府！    她知道，他是在逼着他们献身！    慕烟翎抬头，眼神有些伤感，为什么，她的每一世，都那么的被动！她总想着能够置身事外，可是，每一件事，都无法让她脱离这个身体！  ..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '22',
  'chapterid' => '225',
  'chapter' => '第28章 是分真心',
  'size' => '6232',
  'isvip' => '0',
  'summary' => '瑾风的身上早就是伤痕累累了！    “大小姐，你放心，瑾风死不了！”瑾风的声音微弱，却异常的坚定！    此刻的暮烟紫，才知道什么叫组绝望，静静的倚在栏杆上，泪水缓缓的从脸上滑过！    牢房的中央，一群牢头儿正坐在桌头，脸上满是不耐烦。    “这小林子怎么还不来！找死啊！”男人粗声粗气的说道。    旁边的牢头儿赶紧的笑着说道“老大，别急，这小林子平日里很勤快的，应该马上就来了！他来了，老大你好好教训他！”    男人这才静了下来，看向牢里的慕烟云和暮烟紫，眼里满是猥琐！    “你看..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '22',
  'chapterid' => '226',
  'chapter' => '第29章 意外发生',
  'size' => '6188',
  'isvip' => '0',
  'summary' => '男人只觉得脖颈一痛，赶紧说道“好好好！快，快准备马！”    慕烟翎眼神警惕的环视着四周，想着最佳逃跑方案。    很快，就有士兵牵着马走了过来！    慕烟翎身体一提，竟然径直将那男人也给提上了马，自己则也飞快的上了马！马鞭一扬，迅速的向外面驶去！    众人大惊，却不知该如何是好！    慕烟翎行到郊外，看着身后没有人，立刻将那男人给丢下了马！自己则驾着马飞快的狂奔，只是，她不知道，茫茫前方，似乎平淡无异，却已经有人早就在等她了！    厚厚的马蹄声扬起一抹重重的灰尘。    “咦……..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '22',
  'chapterid' => '227',
  'chapter' => '第30章 她忘了他',
  'size' => '6175',
  'isvip' => '0',
  'summary' => '简单的小屋里，那床榻上的男人眉头紧皱，凝视着眼前那女子苍白的面容！    “公子，你就别担心了，大夫说过了，你娘子只是不小心撞到了头部，昏迷了，很快就会醒的！”旁边的老妪也轻声安慰到！    男人的身体不禁一怔，娘子！她是他的娘子？沧承蹈嘴角突然露出一丝缓和，只是，她自己也都觉察不到！    他想起那日他们从山顶上掉了下来，悬崖很陡，甚至连一个托身之物都没有，他紧抓着她的手，直直的掉了下来！    他终于在她的眼神中看到了除了凌厉之外的情绪，是惊讶，是感动……    当他看见她坠崖的那一刻..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '22',
  'chapterid' => '228',
  'chapter' => '第二卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '22',
  'chapterid' => '229',
  'chapter' => '第31章 古朴生活',
  'size' => '6190',
  'isvip' => '0',
  'summary' => '“会的！儿臣会为他送上最有心意的礼物！”沧承锦的眼里满是狡黠！    夜渐拢渐近，清冷的月光缓缓的撒向大地，透出一丝狡黠！夜影浮动，波涛暗涌，异常诡谲！    简陋的小屋，一男人身着简单的青衫，一甩背上的干柴枯枝，却也是潇洒利落，掩饰不住他那眉宇间的霸气！    这青衫男子，正是沧承蹈！    “阿蹈，真是麻烦你了，老头子这两天腰腿不好，幸好有你啊！”老妪走过来，慈善的看着沧承蹈！    沧承蹈微微摇头“无碍！反到是我们在这里扰了你们清静了！”    他知道，这对夫妻，绝对不简单！    ..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '22',
  'chapterid' => '230',
  'chapter' => '第32章 电光火石',
  'size' => '6140',
  'isvip' => '0',
  'summary' => '“婆婆，你在干什么呀？”慕烟翎推开门，伸了伸懒腰，一脸纯真的看着前面正在侍花弄草的老人！    老妪转过身，看着慕烟翎，笑道“种水果啊！”    慕烟翎似懂似非的点了点头。    “来，我带你去那边，看看那边的果子你喜欢吃吗？”老妪拉着她的手，亲切的说道。    不知道为何，她总觉得眼前的这个女子很是熟悉！她给那老头子说，那老头子竟然说她是太久没有见人了，见谁都是亲切的！不禁有些气愤！    “哇，是车厘子啊！”慕烟翎不禁大叫出生，看着那一片片的嫣红，不禁乐开了花儿！    “车厘子？”那..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '22',
  'chapterid' => '231',
  'chapter' => '第33章 他受伤了',
  'size' => '6158',
  'isvip' => '0',
  'summary' => '那吻，来得激烈，却也来得柔软！    细细的吻顺着慕烟翎的脸颊落在了她的脖颈上，她的那莹白的锁骨上！    慕烟翎身上那淡淡的茶花香味，更是让沧承蹈产生了一个强烈的愿望！    他想要她！    沧承蹈的大手已经握住了慕烟翎胸前的柔软，慕烟翎不禁发出了娇嗔的呻吟声。    那双洁白的柔荑也抚上了沧承蹈的胸膛！喃喃的喊道“阿蹈！”    看着此刻娇艳的慕烟翎，沧承蹈哪里还能忍住，眼里竟然满是情欲！    男女之间的事情，他从来都只是淡淡的完成，哪里像是今夜这样的情动！    这几日，夜夜都跟..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '22',
  'chapterid' => '232',
  'chapter' => '第34章 她做不到',
  'size' => '6125',
  'isvip' => '0',
  'summary' => '“大夫，他身上的伤怎么样了啊？”慕烟翎焦急的看着一脸白须的大夫，问道！    “夫人无需太过担忧，这刀剑虽然伤得很深，但是，公子身强体健，只要按时服药，心情愉悦，不日便会痊愈！”行医这么些年了，他倒是第一次看见受了这么重伤之人还能够如此平安淡定！    再见那男子眉宇间的霸气，他不敢妄加揣测别人身份！    “谢谢大夫！”    手微微的被人握紧了，她低头，看着床上脸色有些苍白的男人。    他的指节苍白，脸色更是惨白得吓人，唇都没有了血色，却紧握着她纤细的手！看着她的眼神却是炙热的！..',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '22',
  'chapterid' => '233',
  'chapter' => '第35章 神秘女人',
  'size' => '6111',
  'isvip' => '0',
  'summary' => '沧承蹈挥了挥手，止住他的问话，幽幽的说道“朕要封她为妃！”    沧承梓大惊“皇兄！”    要知道，后宫并不是表面上看起来女人的争权夺利那么的简单，她们更是代表着身后家族的势力，一旦哪一方不平衡了，那么影响的便是前朝的整个平衡！    “她失忆了！”    沧承梓的身体，徒然的怔住了！    愣愣的转身，看着那空荡的门口！    许是，这样，才能解释他刚刚看到这一切！才能解释为何慕烟翎是这样的！    魔教    簪荷细细的收拾着屋子里的每一处，这里，都是小姐住过的地方！    她相信，..',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '22',
  'chapterid' => '234',
  'chapter' => '第36章 再次闭关',
  'size' => '6135',
  'isvip' => '0',
  'summary' => '轻轻扶起萃路，眼神有些空洞，幽幽的说出口“我只是不想出去看见他的女人罢了！”    萃路望着慕烟翎，满眼的疑惑，不明她所指意思！    慕烟翎轻笑“我知道，你不明白！”声音悠长，甚至让人听到有些心酸“因为连我自己，也不明白！”    她不知道，为什么？她潜意识的，很是排斥沧承蹈的那些女人；潜意识里，她觉得应该是一夫一妻的，他是她的唯一，可是，她却不是他的唯一！    可是，纲常伦理，物所规律，他是皇帝，拥有很多嫔妃那是绝对的平常；甚至连普通人家也都不可能做到只有一个妻子的。    她不懂，..',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '22',
  'chapterid' => '235',
  'chapter' => '第37章 她是他的',
  'size' => '6126',
  'isvip' => '0',
  'summary' => '娴云殿    齐妃早就接道了消息，沧承蹈要到这边来！    身穿着红色薄纱，更是衬托得皮肤白皙，凹凸有致的身材在薄纱下更是若隐若现！脸上妆容甚是精致，弯眉柳叶，一双汪汪的大眼更是充满了期待！    皇帝已经很久都没有宠幸过她了，此刻，她又怎么能不激动呢！    “娘娘，皇上来了！”一个小宫女赶紧的从门口跑来，欣喜的说道。    “离儿，看本宫漂亮吗？皇上会不会喜欢？”齐妃的语气甚是激动，脸色微微有些紧张。    旁边紫色罗裙女子赶紧说道“娘娘，你要是不漂亮，那后宫中哪儿还有漂亮的女人啊！”..',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '22',
  'chapterid' => '236',
  'chapter' => '第38章 不准再提',
  'size' => '6143',
  'isvip' => '0',
  'summary' => '也许，她应该相信他！    沧承蹈摇了摇头！    慕烟翎缓缓的凑过去，轻轻吻在了他的伤口处！    下一秒，慕烟翎抬头，主动的吻上了沧承蹈“以后，你的身上只能有我的味道！”    喃喃细语，轻呵兰气，在沧承蹈的耳背，晕着情欲。    “你这个妒妇！”沧承蹈轻声说道，没有丝毫的责怪。    “那我只是你的妒妇！”慕烟翎笑颜如花的回应道。    两个身影，又很快的交缠在了一起！    这一夜，她真正的成为了他的女人！    这一夜，她以为她握住了所以，沧海桑田，她才发现，其实，她什么都没有握..',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '22',
  'chapterid' => '237',
  'chapter' => '第39章 后宫之主',
  'size' => '6131',
  'isvip' => '0',
  'summary' => '这样的人，只有一个！    “是沧承锦！”沧承梓不禁脱口而出。    显然，白玉和岑风他们也同样猜测的此人。    “看来，朕这个三哥还真的是等不急了！”沧承蹈的眼神中满是凌厉。    只是，现在还不是杀他的时候。    他和凤祥宫那位，总会为他们所做的愚蠢的事情付出代价的！    “皇兄，既然你知道，为何不直接拆穿他！这可是大罪！”沧承梓问道。    “朕现在还没有十足的证据，而且，现在还不是他该死的时候！”沧承蹈幽幽的说道，眼神满是阴沉。    他从来不会打没有把握的仗，要打，那就必须..',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '22',
  'chapterid' => '238',
  'chapter' => '第40章 凸显凌厉',
  'size' => '6144',
  'isvip' => '0',
  'summary' => '只是，下一秒，她感觉一道强劲有力的霸气，直逼她后退，身体重重的撞在了那檀木桌脚上，跌了下去！    眼前，却是一身明黄挺拔将那抹白色环进了怀中！    太后脸色也微变了，看着沧承蹈如护珍宝一般，将慕烟翎抱在怀中。    “终于等到你了。”慕烟翎微笑的看着那近在咫尺的面容，他眉头微皱，眼神有些责怪！    她被欺负了，他还责怪她？    “敢问母后，她犯了什么错，要令母后如此惩戒！”沧承蹈眉峰一凛，看向太后。    太后微微怔住了，他的语气，竟然是责怪。    虽然，他们之间的关系并不特别的..',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '22',
  'chapterid' => '239',
  'chapter' => '第41章 相约计谋',
  'size' => '6238',
  'isvip' => '0',
  'summary' => '“臣妾没有，臣妾没有啊！”晚贵人抬起头，泪眼朦胧的看着齐妃，赶紧的给自己解释。    “没有，本宫刚刚亲口听见静妃的话语！你竟然敢在背后诅咒本宫失宠！好大的胆子啊你！”    本来，昨晚就是一肚子的火！皇帝竟然弃她而去，回去找了那个女人！    这屈辱，她怎么能够忍受！压抑着找不到人发火，这，一早出来逛御花园，却听见静妃刚刚的那番话，好不容易压抑下去的心，又给腾升了出来！    晚贵人也傻掉了，刚刚静妃的话，她猛然的抬起头，看着静妃依旧是一脸咸淡的站在旁边！    她早就看见了齐妃，所以，..',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '22',
  'chapterid' => '240',
  'chapter' => '第42章 来人挑衅',
  'size' => '6116',
  'isvip' => '0',
  'summary' => '比别人更深沉，比别人更狠，比别人更能忍！    静妃阴冷一笑，扫了眼宸殿的方向，那两个蠢女人，让他们先去探探虚实，自己再去！皇上的心思，她可猜不准！    “现在，摆明了皇上偏爱那女子，此刻前去，不是正好火上浇油，现在太后已经忍不住了，皇上也动力怒，这华妃和齐妃再去，不是更好吗？圣意难测，本宫可不想摊这趟浑水！”    芙儿恍然，看向旁边那神情淡漠的女子，脸上也不禁露出笑容，果然……    “娘娘英明！”    “好了，回婧禾宫吧！本宫得好好休息一下，才有精神看戏啊！”静妃幽幽说道，脸上满..',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '22',
  'chapterid' => '241',
  'chapter' => '第43章 皇帝动怒',
  'size' => '6112',
  'isvip' => '0',
  'summary' => '慕烟翎看着对面那女子，一脸惊诧的看着她，不禁挑眉，微微用力，手一松，华妃直直的向后面退去！    好在后面的丫鬟眼疾手快扶住了她！    华妃稳稳了身型，看向对面那女子！她竟然能够拉住她，那一掌，是她用尽了力气的！    “是谁打的萃路！”慕烟翎看着萃路那高肿的脸，怒气腾升。凤目一扫，看向对面的华妃！    华妃心却没由来的一颤，她从来就没有受过任何人的危险，此刻，慕烟翎的眼神，竟然让她有些害怕了！    像是修罗，要索她的命一般！    华妃直起身，不过是个没有名分的小丫头，自己又何须害..',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '22',
  'chapterid' => '242',
  'chapter' => '第44章 冰糖银耳',
  'size' => '6094',
  'isvip' => '0',
  'summary' => '“皇上恕罪，是臣妾不懂事，昨晚见皇上如此匆忙的离去，想必定是国事忧心，所以就和华妃约来看看皇上，是臣妾太过心急，忘了规矩！请皇上责罚！”齐妃抬起头，看向沧承蹈，眼眸渗水，脸上满腹委屈！    梨花带雨，我见犹怜！    萃路在一旁鼻子都要给气歪了，这女人真的是连黑的都能说成白的！她看了看慕烟翎，正一脸云淡风轻，看向齐妃！    沧承蹈微愣，眼眸幽深，盯着齐妃！    想博取他的同情，不错，这个女人有长进了！沧承蹈冷笑。    怀中那人却传来了声音“我累了，想睡觉！”    慕烟翎俏皮的向他..',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '22',
  'chapterid' => '243',
  'chapter' => '第45章 借他之口',
  'size' => '6290',
  'isvip' => '0',
  'summary' => '这个最有能力的男人的女人！    当她看见他的第一眼，她的心更是被重重的击了一下！    那沉睡已久的心，似乎就这样的苏醒了过来！    他是天下最有魄力的男人，也是天下最俊美的男人！    硬朗的面容却不失柔和，眉峰如剑，高挺鹰鼻，幽深的眼神，似乎一下子就要把她给吸了进去！    她无法自拔！    那晚以后，她每天会给他做冰糖银耳粥！    虽然，她知道，他不喜欢吃甜食！可是，无论风吹雨打，她一定会做！    这样，他才会尝尝的想起自己！    今晚，他会来吗？会的？一定会的！    ..',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '22',
  'chapterid' => '244',
  'chapter' => '第46章 岁月静好',
  'size' => '6118',
  'isvip' => '0',
  'summary' => '华妃仔细在脑海中搜寻着关于哲尔丹的事情，奈何，以前对哲尔丹确实不怎么上心，想不起很多！“因为臣妾跟二哥不熟，所以也就没有多了解他！就只知道这些了。”    华妃抬头，疑惑的看着神色有些凝重的沧承蹈，不禁问道“怎么，二哥他有什么问题吗？”    沧承蹈摇了摇头，然后轻松一笑“没有，朕只不过是随口问问！对了，朕上次听梓陵王爷回来说，还遇见了什么人兽合一的妖物，不过后来追着就不见了！朕也笑他，是眼花呢！世间上，哪有这样的怪物！”    沧承蹈拿起桌上的酒杯，一饮而尽，眼角瞟向华妃那微凝的脸色！..',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '22',
  'chapterid' => '245',
  'chapter' => '第47章 皇后之位',
  'size' => '6102',
  'isvip' => '0',
  'summary' => '她也会虔心在这清泉寺为他祈福，为这沧陵祈福！    因为她知道，这沧陵，便是他的愿望！    他说过，待她身体一好，便会娶她！    其实，她又岂会在乎时间呢！等了这么多年了，她又怎么会在乎这点点的朝夕呢！    始终，她是相信他的！他的心中，是有她的！    况且，现在的形式，她怎么会不了解呢！    沧陵，他还需要好多时间、好多精力，这个国家，是他的心血，也是他的心愿！    看着他每走一步的小心翼翼，看着他在众臣之间的周旋，看着他为沧陵的未来忧心，看着他在众阴谋下的险胜！    她又..',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '22',
  'chapterid' => '246',
  'chapter' => '第48章 她的出现',
  'size' => '6118',
  'isvip' => '0',
  'summary' => '看向怀中的女子，还一个劲儿的在自己的怀中寻找着那舒适的位置，不禁微微摇了摇头，嘴角有些苦笑！    轻轻抬起她的头，将慕烟翎放在枕头上！    刚想起来，却被某人给环住了腰！    沧承蹈低头，看环在自己腰上的那双柔荑，嘴角的笑容更深，转身过去，抱住慕烟翎！    “朕弄醒你了？”    “没有！”慕烟翎看着他，脸上满是笑意，人生最幸福的事情不就是早上起来，第一眼就能看见那个最爱的人吗？    “昨晚本来想等你的，结果无聊的时候就躺在床上给睡着了！”慕烟翎轻声说道！    看她调皮的样子，..',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '22',
  'chapterid' => '247',
  'chapter' => '第49章 仙女乍现',
  'size' => '6081',
  'isvip' => '0',
  'summary' => '只是，今夜，众大臣却不像是以前那样欢喜言谈，眉宇间都拢着一丝凝重！    今日早朝，皇帝发了怒！    魔教已经隐退，不再出来兴风作浪，朝廷又少了一个劲敌！淮南天灾之事也已经是处理妥当！    只是，这一拨刚平，另一波又起！    这海外使节前来沧陵祝贺，奈何沧陵却找不到几个能够翻译他们语言的人！但，那海外使节却方能懂一二沧陵语言！    礼部尚书在朝上请奏之时，朝廷之上未有一个能够出谋划策之人！    皇帝大怒，当场大声叱责了众臣！    这众臣的心中，都还拢着一抹心悸！这沧承蹈平时内敛..',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '22',
  'chapterid' => '248',
  'chapter' => '第50章 华妃挑衅',
  'size' => '6162',
  'isvip' => '0',
  'summary' => '却见那海外使节是一脸惊诧的看着那白纱女子，本来不流利的中文此刻更是吞吞吐吐了！    众人惊讶，这样的女子，实乃仙女！刚刚那流利的大食语，更是让他们震惊！    沧承蹈眼神也颇有些沉凌，大手紧紧的揽着怀中的女子，声音低哑“你会大食语！”    这轱罗大陆的人都将这海外的人称之为大食，语言自然也就为大食语了！    慕烟翎皱了皱眉“我刚刚说的是大食语吗？”    在她的映象中，却是没有这样的语言！    刚刚她站在门口，听懂了那话，见那人又答不上来，便脱口而出了！还未成想过这是什么语言呢！..',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '22',
  'chapterid' => '249',
  'chapter' => '第51章 余音绕梁',
  'size' => '6183',
  'isvip' => '0',
  'summary' => '齐妃微提裙摆，款款而移，正坐琴椅！    神色有些得意，嘴角扬起一抹微笑！她的琴技，那可是她爹爹当时找了皇城第一琴女素丽三教的，听过她琴技的人，可都是赞不绝口！    就连当时进宫时弹给沧承蹈，都是一脸的赞赏！那一晚，他们一夜缠绵！    为了这次中秋出彩，她可是下足了功夫，新编了一曲！只为再次赢得圣心！    齐妃扬了扬眉，玉手缓缓的伸到那琴弦上！    微微拨动，一阵婉转清灵的琴音飘荡在空中，流转在众人的耳边！    看着大家微微有些陶醉的样子，齐妃嘴角的笑意更是明显了！手中也拨动得甚..',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '22',
  'chapterid' => '250',
  'chapter' => '第52章 他的俪妃',
  'size' => '6164',
  'isvip' => '0',
  'summary' => '“OH！你简直就是我的女神！”突然，惊诧的声音想起，却是那杰克缓过来，一脸崇拜的看向慕烟翎！    面对如此的热情，众人都愣住了。这男人，是不是也太奔放了！而且，很明显，金銮椅上那位，脸色已经沉了！    慕烟翎却是回以杰克淡淡一笑，那白色的面纱上露出一弯浅浅的眉眼。    杰克刚想大步走上前去，却只觉得面前一阵劲风扫过，却是沧承蹈将慕烟翎环入了怀中！    慕烟翎看着腰上那环住的大手，嘴角扬起一抹微笑，这个男人，其实比自己还醋坛子！心里，却是得意的！    谁让他总是有那么多的女人，真是气..',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '22',
  'chapterid' => '251',
  'chapter' => '第53章 新欢旧爱',
  'size' => '6166',
  'isvip' => '0',
  'summary' => '现下，他的心，突然是有了些许的慌张！    莹白的素手缓缓推开了沧承蹈，慕烟翎提起裙摆，俯身轻轻跪在地上，盈盈一拜“俪妃谢皇上恩典！”    声音满是清浅，不愠不怒，甚至让人听不出里面的任何一道情绪，却是带着一种疏离之味！    此刻慕烟翎的脸上，满是沧承蹈那看不懂的情绪！    她微微抬起了头，明明是看着他在笑，眼角浅浅的扬起，那抹柳叶般的弯眉！    可是，他却是看不见她眼中有丝毫的笑意！    她的表情，她的动作，甚至，都让他觉得很是陌生！    是的，从她认识他开始，她明明从来就没..',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '22',
  'chapterid' => '252',
  'chapter' => '第54章 什么在变',
  'size' => '6142',
  'isvip' => '0',
  'summary' => '看着沧承蹈一脸紧张的抱住了那昏迷的女子，萃路当时的心都怔了好久，直到皇上那声怒吼，宣太医！    她才回过神来，然后，满是惊讶的看向前面的那抹白纱，她知道，姑娘，定是愣住了！    萃路满是心疼！只怕，这日后，日子便不像以前了！    她倒是怕苦了这慕烟翎！    慕烟翎眼神依旧看向前方，似乎那前方有什么很是值得她留念的东西！脸上，却看不出她的一丝表情！    “他呢？”良久，薄唇轻启！    本来是不想问的，却依旧是将这两个字吐了出来！    萃路一愣，她怎么会不知道慕烟翎问的是谁！看着..',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '22',
  'chapterid' => '253',
  'chapter' => '第55章 心思各异1',
  'size' => '6112',
  'isvip' => '0',
  'summary' => '这些日子，他也有意避开馥瑶的话题！甚至，他暗示，不让他们在她面前提起馥瑶，也不要让馥瑶知道她！    他甚至不知道，自己为何要这样做！    只是，看着慕烟翎此刻的伤心，他似乎全然的明白了！他只是不想让她伤心而已！    而对馥瑶，他的心中，却是说不清道不明的情绪！    明明，皇后之位，是非馥瑶莫属的！    可是，那晚，她泪眼婆娑的问自己皇后之位，他差点忍不住的，要给她了！    只是，这，是他对馥瑶的承诺，也是对馥瑶的歉疚！    今晚，他本来是可以不过来的！只是，太医诊过馥瑶之后，..',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '22',
  'chapterid' => '254',
  'chapter' => '第56章 心思各异2',
  'size' => '6198',
  'isvip' => '0',
  'summary' => '他在意那女子，就连这宫中并不是很好相处的太后，竟然也唤了那女子过去！    似乎，自己最珍爱的东西都被拿了去！那么的疼痛！    “姐姐！”岑风有些紧张的看着脸色苍白的岑馥瑶！    岑馥瑶微微摇头，眼神，却是难掩的伤痛！    凤祥宫    慕烟翎满是无奈的看着这高坐上的女人，她刚刚睡醒，就听萃路说太后邀她过去，并且，这沧承蹈也去了！    她本不想去，但萃路却说今天是她封妃的第一天，不能失了礼节！这礼节，她又怎么会在乎，不过是听萃路说，那样太后追究起来，会为难了他！    她不过是不想..',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '22',
  'chapterid' => '255',
  'chapter' => '第57章 心思各异3',
  'size' => '6162',
  'isvip' => '0',
  'summary' => '慕烟翎的嘴角含着些许笑容，看向沧承蹈，他这一来，她那整颗不安的心就给降了下来！    起身，投如那个熟悉的怀抱！    许是她也太过专注了，没有看见走在最后的那女子！这时背对着岑馥瑶，就更看不见了！    “原来，这七弟也在啊！”沧承蹈眼神有些凌烈的扫向沧承锦，话语虽轻，却让人感觉到一阵寒意！    沧承锦轻松一笑，看着在沧承蹈怀中那安静的女子，隐去眼中的那抹情绪，道“是啊！臣弟闲着无事，就过来陪陪母后！没想到这俪妃和皇上都过来了！”    沧承蹈眼角微微扫向沧承锦，是没想到，还是早就便知..',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '22',
  'chapterid' => '256',
  'chapter' => '第58章 请求离开',
  'size' => '6186',
  'isvip' => '0',
  'summary' => '“是，老臣遵旨！”杜太医跪首道！    然后缓步过去，打开药箱，认真的给岑馥瑶把脉！    在宫中这么多年了，皇帝对岑馥瑶的重视，他又岂会不知！悠悠缕了缕胡须，这才道“启禀皇上太后，岑小姐以前的病在清泉寺调理得倒很不错，只是，今日舟车劳顿，再加上心情寡欢！这才引起了旧疾！老臣会给岑小姐开些温性的舒心活血的药材，只要岑小姐按时服药，心情愉快，不日自当痊愈！”    太后这才微微的点了点头！    “这些日子，你要经常给岑小姐复诊，好生照料着！”威严的声音在大殿响起。    岑馥瑶抬头微微看向..',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '22',
  'chapterid' => '257',
  'chapter' => '第59章 再遇杰克',
  'size' => '6139',
  'isvip' => '0',
  'summary' => '岑风疑惑，愣了许久，这才摇了摇头！看向那远去的女子，竟然心生出了一丝佩服之情！    如此的气质，倒跟皇上，很是相配！    岑风突然想道，然后赶紧的摇了摇头！在想什么呢，相配皇上的，那应该是他的姐姐！    “你们俩愣在这里看什么呢？”突然，一道声音从后面传来，带着些许疑惑！    两人愣是一惊，回过头看去，却是白玉，这才放下心来！    不由得看向那远处，原本相依相偎的两人此刻已经不知道去哪儿了！    “诶？皇上呢？”沧承梓不禁问出了声！    “皇上和岑小姐朝里面走去了！”白玉低声..',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '22',
  'chapterid' => '258',
  'chapter' => '第60章 在现凌厉',
  'size' => '6212',
  'isvip' => '0',
  'summary' => '齐妃微微挑眉，有些厌恶的看向这个金发碧眼的怪人，刚刚想说话！    却被静妃幽幽道“来者是客，杰克长途跋涉到我们沧陵，自当好好招待着，大人不必多礼！”笑意庄重，声音稳重淡雅，看起来倒还颇有一国之母的风范！    杰克虽然听不懂没过词的意思，倒也是大体明白。礼貌的回道“谢娘娘！”    齐妃一愣，看向静妃，心里不禁有些憋火！    自始自终，慕烟翎都站在那儿，不发一言！静静的看着她们！仿佛刚刚的事情，并没有影响到她的心情！    华妃却看向慕烟翎，眼中毫无任何暖意，却是轻声一笑，道“妹妹，怎..',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '22',
  'chapterid' => '259',
  'chapter' => '第61章 旧事重提',
  'size' => '6232',
  'isvip' => '0',
  'summary' => '是他没有能力保护她，所以，才让她远去和亲来到这里！他恨自己的无能，却也是无可奈何！    她以为，她在这里会过得很好！可是，这几天在沧陵皇宫，他岂会不知！沧承蹈，只宠爱那个俪妃，对他们，不过是虚情假意罢了！见她受的这些委屈，他又怎么会不生气呢！    “哲大人，你小声点，这不是西疆！”旁边的紫尔赶紧说道！    哲其根也知道自己的失态，敛了敛情绪，说道“尔敏，对不起！”    华妃收了收眼中的泪水，说道“好了，不要说这些了！哥哥这次让你来，一定有什么重要的事情吧！”    她和哲其根的关心..',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '22',
  'chapterid' => '260',
  'chapter' => '第62章 会不会累',
  'size' => '6150',
  'isvip' => '0',
  'summary' => '“她倒也算是聪明！”沧承蹈幽幽的说道，又看向沧承梓“朕要听的重点呢！”    沧承梓一愣，赶紧说道“哦！皇兄，有些奇怪了！”    “怎么？”    “皇兄上次不是说将那妖物制服了吗？可是，今夜探子听哲其根的口气，似乎哲尔丹依旧还有那妖物！”沧承梓眼眸也是疑惑，想起那妖物，连他一个大男人都不禁觉得有些恐怖！    果真，沧承蹈的眼神中满是疑惑。那晚，他和慕烟翎明明就杀死了那妖物！根本就不可能再复活的啊！难道，是他又养了一只？    若真是这样，只怕，蛮夷和西疆倒也是事多了！    “若是他..',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '22',
  'chapterid' => '261',
  'chapter' => '第63章 使计刺杀',
  'size' => '6174',
  'isvip' => '0',
  'summary' => '沧承蹈看向慕烟翎，眼中，却是难言的深沉！她就像是一块宝，自己永远就挖不完的宝物！永远都有吸引自己的地方！    “四嫂真的是好主意！”沧承梓第一个拍响了手，一脸崇拜的看向慕烟翎。    摒除与岑馥瑶从小的感情，平心而论，他真的觉得，眼前的这个女子，和他的四哥，真的很是相配！    “还有，沧承锦虽然是拉拢这蛮夷可尔汗，可是，也得看这可尔汗受不受他的收买？”慕烟翎的嘴角扬起一抹邪恶的笑容。    岑风不禁问道“娘娘可有什么高招？”    慕烟翎却皱了皱眉“高招倒是没有，这招还不知道行不行得通..',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '22',
  'chapterid' => '262',
  'chapter' => '第64章 这小太监',
  'size' => '6144',
  'isvip' => '0',
  'summary' => '“王爷，在下说句实话，既然他对你不义，你又何必再仁！凭王爷你的本事，为何要屈居于别人之下！王爷对在下如此仗义，只要王爷你开口，在下一定会全力以赴，帮助王爷的！”可尔汗看向沧承锦，朗声道，一脸的豪迈！典型的蛮夷之人性格！    而沧承锦，也正是利用了他这样的性格！    “大人说得没错！只是，我与母后势单力薄，实在无法对抗！”沧承蹈幽幽说道，看向可尔汗，“但若是，大人愿意成为本王和蛮夷大王的说客，那这事情，就定当别论了！”    “好！没问题！在下回去，一定会帮你给大王说好话的！”可尔汗爽快..',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '22',
  'chapterid' => '263',
  'chapter' => '第65章 小人之心',
  'size' => '6140',
  'isvip' => '0',
  'summary' => '齐妃道“本宫还有事，先走了！”说罢，带着队伍浩浩荡荡的离开了！    见齐妃离去，三人相视一眼，不禁默契的笑出了声！    “谢谢你！”慕烟翎看着沧承梓，真诚的说道。    虽然，她知道，他们不是很喜欢自己！但她也明白，他们对沧承蹈的重要性！    沧承梓微微一怔，这女子总是这样的能拿能放，有时候，让他们都有些汗颜！想起，那日和岑风找她，让她离开沧承蹈，突然觉得自己是多么的愚蠢！    “四嫂不必客气！臣弟也是实话实说罢了！”沧承梓一脸正色，有些钦佩的看着慕烟翎！    想了想，又道“那日..',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '22',
  'chapterid' => '264',
  'chapter' => '第66章 出宫省事',
  'size' => '6157',
  'isvip' => '0',
  'summary' => '“我倒希望我以前见过他！”    腰上，不禁被人握紧了！    慕烟翎白了一眼沧承蹈，道“这样，我不就记起我以前的事情了嘛！”    沧承蹈沉着脸，“你很在意以前的事？”他的表情，甚至有些紧张。    慕烟翎却摇了摇头，一副云淡风轻的样子“既然想不起来了，那就不想了呗！反正，现在，也不是不好！”后一句，却说得有些无奈！    良久，两人都没有说话！    “好了，不说这个了，你刚刚为什么想你那七弟！”慕烟翎问道，突然，却是狡黠一笑“你不会是喜欢你七弟吧！”    沧承蹈不禁白了眼慕烟翎，伸..',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '22',
  'chapterid' => '265',
  'chapter' => '第67章 比武招亲',
  'size' => '6194',
  'isvip' => '0',
  'summary' => '“小姐，你没事吧！脸色怎么这么的白？”水冰一脸悸色，看着岑馥瑶。    且不说这锦陵王爷是不是无心之举，他也应该知道，这皇上在小姐心中的位置。他如是说，小姐怎能不动气呢！    不禁微微有些怒意！奈何，她只是一个奴才，有如何能有什么怨言嗯！    岑馥瑶微微摇头，声音颇有些微弱“我没事！扶我回去吧！”    水冰点头，一脸心痛的看着岑馥瑶！    她从小便是跟在岑馥瑶的身边，岑馥瑶待她也是很好！她本就是个感恩的人儿，如今见小姐这样心痛，自己也跟着心疼！    “对了，少爷呢？”岑馥瑶突然问..',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '22',
  'chapterid' => '266',
  'chapter' => '第68章 目标出现',
  'size' => '6166',
  'isvip' => '0',
  'summary' => '沧承蹈不禁无奈，她真的是越来越会挑战自己的底线了！    “四哥，比武招亲呢，你不想去看看吗？说不定，我还能帮你招一个回去！”沧承梓看着慕烟翎，也不禁笑道！    突然如芒在刺，沧承梓看去，却是那慕烟翎一双大眼狠狠的瞪着自己“你要是敢把她给你四哥的话，我就把你变成太监！”    沧承梓一惊，下意识的向下面看去，这女人，真是说话……一点都不害臊！    沧承蹈微微看向沧承梓，眼角是是微微的笑意。揽着慕烟翎，往那人群中去了！    “小心了啊！”白玉从沧承梓的身边做过，小心翼翼的说道。眼角却是..',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '22',
  'chapterid' => '267',
  'chapter' => '第69章 抱得美人',
  'size' => '6154',
  'isvip' => '0',
  'summary' => '白玉看向沧承蹈，赶紧在身后捏了捏岑风的袖子！    岑风微微愣了愣身，道“属下现在对儿女私情，并未做多想！还请少爷不要为属下担忧！”    “阿蹈，你看你的下属！怎么得也应该帮别人处理一下个人问题啊！一点都不关心你的下属！”慕烟翎不禁说道，抬头，一脸轻笑的看向沧承蹈！    沧承蹈轻笑，神色，却突然有些严肃，看向前方！    那三人也微微一愣，眼神颇为有些严肃！    目标，终于出现了！    慕烟翎顺着三人的眼神看去，也不禁一愣！    前方那粗狂的男人，不是蛮夷使节可尔汗，是谁？那个大..',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '22',
  'chapterid' => '268',
  'chapter' => '第70章 伤心回忆',
  'size' => '6162',
  'isvip' => '0',
  'summary' => '他负手，站在水池边，那碧绿的池水，倒影出假山亭榭，也倒影出他那拧着的眉，甚是沉重！脑海中，一直盘旋着那个严肃的问题！    跟在沧承蹈的身边，他也不并非一个犹豫的人！大事面前，绝对是果决的！    只是，现在，他突然有些不名的犹豫，明明，是已经决定了的事！    身后，是轻微、均匀的脚步声！他知道，是她来了！    那脚步声越来越近，而他的心，似乎拧得更紧了！    终于，那人停下，轻声说道“少爷，这么晚了，你怎么还不就寝？”    岑风没有转过头去，似乎，在酝酿勇气！    “少爷，是又..',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '22',
  'chapterid' => '269',
  'chapter' => '第71章 她的质问',
  'size' => '6199',
  'isvip' => '0',
  'summary' => '沧承蹈虽说是对慕烟翎宠溺，但毕竟也是一个皇帝！    众人都是熟知他的脾气的，不禁也为这慕烟翎拿捏了一把汗！这若是真惹怒了沧承蹈，吃亏的，只怕也是这慕烟翎啊！    沧承梓赶紧走到慕烟翎身边，笑道“四嫂，今日四哥还等着结果呢！这好不容易惊心安排的戏，若是错过了结果，那便是枉费了我们的苦心啊！等这事一解决了，不说四哥，我都会带你出来的！”拍拍胸腹，一副信誓旦旦的样子！    白玉跟岑风都看向沧承梓，他这话，倒也是说得很是及时！    “你不会骗我的吧？”慕烟翎转头，一脸不信任的看向沧承梓。..',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '22',
  'chapterid' => '270',
  'chapter' => '第72章 再次遇见',
  'size' => '6170',
  'isvip' => '0',
  'summary' => '只是，自从那次，她为沧承蹈挡剑，这身体，便是一日不如一日了！好不容易，现在才见好了些许！只是，这身体，依旧是弱不禁风！    “我没事的！最近吃着师太的药方，身体都比以前好多了！我们就过去坐一小会儿，姐想跟你谈谈！”岑馥瑶轻声说道，看向岑风的眼神却是异常的坚定！    岑风无奈，也不禁微微点头！扶着岑馥瑶向亭边走去！    楼台亭榭，方方正正的八角楼，下面，是淙淙流水，月色当空，清风微扬！    “我听水冰说，你今天出宫去了！”岑馥瑶坐定，眼神微微看向岑风。    岑风一愣，坐在岑馥瑶的旁..',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '22',
  'chapterid' => '271',
  'chapter' => '第73章 两两交心',
  'size' => '6172',
  'isvip' => '0',
  'summary' => '看向门口那鹅黄玉立，夜色清冷，更显得她脸色的苍白！    “白玉，传太医！”沧承蹈沉声，声音微微有些怒气！    “是！”白玉点头，    却被岑馥瑶制止住“不用了！”    缓步走进屋内，看向沧承蹈，幽幽的说道“我没事的！只是，刚刚过来的时候，可能是风有些大！”    看着岑馥瑶，沧承蹈心中微动，道“这么晚了，怎么还往外面走！”声音，微微有些责备！    岑馥瑶微微低头，看向他的眼神有些委屈“我听岑风说，你还在宸书殿，就想过来，看看！”    手中的奏折微愣！“白玉，不用伺候朕了，先下去..',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '22',
  'chapterid' => '272',
  'chapter' => '第74章 她做了决定',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '“当然可以！这个还需用想吗？”慕烟翎笑道，声音甚是纯净！    华妃一笑，看着慕烟翎的表情！也许，这一次，她是找对了人了！    “娘娘，茶来了！”紫尔端着茶盘，缓步走了过来！    轻轻将那碧绿的翡翠茶杯放在桌上，又给慕烟翎和华妃斟好了茶，这才退了下去！    “紫尔是从西疆就跟着我到沧陵来的！”华妃看着远去的那抹背影，幽幽的说道！    慕烟翎一笑，道“看得出来，她对你很衷心！”    华妃微微点头，又看向慕烟翎，轻松一笑，“好了，不说这个了，以后你就称呼我尔敏吧！感觉，我们应该一般大..',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '22',
  'chapterid' => '273',
  'chapter' => '第75章 你个混蛋',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '紫尔赶紧起身，准备离开，却又听见头顶传来低沉的声音，“告诉华妃，让她好好在华淑宫养病！”    紫尔一愣，皇上这话的意思，也再明显不过了！看来，大王子原本的苦心，是要泡汤了！而且，这命令，估计也是沧承蹈和大王子两人共商的！不过，他们能保住一条性命，沧陵皇帝也没有对他们有其他的威胁，倒也算是不幸中的万幸了！    现在，就是不知道哲其根的消息！只是，既然他们没事，哲其根必定也无恙吧！    “是！奴婢谨遵圣命！”紫尔赶紧说道，然后快步离开！    慕烟翎看着沧承蹈沉着的脸，一脸的严肃，那样子..',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '22',
  'chapterid' => '274',
  'chapter' => '第76章 心中感动',
  'size' => '6163',
  'isvip' => '0',
  'summary' => '慕烟翎气急，却也一时哑口！道“那让我来代替萃路受罚，一人做事一人当！我不能让萃路背这个黑锅！”    沧承蹈不禁微微皱眉，看着慕烟翎一脸坚定！    “她没看好你，便是她的失职，该罚！”    “你！”慕烟翎只觉得自己词穷，面对他，竟然自己哑口无言！    良久，这才说道“那你要怎么才能不罚她？”    沧承蹈嘴角扯出一些笑容，慕烟翎不禁身子微微发亮，一种不好的预感腾升而上！    “朕告诉过慎刑司的人，三天之后再行刑！只是，这三天，就要看你的表现了！”沧承蹈幽幽的说道，眼神直射慕烟翎！..',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '22',
  'chapterid' => '275',
  'chapter' => '第77章 你摸我腰',
  'size' => '6280',
  'isvip' => '0',
  'summary' => '却是沧承蹈，眼神如炬！白玉这才反应过来，慕烟翎是失忆了！这，本来就是皇上的禁忌，他刚刚，竟然还敢提出来！    慕烟翎捎了捎脑袋，不禁摇了摇头“我……我也不知道！”眼神，颇有些无辜的看向沧承蹈。    沧承蹈长臂一伸，将慕烟翎揽进自己的怀中！道“好了，想不起来就不要想了！”    慕烟翎眼神颇有些挫败，窝在沧承蹈的怀中，微微点头！    “咕噜……咕噜……”众人都不禁向那个发声者看去。    慕烟翎脸不禁微红，指着自己的肚子，弱弱道“呵呵，他好像饿了呢！”    沧承蹈也不禁无奈的摇了摇头..',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '22',
  'chapterid' => '276',
  'chapter' => '第78章 竟然中毒',
  'size' => '6182',
  'isvip' => '0',
  'summary' => '那日，他随她跳下山崖的时候，他就应该明白！只是，可笑的是，自己还骗自己说是不想让她自由，要把她拴在自己身边，为母妃报仇而已！那些，不过统统都是借口！    直到那晚，他毫不犹豫为她挡剑的时候，他就真正的明白了！眼前的这个女子，他是爱上了！    看着她的眼泪，他的心，紧揪的疼痛！    “翎儿！”搬过她的身子，让慕烟翎正对自己，眼神异常坚定道“到现在，你还不理解朕的心意吗！你在朕心中，同样重要！”    看着他那深邃的眸子，那一瞬间，慕烟翎就觉得自己即将要沦陷一般！可是，瞬间，她清醒了过来..',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '22',
  'chapterid' => '277',
  'chapter' => '第79章 竟然是她',
  'size' => '6178',
  'isvip' => '0',
  'summary' => '萃路赶紧止住了声音，只是，脸上的泪水，依旧不禁的往下流！    岑馥瑶站在一旁，她甚至不敢走进了。只是站在门口，看着他脸上的焦急，也感觉到他的紧张！自始自终，他的眼神都在那床上的女子身上，都没有正眼看她一眼！    心头，不禁微痛！    “皇上，杜太医来了！”岑风的手上，依旧是提着那一脸惊慌的杜太医！    杜太医真的觉得自己再躲在这宫中待一天，不是被吓死，也是被这提着领口给憋死的！    不知不觉就被人提着领口在空中飘，他能不吓死吗！    他本该是告老还乡之人，只是，皇上却一声令下，..',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '22',
  'chapterid' => '278',
  'chapter' => '第80章 檀香紫丹',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '沧承蹈眉头紧皱，握着她的腰也不禁紧了！他不许她说这样的话，也不许，她这样自暴自弃！    “朕一定会救你的！保你无事！”声音全然的是坚定。    慕烟翎轻笑，道“阿蹈，我相信杜太医会尽力的救我的！所以，即便他没有相出法子，也不要治他的罪，他始终都尽力了！”    沧承蹈紧抿这薄唇，没有说话！    “你若不答应我，即便杜太医研制出来了，我也不吃药！”慕烟翎嘟着嘴巴，一脸不满的看着沧承蹈，她可不想有人为了她而受罪了，还是别人一大家子！    看着慕烟翎脸色的苍白，沧承蹈的心不禁一愣，微微点头..',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '22',
  'chapterid' => '279',
  'chapter' => '第三卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '22',
  'chapterid' => '280',
  'chapter' => '第81章 是输了吗',
  'size' => '6194',
  'isvip' => '0',
  'summary' => '那时候，她就喜欢跟在沧承蹈的身后，远远的看着他，不管是他在看书，还是在练剑！她都喜欢，只要看着他，她就会很开心！    可是，同时，有个身影！也一直跟在沧承蹈的身边，甚至可谓是，形影不离！    沧承蹈虽然年纪很小，但是为人，本来就有些冷漠，也不易与人亲近！她虽然经常和沧承蹈呆在一起，可是，她也是清楚的明白，那不过是因为岑风的关系！    可是，她呢！那个小女孩，总是穿着白色的宫装，一脸欢乐的陪在他的身边！    而他，也并不排斥她！甚至，有的时候，他会拉着她的手，在宫中留下属于他们的足迹..',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '22',
  'chapterid' => '281',
  'chapter' => '第82章 找到解药',
  'size' => '6158',
  'isvip' => '0',
  'summary' => '芙儿身体微微一怔，道“是！芙儿明白，一定会尽心尽力为娘娘办事的！”    芙儿嘴角缓缓扬起，看上去，满是柔顺！    静妃眸光微扫，道“好了，把你打听到的说出来吧！”    “是！奴婢听说，今日俪妃突然在宸殿昏倒了！皇上找了杜太医，就连杜太医都束手无策！只是，皇上暗中警告了他们，不让他们走漏一点风声，所以，这宫中还没有传开！”芙儿恭敬的说道“奴婢都是从宸殿一个小太监那打听出来，他也无意间听见的！”    “只是，那药物，按照我们的计划，不是应该再晚些时候吗？”芙儿眼眸微微有些疑惑，道！..',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '22',
  'chapterid' => '282',
  'chapter' => '第83章 众人叵测',
  'size' => '6230',
  'isvip' => '0',
  'summary' => '这宫中之事，哪儿有不透风的！不过半个时辰的事情，已经传了不少！    岑风眼神微敛，并未说话！    只是，他的表情，已经告诉了岑馥瑶！    “皇上，他，都还在里面吗？”声音微微有些不可置信，问得是异常的小心翼翼！    眼神幽幽的看向岑风，良久，岑风才幽幽的点头！    岑馥瑶心不经一沉，即便，在心里做了那么久的准备！可是现在，得知了确定的消息，心头，依旧是沉痛的！    “岑小姐，皇上现在也没有下旨，能否请你先去问问皇上？是否还要上朝？”白玉突然抬头，看向岑馥瑶，道！    这皇上，..',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '22',
  'chapterid' => '283',
  'chapter' => '第84章 俪妃中毒',
  'size' => '6466',
  'isvip' => '0',
  'summary' => '“本王也刚上朝，今日还未见着皇兄，什么情况，本王也着实并不知晓！”沧承锦脸色也微微有些严肃，看向旁边那大人道！    那些大人一听，也顿时哑了声！这王爷，都不知道！    “只是……”沧承锦突然挑眉，声音颇有些意味深长！    “王爷这是何意？是有什么想说的？”    沧承锦微蹙着眉，看上去微微有些为难“只是，有些事情，是我们这些做臣子的不好议论的吧！”    “哼！”旁边，文丞相倒是突然冷哼一声，眼中微微有些怒色！    “不知丞相这生气是为何？”礼部尚书钱书生也不禁问道！    文丞相..',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '22',
  'chapterid' => '284',
  'chapter' => '第85章 她来过了',
  'size' => '6182',
  'isvip' => '0',
  'summary' => '“臣弟自问见识浅显，不及这众位大臣，若真是要论此事，还得是综合各大臣意见方好！”    “锦陵王爷这话倒是说得好啊！”沧承梓不由得冷哼，道“为兄还真是不知道什么时候七弟这么谦虚了！”    沧承锦微微一笑，满是谦虚，道“皇兄和五哥都是才智过人，况且众大臣又在此，臣弟怎敢妄议呢！”    白玉也不禁冷眼看向前面那蓝袍男子，果真是狡猾！    “皇上，皇上！”突然，外面传来一阵刺耳的女声，甚是急促！    众人不由得看向前方，却是一碧色宫装女子正在门口，眉眼间满是急色，声声喊着皇上！也不顾这旁..',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '22',
  'chapterid' => '285',
  'chapter' => '第86章 对牛弹琴',
  'size' => '6278',
  'isvip' => '0',
  'summary' => '眼角，突然有一滴晶莹！缓缓掉下！    沧承蹈低头，吻去她脸颊上的泪水！俯身抱着慕烟翎的身子。    “阿蹈，翎儿似乎不能陪……陪你了！你……”    “朕不许你乱说！”沧承蹈快速打断了慕烟翎微弱的声音，微微有些怒意！他不允许，她就这样的离开他了！    他是她救回来的，所以，她的命，也只能是自己的！    “朕已经想到了法子救你了，朕不许你这样自暴自弃！”他的声音，满是怒意！    慕烟翎不经无奈，他总是这样霸道！也不管自己的想法！但是，她却知道，自己却是深爱上了这样霸道的一个男人！..',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '22',
  'chapterid' => '286',
  'chapter' => '第87章 愤怒至极',
  'size' => '6218',
  'isvip' => '0',
  'summary' => '而现在，他也只是想让眼前这个女子理解沧承蹈，他已经不容易了！    慕烟翎一愣，看向地上男子刚毅的背脊！不禁有些慌了，赶紧说道“白玉，你这是干什么？”    “娘娘，奴才只是有一事想跟娘娘说！”白玉沉声，道！    “那你赶紧起来，起来再说！”她最受不了的就是这宫中跪来跪去的礼节！    “你若是不起来，那我便不听了！”看着白玉一脸凝重，不为所动，赶紧道！    白玉眉头微皱，这才缓缓的起身！眼神甚是凝重的看向对面的女子，道“娘娘想知道，这药的来历吗？”    慕烟翎微微一愣，疑惑道“不是..',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '22',
  'chapterid' => '287',
  'chapter' => '第88章 她的苦楚',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '她只能默默守在屋里，直到传来他没事的消息！她悬着的一颗心，便也落了下去！    只是同时，岑风告诉她，慕烟翎也救了回来！她的心，似乎突然便落空了！心，阵阵疼痛，就像是自己最心爱的东西给别人抢走了一般！    本来，也是这样的！她醒了，那沧承蹈的身边，便就有了她！而她了，还在乎那个皇后的位置吗！她苦等了这么多年，换来的就只有这些吗？    感觉到身后突然传来那压抑而笼罩的阴影，岑馥瑶微愣，转身，对面那抹明黄！    嘴角，不禁扯上一丝微笑。他来了，他总算是来了！    “皇上！”声音，颇有些..',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '22',
  'chapterid' => '288',
  'chapter' => '第89章 差点忘了',
  'size' => '6216',
  'isvip' => '0',
  'summary' => '可是，眼眸中，满是笑容！    看着手中的菜，萃路更是微微一愣，她倒是从来没有见过这些菜品！更是听都没有听过呢！    道道是一清二白，摆放得很是规矩漂亮。她惊叹，娘娘竟然会有这般的心思！    “啊！”慕烟翎突然惊叫一声！    萃路微微一愣，赶紧放下手中的菜，跑向慕烟翎！    却见那烛泪滴滴落在了慕烟翎的手上，甚是有些，刚好落在了她的伤口上！    “娘娘，奴婢给你包扎！”萃路心急，赶紧说道！    却被慕烟翎拉住了即将要向外跑的萃路“他马上就回来了，我没事的！等下再弄！”    慕..',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '22',
  'chapterid' => '289',
  'chapter' => '第90章 换种方法',
  'size' => '6206',
  'isvip' => '0',
  'summary' => '慕烟翎向来待人宽厚，甚至有些调皮！这紫尔，便也脱口而出！    慕烟翎不禁脸色一红，娇嗔道“谁要他爱不释手了啊！”    旁边的紫尔和萃路都不禁一笑，慕烟翎的脸色是更红了！    “就算他不爱，你自己也要爱惜吧！”哲尔敏笑道，轻轻给她缠上纱布，这才大功告成！让紫尔收起了药箱。    盈盈看向慕烟翎，道“怎么样，有没有觉得好些了？”    慕烟翎点头，看着手上那包扎很是整齐的伤口！不禁抚上那些伤口，想起今日下午的忙活，心头，微微有些疼痛！    “你把这瓶药粉收着吧，对伤口帮助很好！这药，愈..',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '22',
  'chapterid' => '290',
  'chapter' => '第91章 模棱两可1',
  'size' => '6183',
  'isvip' => '0',
  'summary' => '即便她今日不喝药，他怒极！却也是心疼她的！    不过是象征性的更静妃寒暄了几句，便急步回来了！只是，他回来的时候，屋内，却是他没有想象到的宁静！    看上桌上还微微燃着的蜡烛，是精心摆布了的！还有桌上那两盘他甚至都没有见过的菜，虽然那黑乎乎的东西已经看不出本来的面目！    他心头微动，瞟见旁边的那台琴！    不禁疑惑，是她吗？    可是，屋内，却没有她的一个身影！    叫来了白玉，这才知道，原来，这些都是她这个下午为他所准备的！    心下不禁，微微有些感动！    他不知道，..',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '22',
  'chapterid' => '291',
  'chapter' => '第92章 模棱两可2',
  'size' => '9942',
  'isvip' => '0',
  'summary' => '良久，沧承蹈才悠悠的摇了摇头，看向她，轻声道“这事，不急！想必以后她倒也是不会了！”    声音微长，倒不由得让人微微有些深思！只是，怀中那人，却未多想！    “你说话不算数，你说过的，会宣布她病逝的！”慕烟翎嘟着小嘴，一脸不爽的看向沧承蹈！差点就又让自己给岔开了话题！    看着她一脸的不满，沧承蹈轻笑，道“朕倒怎么觉得，你比她都还要心急！”    慕烟翎嘟着嘴儿，背对着沧承蹈，拒绝跟他说话！    “朕既是答应过你，这事，也便不是不可能！”沧承蹈沉眸，微微看向慕烟翎！    “真的！..',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '22',
  'chapterid' => '292',
  'chapter' => '第93章 是否相信',
  'size' => '6036',
  'isvip' => '0',
  'summary' => '这一屋子的人，此刻，都将眼神，投向了慕烟翎！    或疑惑，或淡然，或看戏……    “谁来告诉朕，到底发生了什么事？”沧承蹈微微将眸光收回，沉声道！    旁边一人，却是喜上眉梢。赶紧上前，道“回皇上，臣妾正和静妃姐姐路过御花园，便突然听见了俪妃妹妹的怒声！然后，却见俪妃妹妹似乎想对岑小姐动手。岑小姐便一直往后退，俪妃妹妹轻轻一推，这岑小姐便……”    齐妃微微挑眉，话语间满是欣喜！一声妖艳的红衣，更是衬托得她脸上的喜悦！    这样的一副好戏。皇帝的新欢旧爱，争锋相对！她，倒是幸运了..',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '22',
  'chapterid' => '293',
  'chapter' => '第94章 心神俱伤',
  'size' => '6134',
  'isvip' => '0',
  'summary' => '静静的坐在那原木椅上，脸上的表情却是淡然了，甚至都没有了一丝丝的眼泪！是泪水，都给流尽了么！    慕烟翎不知道自己是怎么走回宸殿的，她只记得，在踏出岑馥瑶房间的那一步！她的脚，似乎便软了，没有一丝的力气！    好在身后的萃路眼疾手快，赶紧的扶住了她！    “娘娘！”萃路满眼心痛的看向慕烟翎，她明明就看见娘娘根本就没有推岑馥瑶！可是，自己却不能为娘娘开脱，心中，满是愧疚！    这齐妃和静妃也是，摆明是要至娘娘于死地。她们，又怎么会帮娘娘呢，她倒是傻，还一脸的希冀！    现下，却是如..',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '22',
  'chapterid' => '294',
  'chapter' => '第95章 新宠旧爱',
  'size' => '6128',
  'isvip' => '0',
  'summary' => '每次狩猎，宫中女眷也都可以参加！只是，观看便好！    自岑馥瑶受伤以来，身体不好，每每狩猎，也都从未出席！众人，倒也是明白！    “不是，小姐，你的身体？”水冰脸色微微有些担忧！    岑馥瑶却是一脸的淡然，道“没事的！放心吧，这半个月，我会好好调理自己的身体的！”    她已经错过了太多和他在一起的时候了，所以现在，她绝对不能再错过了！    慕烟翎，她也觉得不会再给她一丝机会了！    心下，却是从未有过的坚定！    水冰微微点头，她明白，小姐心中所想！看向岑馥瑶脸色的苍白，心下..',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '22',
  'chapterid' => '295',
  'chapter' => '第96章 噩梦来袭',
  'size' => '6090',
  'isvip' => '0',
  'summary' => '“娘娘，娘娘！”    微微睁开眼睛，看向旁边那呼喊自己的人！    “萃路！”慕烟翎转头，看向旁边的人，却是一脸关切的萃路！    “娘娘，你怎么了？”萃路赶紧拿出袖中的手帕，细细给慕烟翎擦着额头上的汗水！    她本来就担心慕烟翎，所以也就径直在大厅里面小憩了一下！却没有想到，听见慕烟翎那传来断断续续的呼喊声！    她心头一紧，赶紧的走了进去！    却见慕烟翎满头大汗，神色满是紧张！手，更是不停的在空中挥舞，断断续续的呼喊着救命！    看着慕烟翎的样子，她到也是明白，定是做了恶梦..',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '22',
  'chapterid' => '296',
  'chapter' => '第97章 相谈甚欢',
  'size' => '6130',
  'isvip' => '0',
  'summary' => '毕竟，这对象，是沧承梓！她又怎可奈何！    “四嫂，欢迎臣弟进去坐坐吗？”沧承梓一脸笑意，看向慕烟翎。    慕烟翎也微微一笑，道“萃路，还不赶紧去给梓陵王爷杯沏茶来！”    萃路赶忙点头应到，笑岑岑的向外面跑去了！    慕烟翎和沧承梓也相继向里屋走去，留下依旧是满脸怒气的齐妃！这每次来，都是讨不到好处！反而是，自取其辱呢！    看向前方那两人，齐妃的眼里更满是怒火！    “离儿！我们走！”齐妃转身，快步离开了宸殿！    本来，今日便是来耀武扬威的！没想到现在，倒是自取其辱！..',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '22',
  'chapterid' => '297',
  'chapter' => '第98章 我跟你去',
  'size' => '6122',
  'isvip' => '0',
  'summary' => '慕烟翎拍了拍胸脯，一脸的自信！    连萃路都忍不住的笑了！    安抚好了萃路，两人这才向门口走去！    “你低着头，跟在我身后！”沧承梓低声说道，向外面走去！    慕烟翎微微点头，甚是听话！心中，却是忍不住的欣喜！    “王爷！”见沧承梓出来，门口的侍卫都满是恭敬的点头！    沧承梓一脸淡然，点了点头！    慕烟翎心下满是激动，脚已经踏出了门口！    “等一下！”突然，身后传来一道微微有些沉厉的声音！    脚步，顿下！慕烟翎的心，顿时就停了！顿时就有一种从天堂坠落的感觉！..',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '22',
  'chapterid' => '298',
  'chapter' => '第99章 出宫游玩',
  'size' => '6162',
  'isvip' => '0',
  'summary' => '慕烟翎朝着那人笑了笑，那人也笑得更是欢了！    “怎么，要买吗？”沧承梓走了过来，也不禁扫了一眼摊上的货！这买的，不过也就是一个高兴！    “不是很感兴趣！”慕烟翎抬起头，看着沧承梓笑道！也将手中的盒子放下！    “诶，小姐！”摊主的脸色马上便微微变了，看向慕烟翎的背影，不禁微微唾了口气！    岑风和沧承梓不禁满是无奈，看向前方那人的背影！这注意力，早便是转移到了另外一个摊位之上！也只好跟了过去！    “快看快看，那是什么！”慕烟翎扯着沧承梓的袖子，赶紧道！    说罢，这人，便..',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '22',
  'chapterid' => '299',
  'chapter' => '第100章 遇见二丫',
  'size' => '6090',
  'isvip' => '0',
  'summary' => '语气，透着些许怒气，更是冷到了极点！    即便是萃路在沧承蹈的身边伺候了这么多年，也没有见过他何时发过这样大的火气！更是吓得不轻！    “皇上，娘娘她……”只是，她始终不敢说慕烟翎是和沧承梓出宫了！    这嫔妃私自出宫，多大的罪，她在宫中这么多年了，怎么能不清楚！只是，若是有梓陵王爷，想必这事情倒也不至于那么严重！    “说！”沧承蹈已是怒气到了极点！    萃路身体微颤，狠心道“娘娘她，和王爷出宫去了！”    白玉身体微顿，心头更是微微有些惊讶！什么时候，这两人，倒是走得如此之..',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '22',
  'chapterid' => '300',
  'chapter' => '第101章 金子银子',
  'size' => '6164',
  'isvip' => '0',
  'summary' => '那小二只觉得自己的眼珠都要给掉下来了，当小二这么多年了！他还从来没有见过有人这样跟银子过不去的！    “好好好！”那小二已经不知道该说什么了，只能是愣愣的点着头！    银子和金子，该选什么，估计是人都知道的吧！    那小二一溜烟，便向厨房跑去了！    旁边那少年，眼睛都快给瞪下来了，怔怔的看向沧承梓“你！”满脸的怒气，伸手指着沧承梓，却是道不出一句话来！    “我怎么了？”沧承梓眸光微微有些戏谑，看向对面那少年！    于岑风一样，他也并非一个多事之人！    只是，这人嚣张之色..',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '22',
  'chapterid' => '301',
  'chapter' => '第102章 他在等她',
  'size' => '6116',
  'isvip' => '0',
  'summary' => '沧承梓这才和慕烟翎，急步向宸殿走去！    两人悠悠看向宸殿，此刻，却只是透着些许夜明珠的光辉！    慕烟翎微微有些疑惑，却是一想若非是萃路怕被人给发现，称自己早睡了！    想到这儿，心头的疑惑不禁全然散去！眉开眼笑的看向旁边的沧承梓。    “好了，四嫂，承梓就送到这里了！你自己进去吧！”沧承梓轻声说道！    慕烟翎想了想，道“时候还早，要不然你再进去坐坐，我让萃路给你做茶点吃！”    沧承梓看了看慕烟翎，又看了看天色，也不禁点了点头！    两人这才一前一后的向大殿里面走去！..',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '22',
  'chapterid' => '302',
  'chapter' => '第103章 和好如初',
  'size' => '6142',
  'isvip' => '0',
  'summary' => '良久，慕烟翎才觉得自己的口中微微有了些许的血腥！心头微微一怔，抬头，对上那淡漠如水的眸子，不禁也愣住了！    “我……我不是故意的！”看着他袖口微微浸出了些血，她也不禁微微慌了些许神色，有些紧张道！    那人，却是不以为意，声音浅浅道“气消了！”    本来，生气的应该是他！只是，为何面对着她，他却是一丝怒意都没有了，胸口中的愤怒都不禁的化在了她的那晶莹的眸子中了！    慕烟翎张了张口，却是不知道该说些什么！    “我去给你包扎！”    他怔怔的看向她，眸光是炙热，让她微微有些脸..',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '22',
  'chapterid' => '303',
  'chapter' => '第104章 再见二丫',
  'size' => '6116',
  'isvip' => '0',
  'summary' => '帮慕烟翎换了身简单宫装，又束了个简洁的流云髻，这才缓步走了出去！    殿外，岑风负手而立！眉头，微微笼着些许的愁丝！    按理说，他应该是高兴的！    皇上解了她禁足！    只是，他不懂，心头，为何会有一丝不爽！拢在他的心中，久久都不能散去！    “岑风！”他听见身后传来了一声不咸不淡的声音，却是击中在了他的心头！    身子，微微一愣！转身，看见一袭白纱的她，甚是脱俗！却也是离他那么的遥远，是的！她的身边，只有他，才是最相配的！    他是这沧陵最雄大的王，而她，是他的妃，是这..',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '22',
  'chapterid' => '304',
  'chapter' => '第105章 无意相撞',
  'size' => '6110',
  'isvip' => '0',
  'summary' => '她的确是有些不舍他的，但是，那仅仅只是朋友之意！    杰克微微点头，看向慕烟翎那颇有些惋惜的表情，刚想说话，却听见她旁边那人传来低沉的声音，道“杰克是大食使节，还得回去复命！日后有机会，沧陵也定会欢迎他的来到！”    慕烟翎抬头看了看旁边的沧承蹈，微微点头！    杰克也只能颔首！    “阿蹈，你说我们给杰克送些什么礼物好呢？”慕烟翎捎了捎脑袋，疑惑道！    这几日发生的事情太多了，等她知道这杰克要走的消息，给她准备礼物的时候已经晚了！    杰克却赶紧说道“娘娘有这番心意便好了！..',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '22',
  'chapterid' => '305',
  'chapter' => '第106章 出手解围',
  'size' => '6166',
  'isvip' => '0',
  'summary' => '她，不过仅仅只是替身罢了！    想通了，便也看开了！    至少，那几日，父亲官升三级！    齐妃眼角满是嘲讽，看向晚贵人，道“你倒是看得开！”    晚贵人微微低头，跟在她们身后，并未再发一言！    静妃伸手，拉着晚贵人的手，轻声道“你也切莫在意她的话，她也是心情不好！”    晚贵人眸光微动，看向静妃，赶紧点头！心头，却是怯怯的！    都说，这静妃是宫中最娴静的女子！颇有母仪天下之范儿！只是，每每她见到她的时候，心头，却是微微有些冷冽的！    想起前次静妃邀她逛御花园的时候，..',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '22',
  'chapterid' => '306',
  'chapter' => '第107章 倔强女人',
  'size' => '6154',
  'isvip' => '0',
  'summary' => '却听见静妃，道“齐妃妹妹，你说是吧？”    手上，不禁传来一阵微疼！    不由得，齐妃也只能愤愤的点了点头！    沧承梓微微一笑，看向静妃，又扫了眼旁边的齐妃，不禁道“齐妃娘娘能这样大人不计小人过，也是这女子的福气！”    看了看地上的贺依儿，道“还不快点给齐妃娘娘谢恩！”    贺依儿眼神微微闪过一丝不愿，看向沧承梓，坚定的眸光！却也只能弱弱的点了点头，轻声道“民女谢娘娘不杀之恩！之后若是再碰见齐妃娘娘，定会绕道而行！以免无辜受累！”    齐妃微怒，看向贺依儿！身后，却是被静妃..',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '22',
  'chapterid' => '307',
  'chapter' => '第108章 刻意解释',
  'size' => '6118',
  'isvip' => '0',
  'summary' => '沧承梓这样一说，这贺依儿倒是不乐意！照她这如是说，敢情还是她自作多情，扑过去的啊！    “王爷也不用多想！依儿我对衣冠禽兽是没有什么意思的！”眼角不禁挑眉！    沧承梓微微一愣，自己刚刚帮了他，倒还变成了衣冠禽兽了！脸色微怒，刚想说话！    却又听见贺依儿道“诶，王爷，依儿可没说你哟！你可不要对号入座！”    杜太医只觉得自己额头冷汗涔涔，看向旁边的沧承梓，脸上怒气明明！赶紧的给贺依儿使了个眼神！    只是，那贺依儿就当没有看见一般！依旧是毫不畏惧的对上沧承梓微微有些怒火的眸子！..',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '22',
  'chapterid' => '308',
  'chapter' => '第109章 轻佻之人',
  'size' => '6092',
  'isvip' => '0',
  'summary' => '“我们之间的事情，用不着你这个外人管！”慕烟翎冷声道，不禁透着微微的怒气！    “哦！是吗？”沧承锦冷笑，扣在她腰身的手不禁更是用力了！    两人的距离，不过只是咫尺而已！    “你不是去找沧承蹈吗？”沧承锦欺身过去，凑在她的耳边缓缓说道！    慕烟翎心头早便是怒火不止了，奈何自己却是动弹不得！只能冷冷的瞪着他，不发一言！    沧承梓却是轻笑，道“想知道皇上在哪儿吗？要不，让本王来告诉你！只是？”    声音微顿，看向怀中的那人，再次道“只怕俪妃娘娘是要伤心了！”    “其实，..',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '22',
  'chapterid' => '309',
  'chapter' => '第110章 亲自烧水',
  'size' => '6064',
  'isvip' => '0',
  'summary' => '慕烟翎却是突然苦笑了，他这样对她！又是作何！    好多时候，连她都搞不懂她在他的心中，到底是占有了几分地位！    他可以毫不犹豫的为她挡剑，一个皇帝，可以是毫无架子的对自己软声细语，甚至，为了自己，答应好多他都想不到的事情！    她敢保证！这些，都是他前二十多年以来，都是从未做过的事情！    很多时候，她都是在想！他应该是爱着自己的！    否则，做这么多些！又是为何！    只是，每每当她坚定了他们之间的感情的时候！    她会发现，他的身边，始终有太多的女人！不管是他爱的，还是..',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '22',
  'chapterid' => '310',
  'chapter' => '第111章 婉转警告',
  'size' => '6126',
  'isvip' => '0',
  'summary' => '心头，不禁微微冷笑！    沧承蹈，你的皇位，是该让贤了！你的女人，也是时候该给出来了！    想起昨晚那温香软玉，他的心头，更是不禁微微有些痒了！    只是，现下，却是神色微敛！    “皇兄仁爱，想必这先帝，还有这沧陵的列祖列宗，也会在天上保佑着我们沧陵的！”沧承锦上前，躬身，道！    沧承梓不禁微微扫了眼旁边的沧承锦，道“那是自然！这先帝在世之时，最看中的便是我们皇上！称贊皇上魄力又佳，运筹帷幄呢！”    这沧承锦的脸色，依旧是挂着浅淡的笑容！看向沧承梓，心头，却是微微的沉了！..',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '22',
  'chapterid' => '311',
  'chapter' => '第112章 五味俱全',
  'size' => '6080',
  'isvip' => '0',
  'summary' => '慕烟翎微微一愣，赶紧道“哦！这是糖醋莲白！”    “糖醋莲白？！”沧承梓的眼神中满是疑惑，眼前这盘黑乎乎的东西，便是糖醋莲白吗！    为什么，他映象中的糖醋莲白并非是长这个样子的呢！    “呵呵！我不小心多放了些醋，所以颜色有些深！”慕烟翎有些不好意思的笑道，却又赶紧说道“不过你放心，味道应该是还不错的！”    沧承梓只觉得更是无奈了，什么叫应该还是不错的！    沧承梓微微扭头，看向旁边的沧承蹈，却是神色自若！拿起筷子，浅尝了一下！    “好不好吃？”慕烟翎一脸希冀，看向沧承蹈..',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '22',
  'chapterid' => '312',
  'chapter' => '终卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '22',
  'chapterid' => '313',
  'chapter' => '第113章 两人相遇',
  'size' => '6114',
  'isvip' => '0',
  'summary' => '为何沧承梓，却说是不认识！    转眼，贺依儿已经开始着手处理这慕烟翎手上的伤口了！    昨晚，那杜爷爷愣是唠叨了一晚上！给她灌输这宫中的规矩，说得她都想睡觉了！    只是，说了那么多！她倒也甚是明白了这宫中的险恶！一不留神，连自己的小命都会丢掉！    只是，若是想让她八面玲珑，只怕，那也不是她贺依儿了！她唯一能做的，便是不惹是生非了！    眼前的这个天子，更是透着浓浓的霸气！    再微微抬眼，看向旁边有些戏谑的看着她的沧承梓！倒真有些怀疑他们是不是一个皇帝生的！    “你便是..',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '22',
  'chapterid' => '314',
  'chapter' => '第114章 她是泼妇',
  'size' => '6094',
  'isvip' => '0',
  'summary' => '刚刚几人用膳之后，见天气甚好，慕烟翎便提议到御花园中逛逛！众人都不禁道好，唯有这沧承梓，一脸推辞，说是有些要事在身，先行一步！    倒不想，在这儿是碰见了他，还有这样一出好戏！    沧承梓微微一愣，赶紧道“本王本是想出宫的，没想到在这儿碰见贺依儿，她对本王不敬，本王便忍不住的教训了她一下！”    话语间，却是微微有些吞吐！    “是的！就是这样！”沧承梓阵阵说道，一脸坚定！    众人都不禁微微点着头，只是眼神中，都满是不相信的看向沧承梓！    “哦！原来是这样呢！”慕烟翎看向沧..',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '22',
  'chapterid' => '315',
  'chapter' => '第115章 魔教小姐',
  'size' => '6142',
  'isvip' => '0',
  'summary' => '留下沧承梓，怔怔的看向前方那女子！眸光中，却是微微有些沉思！    “萃路！”二丫一脸疑惑，微微看向脚步有些急切的萃路，不禁疑惑道“怎么这么急啊？”脸上，甚是，笑意涔涔！    来这儿已经还几日了，萃路性子本来就很是开朗，对人，也甚是和蔼！    况且，这宸殿伺候的宫女本来就不多，萃路待她，更是亲切！不下几日，两人关系便已经很是和谐了！    “哦！刚刚白公公让人来传话，说是皇上今晚要处理政事，让娘娘不用等了！”萃路脚步微顿，看向二丫，笑道！    二丫微微点头，却道“刚刚娘娘说胃子有些不..',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '22',
  'chapterid' => '316',
  'chapter' => '第116章 他的心痛',
  'size' => '6060',
  'isvip' => '0',
  'summary' => '绣凉微微一怔，不明所以！    却又听见慕寒枫那冷冽的声音“你先退下吧！”    “是！”沉声应道，不再多做任何逗留！转身，缓步离去！    跟随慕寒枫这一年来，她知道，他的话，是不容质疑的！    慕寒枫眼神幽幽的看向前方，那里，却是宸殿的方向！    眸光，却突然显现出一丝的痛苦！    她的痛苦，他又怎么能看不见呢！    他隐在暗处，她的一举一动他，他都全全的看在眼中！    疼，在心里！    那一刻，他恨不得马上现身，上去抱住她！    只是，心里的理智，告诉了自己，他不能，他..',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '22',
  'chapterid' => '317',
  'chapter' => '第117章 都不重要',
  'size' => '6140',
  'isvip' => '0',
  'summary' => '慕烟翎心头满是感动，搂着他的腰身，却是抱得更紧了些许！    却突然，从他的怀中专出来个小脑袋，道“阿蹈！这个时候，你不是应该去上朝的吗？”    沧承蹈微微一愣，对上她一双疑惑的眼眸，轻声道“今日朝廷之事也甚少！朕待会儿去处理奏折便好了！”    慕烟翎幽幽点了点头，又将头窝进了沧承蹈的怀中！    刚刚那话，他倒也没有说谎！今日朝廷之事，却是不多！只是，每一件，却也是重要的！    更重要的是！这待会儿，他还得和沧承梓等人商量要事！    这事，关乎沧陵、他这皇帝的成败！    她不会..',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '22',
  'chapterid' => '318',
  'chapter' => '第118章 四个女人',
  'size' => '6072',
  'isvip' => '0',
  'summary' => '果真，这岑馥瑶的脸色，微微有些不自然！    “小姐，是皇上！”身后，是水冰一阵满是惊喜的声音！    众位微愣，看向前方，一抹明黄，在阳光的照耀下是如此的耀眼！只是，他的身边，偎依这一抹白色！    岑馥瑶眸光微敛，掩下眼中的那抹失望！    他很忙，真的很忙！忙着陪她！    心头的苦涩，怎么都压不下去！    身边，却是擦身而过的飘逸！    齐妃早便是欢喜的向前方跑去了！    “妹妹怎么不去呢？”静妃嘴角满是温文的笑意，看向岑馥瑶，俯身，在她的耳边，轻声说道“还是，没有勇气去面对..',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '22',
  'chapterid' => '319',
  'chapter' => '第119章 俪妃落水',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '沧承蹈眸光满是怒火，直射齐妃！    静妃微微一愣，赶紧上前道“皇上，齐妃妹妹想必也是无心之失！这俪妃妹妹身体素来不错，这次也定然没有大碍的！”    齐妃眼角满是泪水，感激的看向静妃！殊不知，那踩她裙摆之人，便是她现在所感激之人！    “皇上，贺医女到了！”白玉匆匆赶紧来，道！    贺依儿刚刚站定，却是微微一愣！看向这一屋子的人，还有那日她所遇见的那两个娘娘，倒满是壮观！    却听见一声怒吼“还不赶紧过来救人！”    贺依儿赶紧收回自己的心思，急步走上去，看见床上那苍白的慕烟翎！..',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '22',
  'chapterid' => '320',
  'chapter' => '第120章 却是真情',
  'size' => '6232',
  'isvip' => '0',
  'summary' => '不知不觉，却是走到了御药房！    月光静照，她却是忽视了前方一道黑影幽转的身影，被月光拉得瘦长，一身挺拔！    那人的脸色，微微有些焦急！却是突然瞟见前方的那抹娇小，赶紧迎了上去！    贺依儿却是完全没有注意到这人，脚步依旧向前！    那人眉头微皱，看着他一脸若有所思的样子，不禁喊道“贺依儿！”    “啊！”几乎是条件反射般的惊叫了一声，贺依儿微微抬头，对上那一抹幽深的眸子，赶紧往后退！    却是被那人大手一伸，紧紧的搂在了怀中！    两人相近如此，甚至都可以闻到彼此的呼吸，..',
  'isbuy' => 1,
);

$tmpChapterList['124'] = array (
  'articleid' => '22',
  'chapterid' => '321',
  'chapter' => '第121章 回忆再现1',
  'size' => '6120',
  'isvip' => '0',
  'summary' => '沧承蹈眉心紧拧，伸手抚上她的额头，心头，微微有些不安！一种说不清道不明的情绪，很是奇怪！    深夜的风微微有些凉了，透过微微敞开的窗户，呼啸而来！    沧承蹈眉头皱得越发的深了，看了看还在睡意中的女子，两鬓的发丝微微有些飘逸，这龙帷，也是吹得有些飘忽了！    伸手，缓缓将被子给慕烟翎拉上！这才起身，向窗口走去！微微扫眼，这才发现，外面那死寂般的静，还有那深沉的黑！    慕烟翎的额头上，浸出的汗水，是越发的多了！不安的摇着头，突然，一声尖叫，划破了整个夜空！    沧承蹈一愣，大手一..',
  'isbuy' => 1,
);

$tmpChapterList['125'] = array (
  'articleid' => '22',
  'chapterid' => '322',
  'chapter' => '第122章 回忆再现2',
  'size' => '6176',
  'isvip' => '0',
  'summary' => '“爱”这样一字，对她来说，那是多么奢侈的东西！    之前和他，不过只是错觉罢了！    心口，呐喊着肯定！    她没有爱，没有爱上沧承蹈！    心中，一直飘荡着这句话！越来越大声，甚至是在心中呐喊！似乎是有意要把心中的另一道声音给压下去！    慕烟翎闭上了双眼，头上突然传来一阵晕眩！慕烟翎伸手，赶紧扶住床头，轻轻坐了下来！    脑海中，又突然浮现出那个深夜，沧承蹈毫不犹豫为她挡刀的情景，还有那个天山雪莲，是用他的生命换回来的！    为什么，他为什么要这么做？明明知道他们两人之间..',
  'isbuy' => 1,
);

$tmpChapterList['126'] = array (
  'articleid' => '22',
  'chapterid' => '323',
  'chapter' => '第123章 心不一样',
  'size' => '6096',
  'isvip' => '0',
  'summary' => '现在，她的脑子都还是一片混乱！即便是告诉了慕寒枫又能怎么样，她又要如何面对他！    脑海中，都满满的一片混淆！都未理清，好多问题，好多疑惑！    “只是，小姐！那若少主问起？”绣凉的声音有些轻缓，弱弱的抬起头，问道！    “你就像平常一样，我恢复记忆的事情你也就当不知道一般！这件事，我自己会告诉他的！”慕烟翎微微抬头，缓缓道“只是，并非现在！”    绣凉只能是愣愣的看向慕烟翎，良久，这才微微点头！    “有人来了！”慕烟翎眸光微敛，透着些许的谨慎，看向门外！    绣凉的身体也不..',
  'isbuy' => 1,
);

$tmpChapterList['127'] = array (
  'articleid' => '22',
  'chapterid' => '324',
  'chapter' => '第124章 他的处境',
  'size' => '6244',
  'isvip' => '0',
  'summary' => '不禁笑道“难道你没有吗？”    正在努力吃饭的沧承梓一听，口中的饭菜似乎都已经要喷了出来了！一脸惊恐的看向慕烟翎，只是，这惊恐，却更是是压抑不住他心中的惊讶！    他对贺依儿！沧承梓不禁甩了甩头，在他的心口，依旧微微有些不相信！    “王爷，奴才也觉得娘娘说得甚是有理呢！”白玉沉声，也赶紧说道！眼中，也是不由得多了一抹戏谑！    沧承梓微微抬头，看向白玉，又看向旁边那一本正经的岑风！却也见岑风也是微微点头！    “王爷，不知你前几日在府上亲手镶的那玉佩可是人家贺医女的！”岑风一句..',
  'isbuy' => 1,
);

$tmpChapterList['128'] = array (
  'articleid' => '22',
  'chapterid' => '325',
  'chapter' => '第125章 难道不是',
  'size' => '6110',
  'isvip' => '0',
  'summary' => '“嗯！那便好！”沧承蹈轻声说道，手，更是不由得抚上慕烟翎额上那微微有些凌乱的发丝！    岑馥瑶坐在一旁，看得心痛！他眼眸中的温柔，似乎，她从来都没见过！心口，是剧烈的疼痛，就像是自己最心爱的东西被人生生的抢走一般！    慕烟翎嘴角缓缓勾起一抹笑意，偎依在沧承蹈的怀中！    一切，看起来都是那么的自然！一切，看起来，都是那么的协调！    岑馥瑶再也是忍不住了，起身，缓缓道“皇上，馥瑶知道俪妃落水，馥瑶倒是借花献佛，将皇上赏赐给馥瑶的千年人参送给，希望娘娘不要嫌弃，也算是馥瑶的一番心意..',
  'isbuy' => 1,
);

$tmpChapterList['129'] = array (
  'articleid' => '22',
  'chapterid' => '326',
  'chapter' => '第126章 她的请求1',
  'size' => '6178',
  'isvip' => '0',
  'summary' => '心中，却是倍感危机！    没错，就是他！那个南宫宇龙，她清楚得记得！那天晚上，他是如何和慕寒枫商量要至沧承蹈于死地的！她也清楚的记得，那天晚上那场恶战，他却是鸟无音讯了！    原来，南宫宇龙便是沧承梓，沧承梓便是南宫宇龙！    如此道来，那一切，便是好解释得多了！    只是，依照现在这个情景来看！却也是不容乐观！    慕烟翎眸光却是越来的越沉了，不由得想起之前绣凉说过的闭关！那如此看来，慕寒枫却已经是出来了！并且，他一定有一个大的计划！    这计划，她若是没有猜错的话！定然是和..',
  'isbuy' => 1,
);

$tmpChapterList['130'] = array (
  'articleid' => '22',
  'chapterid' => '327',
  'chapter' => '第127章 她的请求2',
  'size' => '6164',
  'isvip' => '0',
  'summary' => '“你的意思是，他是易容了！”慕寒枫很快反应过来，也微微有些惊讶，说道！    “嗯！”慕烟翎怔怔的看向慕寒枫，坚定的点了点头！    慕寒枫也不禁恍然，怪不得，他派了那么多人，都没有打听到他的下落！他怎么就没有想到这一点呢！    只是，这人，若是易容了！那茫茫人海的，要找起来就更加的难了！眼神，更是微微有些疑惑的看向慕烟翎！    慕烟翎也微微点头，似乎是看懂了慕寒枫的意思，道“大哥，你认识锦陵王爷吗？”    “沧承锦？！”慕寒枫不禁脱口而出，脸色微微有些不自然！    “你见过他了对..',
  'isbuy' => 1,
);

$tmpChapterList['131'] = array (
  'articleid' => '22',
  'chapterid' => '328',
  'chapter' => '第128章 她的动情',
  'size' => '6138',
  'isvip' => '0',
  'summary' => '她还给他江山，算是报答了他吧！只是，心中，为何依旧有些许的情绪，绕着她的心头，始终却是说不出来的感觉！    “大哥，即便这次你杀了他，那又怎么样呢？你是报仇了，可是沧陵，却是失去了一个有能力的好皇帝，沧承蹈登基这些年来，成绩，大家都是有目共睹的！沧承锦，他是什么样的人？大哥你难道还不知道吗？到时候，你可知道，又多少百姓，要过着水深火热的人，又有多少的孩子，向我们一样，从小便失去了亲身父母！”    慕寒枫久久的不发一言，慕烟翎赶紧说道，声色动容“大哥，你就真的忍心为了一己之私，置天下人的..',
  'isbuy' => 1,
);

$tmpChapterList['132'] = array (
  'articleid' => '22',
  'chapterid' => '329',
  'chapter' => '第129章 干柴烈火1',
  'size' => '6158',
  'isvip' => '0',
  'summary' => '伸手，抚了抚她额头上的发丝！为确保万一，其实，早该便把她送出去的！只是，他不想，不想每次回到宸殿，没有她的身影，没有她的笑容，没有她的气息！    不禁有些贪婪的，将头埋在她的颈上，嗅着她身上那淡淡的茶花香味！    慕烟翎身体微怔，眸光更是有些严肃了！低头，微微看向他那有些宽大的背影，此刻，为何却显得有些萧条！    他在她的心中，向来坚强、挺拔！    只是，现在！他紧紧的搂着她，就像是怕下一秒，即将失去她一般了！    “为什么？”透着满满的疑惑，轻声问道！    手，却是不由自主的..',
  'isbuy' => 1,
);

$tmpChapterList['133'] = array (
  'articleid' => '22',
  'chapterid' => '330',
  'chapter' => '第130章 干柴烈火2',
  'size' => '6172',
  'isvip' => '0',
  'summary' => '心口，却是更加的跳动得厉害了！    “翎儿！”沧承蹈唇边微微扬起一抹笑意，双臂一伸，将慕烟翎从地上给打横抱了起来！    慕烟翎猛然一怔，条件性的伸手环住沧承蹈的脖子，对上沧承蹈的眸光！    心口，更是有些震惊了！她在他的眼眸中，看见男人的……情欲！    “阿蹈！”慕烟翎心微微有些慌乱了！    还未说完，沧承蹈却是径直吻上了她的唇！    口中，突然充斥着他的津液，还有那熟悉的霸道的龙涎香一股脑的全全的充斥在她的口腔！    他的吻，是霸道的！舌头，径直的抵在了她的喉咙深处，甚是，..',
  'isbuy' => 1,
);

$tmpChapterList['134'] = array (
  'articleid' => '22',
  'chapterid' => '331',
  'chapter' => '第131章 心口不一1',
  'size' => '6150',
  'isvip' => '0',
  'summary' => '他们精心部署的一切，这一次，只能成功，不能失败！    太后看向沧承锦，也微微点头！    “好了，天色已经很晚了，你赶紧回去休息吧！对付沧承蹈，可不能掉以轻心了！”太后眸光幽敛，拍了拍沧承锦的肩膀，轻声说道！    沧承锦也微微点头，心中，却覆满了心思，有些沉重！    想起父皇对贤妃的爱，脑海中，却是不由自主的浮现出了慕烟翎那张脸！心口，更是微微一顿！    那晚，若非是沧承蹈的突然出现，他对她……他当时，是起了情欲的！    他说过，他要的，不禁是沧承蹈的江山，还有她！    “锦儿..',
  'isbuy' => 1,
);

$tmpChapterList['135'] = array (
  'articleid' => '22',
  'chapterid' => '332',
  'chapter' => '第132章 心口不一2',
  'size' => '6122',
  'isvip' => '0',
  'summary' => '只是，二丫和萃路微微看向慕烟翎，却也明白她那的口是心非，不过是假装的豁达，仅此而已！    两人只能是微微点头，向外面走去！    直到两人都缓缓离去，慕烟翎脸上的笑意这才微微敛了！缓缓坐下，眸光沉厉！    这皇榜一出，不消片刻，便已经是传遍了整个宫中！    众人都是惊讶的，这皇上，唯独只带了俪妃！而且，还有岑馥瑶！只有这两个女人而已，除了贺医女，随身跟着！    婧禾宫内    “娘娘！”芙儿的眼神有些怯怯的，低着头，不敢去看这上坐的那女子！身子，更是有些止不住的颤抖着！    前面..',
  'isbuy' => 1,
);

$tmpChapterList['136'] = array (
  'articleid' => '22',
  'chapterid' => '333',
  'chapter' => '第133章 难得默契1',
  'size' => '6318',
  'isvip' => '0',
  'summary' => '二丫微微点头，快步朝着御药房走去了！    “娘娘，不碍事的！只是一点小伤！”萃路淡淡一笑，满是轻松的说道！    慕烟翎脸上的神情，却满是严肃，直直的瞪着萃路那发红的手背！眸光微转，看向地上那还在流淌着的粥！    若她没有猜错的话，这里面，一定是另有乾坤！    萃路不禁怔怔的看向慕烟翎脸上那满是严肃的表情，眸光中的冷厉就像是她从未见过的陌生！心头，一阵说不出来的感觉！    只是，见慕烟翎死死的盯着地上的粥，也不禁赶紧说道“娘娘，萃路马上收拾了！”    刚要转身，却是被慕烟翎给拉住..',
  'isbuy' => 1,
);

$tmpChapterList['137'] = array (
  'articleid' => '22',
  'chapterid' => '334',
  'chapter' => '第134章 难得默契2',
  'size' => '6148',
  'isvip' => '0',
  'summary' => '贺依儿看向慕烟翎的眼神中，也不禁多了几分同情！这些事情，还可真是防不甚防啊！    “所以，一定不会是岑馥瑶！她根本就不可能知道这药的存在！也根本弄不到这药！”贺依儿站在她的角度上，肯定的说道！    慕烟翎看着贺依儿，更是微微点头！很是赞同她的观点！    萃路不禁愣在了神色，看向慕烟翎，又看向贺依儿！    原来，这些，都是别人布下的局！    “只是，若非是岑馥瑶，那又是谁呢？对小姐你的恨意竟然如此之深！”二丫拧着眉头，一脸疑惑的看向慕烟翎！    “在这宫中，要想置娘娘于死地的人，..',
  'isbuy' => 1,
);

$tmpChapterList['138'] = array (
  'articleid' => '22',
  'chapterid' => '335',
  'chapter' => '第135章 毫无可能',
  'size' => '6228',
  'isvip' => '0',
  'summary' => '静妃淡然一笑，看向贺依儿，道“不知是不是本宫身体可有什么严重了？”    “不是不是！”贺依儿赶紧的摆了摆手，道“娘娘的身体甚好！只是偶感了风寒，这喝几副药调理调理便好了！并无大碍！”    “既然这样，那本宫便放心了！”静妃缓缓说道，眼神微微看向贺依儿道“只是，本宫见贺医女你面色凝重，可是遇到了什么棘手的事情？可否说出来，也许本宫可以帮忙呢！”    静妃的脸上，写满了真诚，看向贺依儿！    贺依儿脸上倒是一脸的感激，看向静妃，道“娘娘，不用了，依儿虽然进宫时间甚短！只是，这些日子，在..',
  'isbuy' => 1,
);

$tmpChapterList['139'] = array (
  'articleid' => '22',
  'chapterid' => '336',
  'chapter' => '第136章 布局抓凶',
  'size' => '6186',
  'isvip' => '0',
  'summary' => '“你……”却是道不出一句完整的话！    “你什么你什么？”沧承梓一脸的得意，看向有口难言的贺依儿，更是晓得有些猖狂了！    贺依儿眸光满是怒意的看向匆匆，她敢笃定，若非他是王爷，她一定会毫不犹豫的一巴掌拍在沧承梓的脑门儿上的！    “行！你赢了，我贺依儿不跟你扯行了吧！”贺依儿不禁无奈的看向沧承梓，道！    她倒是觉得，为何他会有一种小孩的感觉！不禁摇了摇头，堂堂一个大男人，被她比喻成小孩儿！只怕他若是知道了，不知是又要急成什么样子了！    看着贺依儿，沧承梓一时间倒像是泄了气皮..',
  'isbuy' => 1,
);

$tmpChapterList['140'] = array (
  'articleid' => '22',
  'chapterid' => '337',
  'chapter' => '第137章 唯一真情1',
  'size' => '6190',
  'isvip' => '0',
  'summary' => '沧承蹈眸光微微有些狠厉，瞪向静妃，伸手，将慕烟翎给揽进了怀中！    “我的命，确实比你好些！”慕烟翎也不禁挑眉，看向地上的静妃，道！    “怎么可以这样，怎么可以这样！本宫不服，本宫不服！”静妃不禁失控的大叫了出声！微微站起身来，顺手取下手中的珠花，便冲刺的向慕烟翎的胸前！    众人不由得一惊，怔怔的看向这疯狂的静妃！    只是，慕烟翎的眉宇间，也满是淡然！偎依在沧承蹈的怀中，她知道，只要有他在她的身边！那她，何惧呢！    果然，众人都还没有回过神来！这静妃就已经倒在了地上！..',
  'isbuy' => 1,
);

$tmpChapterList['141'] = array (
  'articleid' => '22',
  'chapterid' => '338',
  'chapter' => '第138章 唯一真情2',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '却赶忙给沧承梓拦住了，道“本王是男人，这点小事算什么！”    看向沧承梓那一脸的坚定，贺依儿也不禁轻声一笑，道“谢谢！”这句话，却是由衷的！发自内心的！    两人都不禁相视一笑！却也赶忙收住了笑容，此刻的情景，他们怎么会不知道呢！    转身看向远处，眸光，却满是沉重！    芙儿伸手，将静妃紧紧的抱在了怀中！“娘娘！奴婢抱着你，就不冷了，不会冷了！”芙儿也不知道该什么了，只能是诺诺的说道！    静妃看向芙儿，微微点头！她知道，自己是活不久了！    眼神微微看向岑馥瑶，淡淡道“我相..',
  'isbuy' => 1,
);

$tmpChapterList['142'] = array (
  'articleid' => '22',
  'chapterid' => '339',
  'chapter' => '第139章 唯一真情3',
  'size' => '6272',
  'isvip' => '0',
  'summary' => '众人都站姿整齐，又似乎在等待谁！    直到那一抹明黄出现在众人的的面前，还有，身边那抹娇小，白色的纱衣，更是称得如脱凡出尘！    众人微微一愣，这才赶紧跪下，高呼“皇上万岁，万岁，万万岁！娘娘千岁，千岁，千千岁！”    沧承蹈眸光微敛，淡淡的扫视着下面的众人！眸光，更是不禁微缩！薄唇微启，道“众爱卿平身！”    声音中，更是透着满满的帝王的霸气与威严！    众人这才从地上起来，抖了抖身上的衣服！恭敬的站在一边，等待着沧承蹈的指示！    看向下面那一派壮观，慕烟翎也不禁凛了凛神！..',
  'isbuy' => 1,
);

$tmpChapterList['143'] = array (
  'articleid' => '22',
  'chapterid' => '340',
  'chapter' => '第140章 爱的意义1',
  'size' => '6160',
  'isvip' => '0',
  'summary' => '“是！臣等定当尽力！”下面，是一片齐齐的高呼！    沧承蹈微微挥手，众人，这才起身站立！    “我们再好的箭术，在皇兄面前，只怕也是小菜一碟吧！”沧承梓一脸笑意，站出来道！    “是啊！皇上的箭术，我们可是有目共睹的啊！”吏部尚书张府道也不禁站出来，笑道！    沧承锦心头不禁微凛，扬起一抹冷笑，道“皇兄的箭术那是先皇亲自传授的，若非了得，那岂不是有负先皇的悉心教导吗！”    “哼！”沧承梓不禁冷哼一声，看向沧承锦，道“那也是皇兄天资聪颖，不像有些人，即便是这世间上箭术最好之人传授..',
  'isbuy' => 1,
);

$tmpChapterList['144'] = array (
  'articleid' => '22',
  'chapterid' => '341',
  'chapter' => '第141章 爱的意义2',
  'size' => '6152',
  'isvip' => '0',
  'summary' => '这身后，除了齐齐的马蹄声，还有那鞭子落在马背上那马嘶鸣的声音，便没有任何的动静了！    “吁……”慕烟翎赶紧勒下缰绳，转身，映入眼帘的却是一张张陌生的脸！    同样的四个人，却非是沧承蹈他们！陌生的脸庞写满了严厉和严肃，一身的侍卫装，见慕烟翎停下，都也跟着停下了！    慕烟翎放眼望去，不紧愣住了！他们身后，却也没有了沧承蹈他们的身影！心头，不禁满是警惕！    她刚刚怎么会如此大意！今日这么重要的事情，她怎么能在这个时候使小性子！心中也不禁有些许的后悔！    “你们是什么人？”慕烟..',
  'isbuy' => 1,
);

$tmpChapterList['145'] = array (
  'articleid' => '22',
  'chapterid' => '342',
  'chapter' => '第142章 无所谓1',
  'size' => '6182',
  'isvip' => '0',
  'summary' => '岑馥瑶微微抬头，看向那神色已然微敛的沧承蹈，这才默默隐下了眼帘！    “朕也记得，上次在淮南，你两次偷袭朕，你倒真当以为朕不知道！”沧承蹈沉声道，满满的全是淡定！他在等，等岑风的到来！所以，时间，一直能拖着！    果真，沧承锦的脸色，微微有些变了！只是，不过瞬间，却也笑道“即便你知道又如何！”    “朕只是想说的是，上两次你没有成功，这一次，不过而已！”    “哈哈哈！”沧承锦突然仰头大笑起来，敛了敛神色，眸光这才怔怔看向沧承蹈，道“上两次，不过是你幸运！这一次，你以为你还会那么的..',
  'isbuy' => 1,
);

$tmpChapterList['146'] = array (
  'articleid' => '22',
  'chapterid' => '343',
  'chapter' => '第143章 无所谓2',
  'size' => '6156',
  'isvip' => '0',
  'summary' => '“慕寒枫，你疯了吗！你不是要杀他吗，现在，站在这里干什么！”沧承锦不禁满是怒意的看向慕寒枫，吼道！    只是，慕寒枫的眸光，却是冷冷的看向沧承锦，道“我的事情，用不着你来管！”    沧承锦气急，眼神愤愤的看了看沧承锦！右手一挥，身后，却是突然出现了四个和尚装扮的男人，一脸的煞气！    “铜锣四汉！”沧承梓不禁愣住了，怔怔的看向对面那人！却忘记了这身后的厮杀！    这沧承锦倒还真的是无毒不用，连这铜锣四汉都能请动！这一次，他倒还真的是使出了独招！    沧承蹈身体也是微愣，怔怔的看向..',
  'isbuy' => 1,
);

$tmpChapterList['147'] = array (
  'articleid' => '22',
  'chapterid' => '344',
  'chapter' => '第144章 无所谓3',
  'size' => '6242',
  'isvip' => '0',
  'summary' => '“哀家交代给你话，你都当成耳旁风了吗！”太后凤目微扬，看向地上的慕烟翎！嘴角，更是不由得露出了一丝笑意！    倒还真的是红颜薄命！她都还没有出手，这慕烟翎，便就要销香玉殒了！    “母后！儿臣没有！”沧承锦眸光微敛，看向太后，神色这才微微紧了紧！    太后不禁冷哼一声，怒道“没有！那你告诉哀家，你现在，这又是在干什么！”语气中，满满的全是斥责！    “母后！儿臣只是……”沧承锦微微顿了顿，不忍的看了眼旁边的慕烟翎，道“她受伤了，所以！”    “这个女人，跟你有关系吗！”太后眼神狠..',
  'isbuy' => 1,
);

$tmpChapterList['148'] = array (
  'articleid' => '22',
  'chapterid' => '345',
  'chapter' => '第145章 陷害1',
  'size' => '6132',
  'isvip' => '0',
  'summary' => '眸光中，更是透着满满的坚定！    贺依儿不禁一怔，呆呆看向慕烟翎，这微微点了点头！看向沧承蹈，道“皇上，你抱紧娘娘！可能……可能会很痛！”贺依儿说着，也是忍不住的抽泣了一下，她从未遇见这么坚强的女子！    沧承蹈手，将慕烟翎是抱得更加的紧了！大手，更是紧紧的握她那娇弱的柔荑，给她传递着力量！他甚至恨不得，她身上的痛，全全的都由他来承受！    贺依儿这才伸出手去！给那么多人治过伤，大大小小的，比着严重的更是多得数不甚数！    哪一次，她不是信心百倍！哪一次，她不是得心应手！哪一次，她..',
  'isbuy' => 1,
);

$tmpChapterList['149'] = array (
  'articleid' => '22',
  'chapterid' => '346',
  'chapter' => '第146章 陷害2',
  'size' => '6160',
  'isvip' => '0',
  'summary' => '并排走在贺依儿的身边，阳光缓缓洒在两人身上，镀上一层微微的金色！将两人的身影都拉得老长，却是那么的和谐！    不过只是一日的时间，这宫中，便是变化了好大些许！    沧承蹈明察秋毫，早便了解这前朝中的官员有与沧承锦相勾连的！在政治面前，他从未是一个心软的帝王！那些官员，不是发配边疆的，便是株连九族！没有一个有好下场的！    朝廷中又换上了一匹新鲜的血液！那些官员，各个都是沧承蹈亲自培养出来的！不是说各个才华横溢，至少，各个衷心为国！    至于沧承锦，听说不过是关在地牢中一夜！人，便全..',
  'isbuy' => 1,
);

$tmpChapterList['150'] = array (
  'articleid' => '22',
  'chapterid' => '347',
  'chapter' => '第147章 陷害3',
  'size' => '6126',
  'isvip' => '0',
  'summary' => '那激动的身体，突然变得沉静了下来！岑馥瑶眸光满是疑惑，看向岑风，她甚至能在他的瞳孔中看见自己那狼狈的样子！    放手，也是一种爱？    让你爱的人得到幸福？    岑馥瑶的心，似乎被猛然撞击了一下一般！整个脑海中，似乎都陷入了沉思！    “姐！”岑风微微有些疑惑，看向岑馥瑶的表情，微微有些紧张道“姐！姐！”    良久，岑馥瑶才回了神！微微挥了挥手，道“让我……静一静！”浑身，像是没有一点点的力气一般！走路，都有些跌跌撞撞的！更莫说那语气，更是轻声到了极点！    “姐！”岑风赶紧上..',
  'isbuy' => 1,
);

$tmpChapterList['151'] = array (
  'articleid' => '22',
  'chapterid' => '348',
  'chapter' => '第148章 挣扎1',
  'size' => '6216',
  'isvip' => '0',
  'summary' => '“所以，你要杀了朕！”沧承蹈的声音，像是一把最锋利的匕首，凌迟着慕烟翎的心头！    慕烟翎眉头微凛，怔怔的看向沧承蹈，却始终是没有说话！    “你救了朕，现在又要杀朕！”沧承蹈那微带嘲讽的话语再次响起！    慕烟翎的手，像是冻结了一般！甚至是不知道该做些什么！    “我救了你，是因为我欠你的！”声音，微淡，缓缓道！    慕烟翎紧紧闭了闭双眼，像是鼓起了多大的勇气，再次看向沧承蹈“我杀你！却是我们两人身上背负的仇恨！我没有办法！”    语气，却是缓缓的无奈！慕烟翎只觉得鼻头微微有..',
  'isbuy' => 1,
);

$tmpChapterList['152'] = array (
  'articleid' => '22',
  'chapterid' => '349',
  'chapter' => '第149章 挣扎2',
  'size' => '6206',
  'isvip' => '0',
  'summary' => '心头，隐约的透着满满的担忧！    魔教    慕寒枫抱着慕烟翎回去的那一刻，便已经传遍了众人！    三小姐回来了！    自从慕烟翎救了众教之后，哪一个对慕烟翎不是感激涕零，哪一个对慕烟翎不是敬佩有加！    一时间，魔教内笼罩了满满的喜庆！却是微微带着些许的愁容，因为大家都知道，慕烟翎受伤了，而且，似乎还比较严重！    那间小小的闺房内，却挤满了不少的人！    慕寒枫正坐在床头，眸光中透着满满的关切，看向慕烟翎，微微转头，看向旁边的同样满是急切的簪荷！    紧道“大夫怎么还有来..',
  'isbuy' => 1,
);

$tmpChapterList['153'] = array (
  'articleid' => '22',
  'chapterid' => '350',
  'chapter' => '第150章 挣扎3',
  'size' => '6156',
  'isvip' => '0',
  'summary' => '钱书生心头不禁一怔，这后宫，本是三宫六院七十二妃，只是，这沧承蹈不近女色！后宫妃子本来便少！    这有了俪妃之后，这宫中，更是空置了！本来，这皇后之位，众人都以为是俪妃莫属了，即便他们对俪妃的身世，有太过的疑惑！可是，沧承蹈对她的疼爱，大家都是看在眼中！    只是现下，竟然传出俪妃离去的消息！这后宫，能担当皇后如此重位的人，这一时间，他倒还真的是想不起来啊！    “臣以为，这岑家大小姐岑馥瑶便可担当此重任！”身后，一道沉厉的声音微微传来！    众人微微转头看却，却竟然是文丞相！脸上..',
  'isbuy' => 1,
);

$tmpChapterList['154'] = array (
  'articleid' => '22',
  'chapterid' => '351',
  'chapter' => '第151章 危机四起1',
  'size' => '6190',
  'isvip' => '0',
  'summary' => '慕烟翎一怔，站起身来！眸光，带着满满的狠厉，怔怔的对上慕寒枫那同样是一双阴鸷的眸子，一字一顿道“我答应过你的！就不会变！他的头颅，我一定拿给你！”    慕寒枫也不禁愣住了，他从来没有再她的眼神中见过那样的情绪！是一种坚定，还是一种恨意！他说不清，只觉得心中，一种不安的情绪缓缓的扩散开来！甚至，让他竟然都觉得有些心慌了！    “如果你不愿意，我不想逼你！”淡淡的，他听见自己微沉的声音！他对她，始终是狠不下心来的！    “不用了！”想也没有想，慕烟翎语气满是坚定的回答了！    眸光，更..',
  'isbuy' => 1,
);

$tmpChapterList['155'] = array (
  'articleid' => '22',
  'chapterid' => '352',
  'chapter' => '第152章 危机四起2',
  'size' => '6117',
  'isvip' => '0',
  'summary' => '岑馥瑶定定看着他那刚毅的脸庞，她一直以为，他是疼爱自己的！知道慕烟翎的出现，她才真的明白，她所谓的疼爱！不过只是她的一厢情愿！    即便他不爱自己，他也不会爱上别的女人！至少，她在他心中的地位，是与众不同的！    只是，现在，她算是彻底的明白了！    原来，他也有爱！只是，爱的那个人，却不是自己！    每每想到这，她的心，就像是刀绞般的疼痛！    “翎儿！”沧承蹈喃喃的喊道，微微睁开的眼眸中，带着些许的醉意！怔怔看向岑馥瑶！    “翎儿！”    岑馥瑶一怔，只是，自己整个身子..',
  'isbuy' => 1,
);

$tmpChapterList['156'] = array (
  'articleid' => '22',
  'chapterid' => '353',
  'chapter' => '第153章 命悬一线1',
  'size' => '6156',
  'isvip' => '0',
  'summary' => '本是没有交集的两个人，却是可以为了同一个目标而在一起合作！    慕寒枫缓缓起身，退出了这一场不动声色的暗流汹涌之中！    相对于刚刚那假仁假义的场面，此刻，他到算是更加喜欢这浩瀚无垠的天空，寂静的夜晚更是让人心沉！    慕寒枫微微闭上了眼，享受着这难得的宁静！    只是，这眉头，却是微微拧着！手碗，不禁用力，一根银白的长针在这暗夜中显得是越发的明亮在，直直的射向这身后的地方！    “出来！”慕寒枫喉咙一沉，紧道！眸光，怔怔的看向身后！    却是微微愣住了神！口中，不禁道“是你！..',
  'isbuy' => 1,
);

$tmpChapterList['157'] = array (
  'articleid' => '22',
  'chapterid' => '354',
  'chapter' => '第154章 命悬一线2',
  'size' => '6144',
  'isvip' => '0',
  'summary' => '暮烟紫的脸上，却是不禁露出一丝微笑，道“三妹，你忘记了吗！以前父亲在的时候，最疼爱的，便是你和大哥了！”她的话语，倒满是自然，也不禁透着些许的好笑！    “可能太小了，不记得了！”慕烟翎微微撇开了脸，隐去脸上那有些不自然的脸色！    暮烟紫也淡淡点了点头，继续道“所以，父亲走了以后，大哥他真的很伤心，那段时间，大哥都不怎么说话！疯狂的练剑，说要找杀那皇帝！只是，没有想到，那皇帝，竟然也是自作孽不可活，大哥还没有去找他，他便是自己死了！”    慕烟翎眸光满是沉厉，微微点了点头！照暮烟紫..',
  'isbuy' => 1,
);

$tmpChapterList['158'] = array (
  'articleid' => '22',
  'chapterid' => '355',
  'chapter' => '第155章 命悬一线3',
  'size' => '6224',
  'isvip' => '0',
  'summary' => '过来帮忙的那些士兵，不过那剑气，便给哲尔丹闪得远远的！此刻的牧绵泽，却是孤身奋战！    牧绵泽浓眉都不禁皱在了一起，一个不小心，肩上，便已经吃了好几剑！    脚步不禁没来得及退去，更是愣愣的绊在了地上！    哲尔丹的眸光，透着森冷，怔怔的看向地上牧绵泽！便像是那砧板上的鱼肉一般！    牧绵泽也不禁心下一横，看来，今日，他是要死在这里了！眼中，都不禁透着些许的绝望！缓缓闭上了双眼，戎马了一生，今日，便是彻底的结束了！脸上，却显得微微有些淡定了！    只是，良久，他都没有感受到那应有..',
  'isbuy' => 1,
);

$tmpChapterList['159'] = array (
  'articleid' => '22',
  'chapterid' => '356',
  'chapter' => '第156章 反击1',
  'size' => '6152',
  'isvip' => '0',
  'summary' => '慕烟翎微微低头，隐下脸上的神色！只是，眸光，却是不经意间的瞟了瞟对面！    甩了甩头，为什么，她的整个脑袋中，都是他那鲜红的血液！还有，他那被血照映得通红的眸子！    “哥哥！”暮烟紫微微有些担忧的看向慕寒枫，他此刻的表情，让他忽然觉得有些心悸！    “翎儿！”慕寒枫微微道，声音，更是有些许的沉了！    “大哥！”慕烟翎抬头，有些疑惑的对上他的眸光！    “你答应过大哥的事呢！”他本是不想逼她的，可是，看着她的神情，他却是忍不住的说道！    她不会知道，他说这话，心口，更是隐这..',
  'isbuy' => 1,
);

$tmpChapterList['160'] = array (
  'articleid' => '22',
  'chapterid' => '357',
  'chapter' => '第157章 反击2',
  'size' => '6232',
  'isvip' => '0',
  'summary' => '他脸上的轮廓，倒是和沧承蹈有几分相似！    慕烟翎眸光中，满是疑惑！心中，徒然升起一抹奇怪的想法！眸光一转，看向沧承蹈。    他的神情，似乎更是印证了她的想法！    “父……皇！”沧承蹈的声音，透着沙哑，不可置信，眼眸中，甚至都透着微红的血液，怔怔的看向那人！    众人都愣住了，眼神中，满满的全是惊讶！    沧承蹈的父皇，先皇！不是，都已经驾崩了吗，怎么？现在，这……    白玉和岑风都是从小跟在沧承蹈身边之人，这先皇，倒也更是熟悉得很！    只是，无论如何，他们现在，都是满满..',
  'isbuy' => 1,
);

$tmpChapterList['161'] = array (
  'articleid' => '22',
  'chapterid' => '358',
  'chapter' => '第158章 反击3',
  'size' => '6162',
  'isvip' => '0',
  'summary' => '即便到了现在，她也无法说出口，她心中，真正的想法。    沧承蹈不禁冷笑，看向慕烟翎，缓缓道“是吗？只是为了报恩吗？”    愣愣对上沧承蹈的眸光，她却是愣住。良久，两人却是相视一笑，就像最默契的情侣一般。    “是啊！”慕烟翎嘴角带着淡淡的笑意，道。    她的意思，他是明白的！有些事情，是不需要说出口的！    “为什么，为什么！”低沉的声音，带着满满疑惑，音量，更是微微提高了好些许。“在你的心中，他就那么的重要吗！”    慕寒枫的眼神，怔怔的看向慕烟翎，紧道。    “大哥！”..',
  'isbuy' => 1,
);

$tmpChapterList['162'] = array (
  'articleid' => '22',
  'chapterid' => '359',
  'chapter' => '第159章 反击4',
  'size' => '10153',
  'isvip' => '0',
  'summary' => '慕烟翎却也一怔，看向岑馥瑶，她那微微受伤的眼眸，突然让她有一种负罪感。    “我能跟你谈谈吗！”岑馥瑶清浅的声音，幽幽的传来！    慕烟翎一怔，对上岑馥瑶那带着些许痛楚的眼神！也是，他们时候谈谈了！    刚想点头，旁边却传来一道有些警惕的声音“朕觉得，没有必要！”    他的眸光，对着她，却是警惕的！    岑馥瑶的心，微微一痛，他就这样的，怕她伤害她吗！    “阿蹈！”慕烟翎微微有些斥责，看向沧承蹈！    经历了太多的事情，现在，很多事情，便也看淡了许多！岑馥瑶对他，现在，她是..',
  'isbuy' => 1,
);

$tmpChapterList['163'] = array (
  'articleid' => '22',
  'chapterid' => '360',
  'chapter' => '第158章 风波又起',
  'size' => '19994',
  'isvip' => '0',
  'summary' => '“既然有了孩子，我们的阿翎可就好好生的将养着了啊。”沧承蹈的脸色突然暗了下来，伸手抚摸上慕烟翎的小腹。    “怎么脸色这么难看，不喜欢么？”慕烟翎心下有些惊讶。    “喜欢是喜欢，可是。”沧承蹈欲言又止，“算了，不说也罢了。”    “你说吧，你这样不说我心里痒痒的。”    “你看啊，你这里是怀着宝宝了，那我这个做父皇的怎么办啊，都不能每日的和你亲热了。”沧承蹈仔细的观察着慕烟翎的脸色，由红转青再转红，别提多有意思了。    “你，果然啊，是个色魔。”慕烟翎冷冷过的抛下了这么一句话就..',
  'isbuy' => 1,
);

$tmpChapterList['164'] = array (
  'articleid' => '22',
  'chapterid' => '361',
  'chapter' => '第159章 穗幽',
  'size' => '20616',
  'isvip' => '0',
  'summary' => '到了中秋节那日，白日里面天气是十分的好，蓝天白云，偶尔吹来的风里面似乎都夹杂着刚出锅的月饼的味道。    慕烟翎挺着个大肚子四处的视察，她现在下肢浮肿的厉害，太医建议要稍微运动一下，这样也有利于生产的过程。    已经是到了晌午过后了，平常这个时间慕烟翎是要稍微午睡一下的，不过今天一忙起来倒是一点也不累，慕烟翎就带着萃路去逛开没有布置完成的小园子，今天晚上沧承蹈就要在这里宴请大臣们。    走着看着，前面有一个素雅的身影，亭亭玉立的模样颇有些超凡脱俗的意味来。女子远望着什么地方，似乎在出神..',
  'isbuy' => 1,
);

$tmpChapterList['165'] = array (
  'articleid' => '22',
  'chapterid' => '362',
  'chapter' => '第159章 结局',
  'size' => '19552',
  'isvip' => '0',
  'summary' => '彼时的慕烟翎正在给花园里面的一株梅花修建枝桠，一不小心就戳到了自己的手指，顿时就鲜血直流，慕烟翎连忙含进了嘴里，这天气冷了，伤痛也比往日疼了呢。    萃路端着一碗刚熬好的鱼汤走了过来，接过了慕烟翎手中的见到，“娘娘，你怎么把自己弄伤了啊？”    “没事的。”慕烟翎笑了笑，“好香，今天是鱼汤么？”说来也是奇怪的，这慕烟翎自从怀了孩子之后一直胃口都不太好，结果一熬过了孕吐期，胃口就大大的增加了起来，现在看见了什么都想吃了，最喜欢的就是鱼汤了。    慕烟翎坐在凳子上面，现在她的身子是真的笨..',
  'isbuy' => 1,
);

$tmpChapterList['166'] = array (
  'articleid' => '22',
  'chapterid' => '391',
  'chapter' => '本书完结，感谢大家的支持！',
  'size' => '26',
  'isvip' => '0',
  'summary' => '本书完结，感谢大家的支持！',
  'isbuy' => 1,
);

?>