<?php 

$tmpChapterList['0'] = array (
  'articleid' => '38',
  'chapterid' => '1612',
  'chapter' => '第01还活着啊',
  'size' => '7981',
  'isvip' => '0',
  'summary' => '她不是已经死了么？毒药的噬骨折磨，子弹的绞痛心脏，生命流失殆尽……最后不甘心的闭上绝望而又痛苦的眼睛，耳边萦绕雪云疯狂的欢笑。雪尘肯定，自己的存活概率不是0必为负数。以雪尘对雪云的了解，雪云定会亲眼且再三鉴定自己死亡才会离开的。那么现在活着的是自己？    数不清多少时间了，永远没有星夜的白昼。这是自雪尘觉得自己还活着的之后的感觉了。    雪尘就似被囚禁在这一望无际的唯美樱花林中的金丝鸟，她可以清楚地感觉到极度空虚，这种空虚的感觉占据着她的整个心灵，却有魔力似的消磨了死前的悲恸和不甘。..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '38',
  'chapterid' => '1613',
  'chapter' => '第02惊云诀很好用',
  'size' => '6633',
  'isvip' => '0',
  'summary' => '经过这些日子的摸索，雪尘可以肯定，自己就是那时听到的故事里的主角闲院雪尘。从她醒来一只到现在，都没有一个人来看望她，这样也好，可以避免一些不必要的拘束。    除了练武，不喜欢急功近利的压榨潜能，雪尘偏向循序渐进。待到内息在体内运行一周期后，雪尘慢慢移向窗沿，费力地坐在上面，捧着火龙果啃着。吟着浅浅笑容，看着草坪上的小病人们的欢乐游戏。似乎，她也跟着年轻了好几岁；似乎，她回到幼时与不弃对弈比剑的快乐时光。    正是发现这里没有什么威胁到她生命，雪尘的懒病一犯，就这样能拖就拖拉起来。然后给..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '38',
  'chapterid' => '1614',
  'chapter' => '第03唤，仁王雅治做劳力',
  'size' => '8758',
  'isvip' => '0',
  'summary' => '办理好出院手续，雪尘看着镜子里一身便装的自己，这身体穿病号服有种林妹妹的柔弱美，没想到穿一身运动装这么有朝气。衣服时花冢朵送给雪尘的，尽管花冢朵口口声声说是她国中是穿过的，但她忘记的新衣服需要过遍水，新衣服的气味和久置在衣柜的衣服上的气味有很大的差别，一嗅衣领，雪尘就知道花冢姐姐是匆匆买来的，还特意挑选她喜欢的米黄色。雪尘对着镜子中那个长长银发湛蓝色水剪眸的女孩拉出一抹浅笑，弯曲着食指用指背滑了滑脸蛋，皮肤真好，比婴儿的差一点点，这才是粉珍珠的透白晶莹嘛~    提起闲院妩（闲院雪尘之母）车..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '38',
  'chapterid' => '1615',
  'chapter' => '第04雨道漫遇',
  'size' => '9728',
  'isvip' => '0',
  'summary' => '她来这个世界已经28天了，复健25天，整理闲院宅两天，今天适合放松，计划最终目的地是东京铁塔。游荡在东京街道，雪尘摆弄着闲院宅里找出来的相机，一边拍照一边筛选出完美的照片，凡有一点瑕疵败笔，雪尘就做垃圾处理掉了。    看着那些背着书包三五成群或有说有笑的学生，一人独行似认真回味思索的孩子，雪尘暗想，自己这个年龄，该决定上学么？想想算算，雪尘决定明天去立海附属高中问问，最好在下个学期做个插班高中生。然后尽早毕业，尽快结束大学生涯，再去达成不弃和她的梦想——环游旅行。有了方向，雪尘的心情出奇的好..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '38',
  'chapterid' => '1616',
  'chapter' => '第05初来咋到三两琐事',
  'size' => '9669',
  'isvip' => '0',
  'summary' => '例行一个月的体检，雪尘着实被花冢朵念叨怕了，她每天都会打一个电话过去，只是没有去医院或者花冢姐姐家里而已，用得着天天念叨一直念叨。雪尘的心里却像倒进了蜂蜜，甜丝丝的。    花冢姐姐只会用天底下最温柔的语气担忧着问你是不是因为没有吃好睡好才身体不舒服，是不是一个人住麻烦事多耽误了之类，提议你到她的家里来住方便照顾……她总会为你找出很多理由，唯独没有一层是你忘记的意思，这叫雪尘怎么不愧疚？    雪尘经过花店时买下一束车矢菊，水蓝色的小花瓣看起来柔柔的，但却始终很坚强的花。见到它的第一眼，雪..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '38',
  'chapterid' => '1617',
  'chapter' => '第06小太阳的温度',
  'size' => '13304',
  'isvip' => '0',
  'summary' => '红红的枫叶，像蝴蝶飘舞般飘落地面，激情燃放的火焰；碧绿翡翠的地毯枫叶红似二月花！雪尘躺在院子里的枫树枝上，在这热情火树上，一身白色衣衫的雪尘显得格外醒目。闲散的晃悠着左腿，雪尘左手执书，右手时而捻一粒恰挂夹在上方树杈间的水果篮里的提子，好生享受。这样清闲的日子，好似梦一般，不弃陪在的话就更完美了。雪尘承认她很贪心，总是不知道满足。    回味一杯普洱茶一般，雪尘一页一页地翻着墨香悠悠的书页，尽管上一世看过中文版的《荆棘鸟》，现在看原汁原味的，经历过生死，心境发生质变，体味也别有收获。就像周..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '38',
  'chapterid' => '1618',
  'chapter' => '第07无巧不成书',
  'size' => '8827',
  'isvip' => '0',
  'summary' => '“雪姐姐！”小音跳脱的抱着保温盒挡在刚出院门的雪尘面前，闪着幸福星光的猫眼。今天真是个好日子，一出门就看到雪姐姐，平时雪姐姐这个时候一定在床上上演离别苦情戏。啊啊！雪姐姐居然要开车出门耶，想坐，想坐，雪姐姐车技超帅说。    小音一想起雪尘前几次带她在山道飙车，还轻松地拿第一就好兴奋，小姑娘可不敢把这件事对自家哥哥炫耀，哥哥不喜欢女孩子玩这么危险的事，被哥哥知道雪姐姐带她在大半夜出去飙车，一定会认定雪姐姐是个坏女孩而不让她和雪姐姐过多接触的。小音不会说这件事还有一个最重要的理由，那就是她死..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '38',
  'chapterid' => '1619',
  'chapter' => '第08她，不忍心',
  'size' => '7655',
  'isvip' => '0',
  'summary' => '雪尘执起白色床单上那骨节分明且修长的手，如传说中的一样瘦，连手指都这么——纤细，余光看到柳莲二蠢蠢欲动的架势，若不是真田制止他一定会冲过来吧，雪尘向真田投去感谢一笑，才用中指把着幸村精市的脉搏……    哎呀呀！毒素真多，雪尘眯着妖娆的湛蓝眸子瞥了眼睡美人，看来吃得药还真是多呢。毒素的数量都快赶上她当时醒过来的程度了，是药三分毒啊孩子，居然乖乖地吃这么多！换做她绝对偷偷埋在花坛里给花朵当养料，培育出几朵新品种出来玩玩，还能解闷。    雪尘啊，你这是教唆神之子学坏。    雪尘在牛仔裤摸了..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '38',
  'chapterid' => '1620',
  'chapter' => '第09他，和她是同类',
  'size' => '7260',
  'isvip' => '0',
  'summary' => '提着果篮，雪尘敲了几下房门，听到清冷温柔的声线后，推开门，看到网球部的全员都在，还有小音坐在病床上的说笑，雪尘问候的话还没说出口，小音就冲过来挽着雪尘的胳膊说：“雪姐姐！还以为雪姐姐不来呢~”    “呵呵~怎呢会呢？”雪尘把一篮包装石榴放到桌上，暖暖的笑着向幸村问好，“又见面了，幸村君。”平淡的语气就像一朵空谷幽兰，努力散着特异的幽香，仰望着阳光的希望，在她的眼里，从来就没有绝境一般。这么简洁的一句问候，好似刚才紧张得跟酸奶似的气氛是虚幻一场，幸村将要动的不是手术而是要开办一场赏樱花盛宴。..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '38',
  'chapterid' => '1621',
  'chapter' => '第10奇迹，从来不是天上掉下的馅饼',
  'size' => '8587',
  'isvip' => '0',
  'summary' => '一把白玉红绸扇，一身雪色太极服。清晨朝气倾如歌，红枫香混着翠叶氤氲，雪尘打的一套太极扇行云流水，仿若高山之巅、苍天之外的天仙在乐舞。    雪尘存于和平时代，又有这样平凡又洒脱无顾虑的家世，难免疏忽了晨练。心血来潮时雪尘打得忘我，以扇为剑，柔水若舞、凌厉破空，此时此刻，雪尘是无忧的快乐。没有心灵支撑的日子平静得可怕，行尸走肉一样的失去最珍宝的灵魂。没有灵魂，即使她处在阳光之下，也会被无形的黑暗阻隔，再也走近不了一步。    在环境中体现的生命是最浅显的，心中信念的生命虽深层却不是最为光明的..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '38',
  'chapterid' => '1622',
  'chapter' => '第11赖床，不好！不好！',
  'size' => '7613',
  'isvip' => '0',
  'summary' => '“幸村君，吃药的时间到了哦。”小护士轻推开虚掩的门，吟着甜美的笑说道。每次给这个坚强美丽的少年送药，小护士都觉得是一种幸福，仅是看着少年侧身坐在病床上，她就像看到误落尘世的天使。小护士扬起甜美的笑颜，期望着给天使少年留下一个好的印象……最好，来一场唯美的恋爱，她才18岁哦~是大一学生哟~不算啃嫩草吖！    “嘘——”幸村指了指熟睡的雪尘。    小护士了然的笑笑，极轻极轻声地说：“幸村君很温柔呢，做幸村君的女朋友会很幸福呢。”虽然美梦破灭了，小护士觉得自己比月老还伟大，正因为她伟大的退出，天..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '38',
  'chapterid' => '1623',
  'chapter' => '第12乞巧节乐事一',
  'size' => '8783',
  'isvip' => '0',
  'summary' => '用幸村的话说，闲院雪尘其人整一个冷漠在骨子的人，偏偏还长着一副乖巧的面容，搭配着圣母般的笑容，不负责任的误导着所有她不放在心上的人。她待人温柔的让人误以为她会把你捧在心尖上，事实上，这家伙心里根本就没有你的影子，甚至不记得你是哪根她不知何年何月见过面的葱？别以为她那是对你掏心掏肺，那是她根本就不在意那些掏给你的东西！尽管那些东西在一般人眼里都很是珍贵，但在雪尘闲院心里，连根杂草都算不上。    真若要在幸村和雪尘中选一个敌人的话，建议选幸村比较靠谱。雪尘在这个世界没有在意的人，唯一放在心中..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '38',
  'chapterid' => '1624',
  'chapter' => '第13乞巧节乐事二',
  'size' => '9768',
  'isvip' => '0',
  'summary' => '忍足挑出黑底紫色印花的和服让雪尘去试，到更衣室后，雪尘看着和服犯愁，她不会穿啊。怎么说呢~至于套在身上的先后还是大抵猜得出来的，但就是穿不整洁利索，像她的性子一样懒懒散散、松松垮垮的。    凭着感觉，雪尘把其它的都穿好后，发现这个腰带好纠结，摸索着试图系了系，却发现更乱了，愁得拍了拍头，雪尘小心的伸出脑袋，雪尘尴尬的犹豫，还是开口说道：“忍足……”    不等雪尘讲完，向日大咧的跑过来，以为雪尘是害羞了，不好意思出来，连忙跑过来安慰：“唉~闲院穿和服一定好看啦！不要紧张的，忍足人虽不怎么样..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '38',
  'chapterid' => '1625',
  'chapter' => '第14乞巧节乐事三',
  'size' => '8436',
  'isvip' => '0',
  'summary' => '忍足看了眼手中的护腕，又抬头看着雪尘的侧影，脑中只有“深不可测”的评价，还以为可以根据与日吉若射中镖数的比较大概估算出她的武术，那是天文数字啊！叫他那什么依据推算！怪不得她会想和狐妖藏马比较，遇不到对手的孤寂~啊咧啊咧！不小心文艺了。    “小女孩确定不要玉饰而选这两个礼物？”西方大爷不肯死心的问，哪有他这么死皮赖脸的往外推的，别人求都求不来的真品，他今天是抽风了吧。大爷最后不肯死心的说，“小女孩要是想要就再来玩一次吧~”    “谢谢您的美意，我对……它不感兴趣。”差点说成垃圾了，还好改..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '38',
  'chapterid' => '1626',
  'chapter' => '第15仁王喜欢真田',
  'size' => '10183',
  'isvip' => '0',
  'summary' => '距离乞巧节已经过了五天了，那时，幸村精市还只能貌似正常人般的行走，不仅不能做稍微剧烈一点的运动，还需要注意休息。而现在，幸村精市已经可以在跑步机上慢慢长跑了。    仁王他们在两天前就去参加青少年选拔赛了，小音还没有回来，雪尘还得继续煲汤送汤的事业。雪尘回想这段时间他们的相处，还是很快乐的。切原和丸井很单纯，总会闹些笑话，当然，雪尘每次看他们因为口误而增加训练却屡教不改就觉得时间过得很快，还真是……百看不厌。    幸村喜欢逗乐逗乐他们，真田又格外的配合这位太上皇，成就了不一样的娱乐。网球..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '38',
  'chapterid' => '1627',
  'chapter' => '第16任性的孩子啊',
  'size' => '9137',
  'isvip' => '0',
  'summary' => '雪尘细心地削着苹果皮，细细薄薄长长的苹果皮垂在地上，一圈一小圈的盘绕在垃圾桶的表面，若闲来无事尺量一下，少说也有一米六了吧。看得出雪尘是个做事极认真的人，那专注地湛蓝，眼里只有苹果，让人觉得被她就这么专注的看着就是全天下最真最诚的幸福。    身边的美人被雪尘完全的忽视了，幸村侧头看着雪尘认真地样子，吟着淡然的笑，阳光像碎了的黄水晶铺散开来，桌上的花朵渲染一层蜜色的琉璃，很美，很祥和。嘛~不怪那些人误解他们的关系，他们之间的气场实在是太太温馨和美了，“善心”的小护士不止一次悄悄地和上门，不让..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '38',
  'chapterid' => '1628',
  'chapter' => '第17雪尘很忙，忙着和狼约会',
  'size' => '9026',
  'isvip' => '0',
  'summary' => '那日的不愉快之后，雪尘有意避开幸村，小音回来之前，雪尘总会挑在幸村复健的时间把汤送到病房，且在幸村回来之前离开。唯一留下的就是一张温馨提示：药酒和针灸辅助对复健事半功倍。    那日之后的第三天，小音就回来了，送汤的事自然回到小音身上，雪尘会在前一天晚上把材料都准备好，再写一张煲汤的步骤，开始的几天，雪尘把手装在口袋看着小音自己煲汤，没几天，雪尘就不见人影，让小音自己动手。    不仅煲汤上是这样，雪尘在小音回来的几天还会送小音到医院门口，后来就是小音自己乘地铁过来的，幸村精市看到雪尘的的..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '38',
  'chapterid' => '1629',
  'chapter' => '第18不华丽的女人需要救吗',
  'size' => '12979',
  'isvip' => '0',
  'summary' => '在雪尘这边来讲，雪尘自那日不愉快的午后算作不欢而散后，雪尘尽量避免自己再骚扰某号神之子的视线，每次到送汤都会先去花冢姐姐那里蹭个便饭聊些八卦，然后等到时间差不多后走经过复健室去幸村病房的路线。几天下来，花冢姐姐看出雪尘与幸村之间定有矛盾，在花冢朵软磨硬泡下，雪尘全盘托出。这可乐坏了花冢朵，她本就把幸村视为抢弟弟媳妇的头号情敌，明白雪尘和他没有什么奸情后，花冢朵似吃了颗定心丸，花冢朵还毛遂自荐要给雪尘把关。开始几天还是花冢朵看到幸村精市复健的时候call雪尘去送汤，后来就干脆成了花冢朵把送汤送到..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '38',
  'chapterid' => '1654',
  'chapter' => '019狼与雪尘的关系',
  'size' => '8046',
  'isvip' => '0',
  'summary' => '记得，有人说过，男人喝香槟是犯错的前兆。    忍足晃着手里的香槟，脑中回响的是那日他带雪尘留宿时，母亲见到雪尘的表情，惊吓、悲哀、凄惨，犹记得在雪尘离开后母亲笑得有多牵强，望着强颜笑得像风中摇摆孤苦的蔷薇，“侑士，那孩子……你多照顾着”。今晚，也就是自己顺应母亲的话约雪尘看了几天电影后，母亲叫自己到他的房里，难得严肃，却脆弱得一捅就破的白纸，“侑士，你可以喜欢她，爱她，但，只能是兄妹之间的情感”。    这些，他忍足侑士的智商早就猜出雪尘是异母兄妹的关系，稍一动手查查就该确定雪尘就是七年..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '38',
  'chapterid' => '1655',
  'chapter' => '020去看海吧',
  'size' => '8252',
  'isvip' => '0',
  'summary' => '看着《恋空》，雪尘不禁想起上一世的悲剧，母亲韩镜晚是个名门淑女，古典美人，多才多艺却生性怯懦。苏穗出现后，她一再让步，丈夫的冷落而郁郁寡欢却躲在卧室角落独自凄凉落泪，直到被苏穗设计最终在医院化成流星划过黑夜。    而自己，和不弃约定好毕业后一边工作一边环游旅行，约定好不离不弃。看到雪云穿着睡衣出现在不弃的卧室就任性又固执的认为不弃对不起自己，不是不明白所有的一切是雪云设计好的，那根刺因着芥蒂开始生根发芽，开始一点萌芽，再回首已经枝繁叶茂。偏执的想到以不弃的身手和性子，雪云毫无可能近他的身..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '38',
  'chapterid' => '1656',
  'chapter' => '021鲨鱼！海蛇！小虫子？',
  'size' => '8371',
  'isvip' => '0',
  'summary' => '“小尘儿，快过来，有鲨鱼！”忍足不顾一切的冲进海水，哪还记得雪尘在前些天秒杀那群混混。海水漫过忍足侑士的腰际，他胸前的上衣基本上湿透了，忍足还在往前冲，仁王雅治则望着忍足侑士的方向若有所思。    雪尘低头看着三角鲨鱼，脚尖踏在鱼脊上，暗云内息下压鲨鱼。雪尘把握着尺度没有让鲨鱼暴尸，小音还在这里，不适合上演少儿不宜的事情。鲨鱼的刚硬的反应还不错，雪尘很满意的点点头。此鲨鱼不错，鲨鱼中的战斗鱼，战斗鱼中的豪杰鱼。雪尘笑着望向忍足：“侑士，这头小鱼不错，今天请你吃鱼翅吧。”    这一抬头不要..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '38',
  'chapterid' => '1657',
  'chapter' => '022龙雅，难道我在你心里只值10万日元么？',
  'size' => '7963',
  'isvip' => '0',
  'summary' => '嗯~布置都不错，服务也是五星的亲切，雪尘轻啜着午茶，望着外面优美的风景，远离城市喧闹有清楚地观看了城市的热闹。    简单收拾衣物后，雪尘带着钱包准备出去转悠转悠，吃点当地特色食品。身临其境远比站在楼层观看更发达先进，听侑士说希尔顿离“荣”（商业区，有点像王府）很近，步行大约十到十五分钟，往另一个方向就是名古屋站，马路对面有一家炸鸡翅店，早在听说名古屋美食时就想吃炸鸡翅了。摸了摸干瘪的小肚子，呜呜，口水都咽回肠子了，好饿~    途径街头网球场，雪尘远远听到一个墨绿发的少年挑衅的拿球拍横指着..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '38',
  'chapterid' => '1658',
  'chapter' => '023雪尘丫头，我赢不了你也吃不了大餐',
  'size' => '8292',
  'isvip' => '0',
  'summary' => '山依旧是记忆中的样子，苍翠巍峨；天依旧是记忆中的碧空如洗，水依旧是清澈得见鱼悠然自乐……雪尘回头看了眼龙雅，这厮到哪都不离网球袋，一身运动装，轻便精神。没有运动员发达的肌肉，看起来很瘦弱，长在他身上的都是精华，还真是嫉妒啊，要是曾经那些同学见到他，嫉妒羡慕恨！    “嘿嘿~雪尘不会是看上我了吧！我是不介意带着你旅行的。”龙雅笑嘻嘻地，露出洁白的牙齿，灿烂的让她想朝着他的脸扔香蕉——皮。    捏着越前龙雅的胳膊连着皮一转儿，雪尘拉开灿烂的笑容，笑得开怀的说：“龙雅~怎么办？我看上你的肌肉了..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '38',
  'chapterid' => '1659',
  'chapter' => '024龙雅和雪尘的混双冠军',
  'size' => '8168',
  'isvip' => '0',
  'summary' => '小音咚咚咚地跑下楼梯，拉着和真田他们商量网球事宜的幸村就往楼上跑，急忙中回头对他们说：“快来看，雪姐姐拿了混双冠军！！”平时，小音有什么急事都会礼貌的等着幸村他们商量完，今天这么失礼还是第一次见到，柳在雪尘那页又记录了些重要信息。他对闲院雪尘的资料越来越感兴趣，甚至推断网上那个把他们杀得片甲不留的围棋手与她有关的概率高达65％，拿到混双冠军——好资料。部长感兴趣的概率是93％，会去看的概率是……95％，他要跟过去搜集资料的概率为100%。    屏幕里的雪尘依旧随意的用缎带在脑后系一个蝴蝶结，穿着白..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '38',
  'chapterid' => '1660',
  'chapter' => '025两百人民币的地摊货是唐寅真迹',
  'size' => '8133',
  'isvip' => '0',
  'summary' => '小音一直想告诉雪姐姐全国大赛在明天，可是雪尘的计划是后天回来。她不想雪姐姐讨厌她的任性，不仅是恋爱中的女孩的智商会降低，面对喜欢的人，智商都会降低的。有时候，任性一点的女孩才会可爱，太乖巧了，到让人觉得自己怎么做都不够好，会无趣的。    直到幸村败给越前龙马，雪尘都没有出现。失落是有的，他们的梦想破灭，是幸村亲手造成的，尽管懂得打网球是快乐的事，捡回了初衷，但——还是不甘心啊。    在东京的成田机场，雪尘拉了拉网球袋的背带，回来时没有突然想给小音一个惊喜，才对小音说自己后天的机票。小音..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '38',
  'chapterid' => '1661',
  'chapter' => '026真田君，不带这么妻奴的',
  'size' => '8250',
  'isvip' => '0',
  'summary' => '雪尘进班后，在c般引起不小的轰动，幽灵学生有着不逊于幸村精市的美貌的美女耶！据说这位幽灵美女还是上次期末考的年级第一，而且这位美女还是个笑容温雅的美女。在立海，美女不少，像雪尘这样绝色还还是第一个；稍微有些姿色有些才华的美女不是装纯装可人就是傲气得用鼻孔看人的孔雀公主，像雪尘这样恬静温柔的还是第一人；在立海，有姿色有智商的美女不在少数，但像雪尘这样不骄不躁，由骨子散发着让人想亲近的静谧气质还是第一个。    还真是热情呐~每一次上课铃声就是救人于水火的福音，每一次下课铃声就等于地狱之门开启的..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '38',
  'chapterid' => '1662',
  'chapter' => '027走亲情路线吧',
  'size' => '8032',
  'isvip' => '0',
  'summary' => '拉紧羽绒服，雪尘还是冷的缩了缩脖子，忍不住又转到摆放电热毯的货架，伸手……缩手……买，不买？    买了可以睡一个安稳的觉，却会粉碎不弃对她的关心；不买又要彻夜难眠，好不容易睡着就被冻醒，还是一夜近十次的概念。    往购物车里放一个电热毯，雪尘转身装作什么都没做的姿势准备离开，脑中却闪现不弃梳着奉奇的白毛，还不忘讽刺她。停下脚步，雪尘犹豫了……    “尘儿你个笨蛋，你用得起电热毯？看着我很多年没玩提心吊胆了是吧！”一想到不弃反对她用电热毯就哆嗦得更冷了，这天气，真不是她这类人活得日子。..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '38',
  'chapterid' => '1663',
  'chapter' => '028女神，便宜哥哥',
  'size' => '8450',
  'isvip' => '0',
  'summary' => '背靠着护栏，雪尘心里不知道该人么去理清混乱，在曾经渴望亲情时，她在黑暗角落看着雪艺和苏穗一家的欢乐，现在平静了，不再奢望时，又有一个真诚的家欢迎他的加入。拒绝，矫情；她从心底喜欢叔叔阿姨和小音，无法割舍，还有一个哥哥……很温柔的哥哥。    雪尘没有发现自己脸上不正常的红，迷迷糊糊闪着疑惑懵懂的湛蓝眼眸，昏昏沉沉的脑袋……雪尘的意识清醒得骇人，似乎反应过来自己发烧了，还是不低的温度。任性的想着再一会儿就进去，泡一个热水澡，美美的睡一觉，只是——半夜又会冻醒好几次吧。    坐在护栏上，雪尘..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '38',
  'chapterid' => '1664',
  'chapter' => '029又见“绑架”',
  'size' => '8005',
  'isvip' => '0',
  'summary' => '雪尘发现真田对自己时脸越来越黑了，他是真的很爱哥哥才会这般仇视自己这号“情敌”，有必要向他解释清楚，精市平时这么照顾她，她也该为精市的幸福生活做些什么。    等在球场外，大约到了他们出来的时间，雪尘敲敲网球社办的门。    “进来。”是精市清浅丝丝蕴涵磁性的好听声音，有着威严和疏离。    推开门时，雪尘看到正选都在，对着仁王笑笑，才正视真田，“我想和单独你谈谈。”需要鞠躬吧，想了想，雪尘认真地90度鞠躬，“请答应。”    “噗哩——”仁王不认为雪尘明白幸村喜欢她，更不认为雪尘喜欢幸村才..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '38',
  'chapterid' => '1665',
  'chapter' => '030关于闲院雪尘的父亲',
  'size' => '8210',
  'isvip' => '0',
  'summary' => '“小雪！你是小雪！”忍足瑛士捧着雪尘的脸端详半天，研究出比起这个年纪的阿妩，他的小雪宝贝更加娇美更加有魅力，“我的小雪都长这么大了，呵呵，小雪~叫声爸爸听听。”    “……”她曾经多么渴望自己能唤出这个温暖的词汇，那个人的冷漠却让她唤出的词汇越来越生冷，最后怎么也放不开自己叫出“爸爸”这个词汇。即使面对她尊重敬爱的幸村叔叔，每次想开口，到咽喉的字眼总是卡在那里，不是没看见叔叔阿姨失望的表情，雪尘也痛恨自己沉湎过去的悲哀。    很多时候，那些道理心里都很明白，但明白是一回事，做出来又是一回..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '38',
  'chapterid' => '1666',
  'chapter' => '031关于那个窘……害羞！',
  'size' => '8564',
  'isvip' => '0',
  'summary' => '雪尘选择了较近的超市，速度拿起要用的付了钱就急忙在超市内公用洗手间解决问题，长舒一口气，呃……怎么又开始疼——原来疼痛是可以靠转移注意力缓解的，比如一心想着买东西，购物果然是好主意。    捂着肚子，雪尘才反应过来幸村的呼喊和出院门时脑中闪过的苍蓝色——精市看到她出来了，会……找她么？雪尘期待有担忧的跳上路灯顶端，居高临下。寻不到苍蓝，低头看着心脏处，这是伤心？    雪尘低头的时刻，正好错过神色焦急、额头薄汗密布的幸村，他跑进去向入口处的服务员小姐询问：“小姐好，有没有看到一个这么高，拥..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '38',
  'chapterid' => '1667',
  'chapter' => '032意外，与父亲的约会',
  'size' => '8991',
  'isvip' => '0',
  'summary' => '雪尘照看忍足瑛士的第五天，忍足瑛士的病突然严重了，对于这个便宜父亲，雪尘虽然叫不出口“爸爸”，打从心底关心着他的。忍足翼一开口，她就答应搬过来住在忍足本家，方便就近照顾忍足瑛士。雪尘原本打算住在医院的陪护病房，可忍足瑛士拒绝了。废话，他不拒绝怎么有时间给她的小雪宝贝筹划未来。    和幸村夫妇简单解释说自己父亲那边有点事，需要过去住一个月，雪尘简单收拾了两套换洗的衣物就被斋藤管家接走了。    而后，幸村再也没有看到雪尘。在学校，她又扮起幽灵美人；闲院宅又成了空荡荡的房子，还有那间冰冷的卧..',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '38',
  'chapterid' => '1668',
  'chapter' => '033忍足瑛士太精明',
  'size' => '9974',
  'isvip' => '0',
  'summary' => '倚着墙壁，雪尘模糊听到主治医生说忍足瑛士的病情意外的有好转，虽然微妙，可是他们查不出是什么原因。子弹取出了，对肾等也没有什么后遗症，只要配合，也许能坚持到三月中旬。    没有在听他们讨论这一好转是出于什么原因，雪尘到附近的电梯处按了上键，等待着。他们不知道原因，不代表雪尘不知道。从来没有这么感谢过惊云诀，雪尘知道是自己误打误撞的治标。    推开栅门，远望着星空包容下的城市，雪尘点着手心。很早她就可以突破第八层，惫懒的性子就无谓的随缘，直至今日还是没有什么突破。面对忍足瑛士的癌症，雪尘知..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '38',
  'chapterid' => '1669',
  'chapter' => '034拿母亲当枪使的主上',
  'size' => '9361',
  'isvip' => '0',
  'summary' => '“精市，那个人是谁？”考试的时候，雪尘猜测了好久，举出很多人名，都被划了叉，狐狸、绅士、丸井文太、海带，就连柳生的妹妹小爱都猜过了，最后这些名字又被她推翻了，精市在学校和女生没什么交集，相处的圈子就只有网球部。难道是网恋？    “尘儿猜猜看。”很顺手地拿起女孩的笔袋，并肩走着。    “与精市来往的人实在不多，网球部的大家我都推翻了，小爱又不像精市的菜，实在猜不出还有谁没猜过。”雪尘摇摇头，灿烂笑着撒娇，“精市你就直说吧。”    “继续猜，这个人你认识。”就是尘儿你，你唯独没有想过的人..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '38',
  'chapterid' => '1670',
  'chapter' => '035香车，美人',
  'size' => '9736',
  'isvip' => '0',
  'summary' => '立海校门口，嗖的一辆炫蓝色兰博基尼出现在大家的视线中，送孩子来考场的家长不在少数，校门口的街道旁停的车排成一列，像阅兵仪式。很多孩子是全家陪同的，紧张得气氛有，欢乐的笑声更多。    忍足瑛士似乎习惯高调出场，他完全可以安安稳稳的把车停在百米外，在和雪尘慢慢坐过来，要不了几分钟的事，这厮非要骚包地炫炫他的车技。还没下车，就看到那些还没有进校的家长、学生投过来的视线，雪尘搓了搓手臂，跟在忍足家的人身边一定要习惯这种高调。抽着嘴角，雪尘横了忍足瑛士一眼，要不是看在他是病号，她早就一肘子拐过去了..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '38',
  'chapterid' => '1671',
  'chapter' => '036偷吻的主上',
  'size' => '8131',
  'isvip' => '0',
  'summary' => '迷糊地睁开双眼，意外的一夜好眠，没有冻醒的感觉真是太——爽了。感觉周身温暖的海洋，特别是前面舒适的怀抱，雪尘混沌的大脑还不在状态，睁开眼，左眼前方是由于距离太近看不清凸起的具体是什么东西，玩性被挑起，雪尘眨巴眨巴的双眼，任睫毛来回扫着凸起的物体。    腰间加大的力度，雪尘的意识还没有完全回笼就感觉自己身体被翻咸鱼般翻过来，整个人就趴在幸村身上了，抬着头，雪尘不舒服的扭了扭身体，抱得太紧了，她好不舒服，呼吸也不畅通，总感觉胸腔堵着什么东西。    放大的精致脸孔，近距离的深邃鸢紫色，回笼的..',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '38',
  'chapterid' => '1672',
  'chapter' => '037忍足瑛士的葬礼',
  'size' => '8534',
  'isvip' => '0',
  'summary' => '端木少年你的话太多了，幸村私心地不想雪尘和乱七八糟的异性接触太多，至于尘儿口中的“不弃”不是端木少年应该知道的，端木少年只需要知道并传递出他才是挡在他们追求尘儿路前的巍峨大山就够了。    走出树后，幸村一副刚到的样子，拉过雪尘的右手，同时另一只手揽着雪尘的纤腰，让雪尘面对着自己，他斜背对着端木少年。本就暧昧的姿势，在端木少年的角度看来幸村学长和闲院学姐就是一对璧人，般配、耀眼，他是校棒球部的，立海网球部的辉煌历史早就耳闻，更为佩服。幸村学长是他仰望的存在，他曾立志要像幸村学长一样带着棒球..',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '38',
  'chapterid' => '1673',
  'chapter' => '038灿烂遗产1',
  'size' => '8389',
  'isvip' => '0',
  'summary' => '路在遥远也有尽头的时候，争吵不休又能如何，终有画上句号的时候。耳膜都快被那些尖锐的争吵震破，雪尘静悄悄的退出大门，沿着木廊欣赏三月初的风景，流水磬音，樱花烂漫的世界，梦幻还是鲜血染红的终曲。    忍足瑛士的葬礼已经过了些时日，今天是正式分遗产的时间。    指腹滑过粗糙的枝干，细腻的皮肤刺得生疼，眼泪不争气地打着转，心里好难受。为什么要离开，要丢下她？苦涩漫延，她只是占据他的女儿身体的陌生人吧，说什么就算不是他的女儿也会当她是宝贝女儿，口口声声唤着“小雪宝贝”，那为什么还要离开？雪尘知道..',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '38',
  'chapterid' => '1674',
  'chapter' => '039灿烂遗产2',
  'size' => '8347',
  'isvip' => '0',
  'summary' => '忍足瑛士的律师一到，捧起陶杯还没有喝茶，杉山女士和知花女士就迫不及待地要求律师念遗嘱。忍足翼顿时觉得无力，摆了摆手示意律师念，嫌恶地撇开眼，看向忍足和美。对忍足和美，老人很是喜欢，知书达理、娴静典雅，瑛士那孩子却看不到她的好，可惜了这么好的孩子。    忍足瑛士立的遗嘱很长，简略的来说：忍足侑士、忍足惠里奈、雪尘都有继承权，闲院雪尘将改名为“忍足雪尘”。忍足侑士拥有20 ％的股权，而忍足惠里奈和忍足和美则共有20 ％的股权，仅雪尘一人就有40 ％的股权。主宅归忍足侑士所有，但雪尘拥有随时来住的权利，..',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '38',
  'chapterid' => '1675',
  'chapter' => '040遇，幼年小幸村',
  'size' => '9960',
  'isvip' => '0',
  'summary' => '“小丫头忘带钱吗？我正好要去城里，给小丫头付吧。”幸村奶奶算是等着雪尘过来的，在雪尘候车站还有十几米时，幸村奶奶就看到雪尘一脸愁容的凝眉沉思着，一直到雪尘过来坐着，幸村奶奶都没有看到雪尘的眉舒畅过，幸村奶奶主动过来亲切的对着雪尘说，“小丫头是来乡下看风景的吧，乡下的空气很好啊。”    “谢谢大姨，我叫雪尘，正要去神奈川。”雪尘注意到站牌上有通往神奈川的公交，她现在身无分文，这位大姨的善意可谓及时雨，回报可以铭记以后再还，先去了神奈川再说。    “呵呵~叫大姨，我已经老喽。小丫头很可爱，长..',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '38',
  'chapterid' => '1676',
  'chapter' => '041小柿子很乖',
  'size' => '8823',
  'isvip' => '0',
  'summary' => '新的一天，雪尘送小幸村到校门口，看着他走进去后，才转身离开，去置办房屋和户口方面的事。雪尘转身，小幸村回头看着雪尘离开的背影，紫色水晶的大眼恋着不舍：尘儿，要早点来接精市哦。    雪尘越想越觉得疑惑，难道在日本置办户口很容易吗？她只是说她是中国人，所有证件丢失了，他们居然查都没查就给一张表格让她填写相关信息，还让她十天后来取证。懒懒地走在去南湘南小学的路上，雪尘纠结得揉着太阳穴，“这台不合情理了，他们都不担心我是偷渡者吗？”转念一想，要是真那么麻烦，她就该抽得肠子都打结了，哪还有闲心情在..',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '38',
  'chapterid' => '1677',
  'chapter' => '042小柿子好忽悠',
  'size' => '14037',
  'isvip' => '0',
  'summary' => '雪尘带着小幸村坐上去医院的公车，小幸村一路上很兴奋，话也多了许多。居然和雪尘讨论起了妹妹的名字。    “尘儿，小市希望妹妹长大后和尘儿一样，有着漂亮的银色头发，眼睛也是最好看的蓝色，像尘儿的眼睛一样漂亮。所以，妹妹叫幸村蓝雪，妈妈会喜欢的对不对，尘儿？”小幸村晃着短小的腿，手抓着雪尘的胳膊，仰着头说。似乎从小幸村看到雪尘的第一眼，只要是他们独处，除了吃饭，小幸村都喜欢牵着雪尘的手，或者抓着雪尘的衣服，特别腻着雪尘。    “精市的眼睛才是最好看的，”雪尘轻轻地扶着小幸村的眼角，她喜欢这样..',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '38',
  'chapterid' => '1678',
  'chapter' => '043小柿子的谈婚论嫁',
  'size' => '11503',
  'isvip' => '0',
  'summary' => '捧着小幸村的脸，雪尘心疼地擦拭着，“对不起，精市……”扔掉丝帕，雪尘轻吻着小幸村的眼泪。小幸村停止哭泣，呆呆地望着雪尘，唇线勾起彩虹的弧线，“精市要勇敢，是小男子汉，所以不能哭，就算很苦很累也不可以随便哭泣。当精市的心实在难受的话，可以到我这里倾诉，之后，还是要坚强的笑着面对。”    “嗯，精市不哭。”嘴里这么说的，小幸村的手一直抓着雪尘的衣服，雪尘腰周的衣服被他抓成梅干菜，这件衣服送去特色馆也能占上一席之位。    “我最喜欢看精市笑了，所以精市要一直笑哦~就算生气也要笑哦~”想起长大的..',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '38',
  'chapterid' => '1679',
  'chapter' => '044小柿子的平安夜前后',
  'size' => '9949',
  'isvip' => '0',
  'summary' => '“尘儿！尘儿！我打出直球了！”    “尘儿！我会发旋球了！”    “尘儿！我学会小碎步了！”    “尘儿！我会抽击球c了！”    ……    “尘儿！你看到了吗？我的绝技初步形成了，这样，就不会再输了！”小幸村跑过来抱着雪尘的腰蹭了蹭，“精市现在是男子汉了对不对？”    “是啊~精市的进步很大。”拿着小幸村的球拍收起来，雪尘用手帕擦拭着小幸村红扑扑笑脸上的汗渍，接着揉揉小幸村软软的头发，“呐~精市，把头发留长一点。”小幸村现在的头发短短的，感觉，小幸村留长一点的头发会更好看。   ..',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '38',
  'chapterid' => '1680',
  'chapter' => '045小柿子的礼物',
  'size' => '10872',
  'isvip' => '0',
  'summary' => '幸村奶奶借口天太冷不想出去就抱着小音在家里看电视，阿姨拉着好姐妹的挽着雪尘逛街，小幸村脱下卡其色的针织手套固执地牵着雪尘的手，雪尘怕小幸村的手冻了，考虑到小幸村的身高够到她的大衣口袋会不太舒服，就让小幸村把手塞进她的袖子里。幸村阿姨看着两个孩子的相处，会心的笑了。    先去了商场买了些衣服，鞋子，还有几份新年礼物。幸村阿姨兰花指一翘，要去附近的茶楼歇息。雪尘提议去她的龙葵茶楼，雪尘阿姨听雪尘提议的名字觉得不错、还是中国人开的茶楼，再翘兰花指——就它了，小幸村一向雪尘说什么就是什么，没有异..',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '38',
  'chapterid' => '1681',
  'chapter' => '046小柿子，别兮',
  'size' => '11223',
  'isvip' => '0',
  'summary' => '雪尘提着张雅萱那里a来的洛神茶和花果茶敲响小幸村家的门，阿姨抱着小音一开门，小姑娘就上演叛变的戏码，伸着双手要雪尘宝宝，雪尘把花茶递给阿姨，就抱着小音，小姑娘已经会叫妈妈了，雪尘走进客厅，看到餐桌上的蛋糕，今天就是小幸村的生日，时间真快啊，她这里待的时间抖开一年了。    三月的假期一过，小幸村就七岁了二年级的小学生了，这段时间的相处，雪尘也明白一个道理：时间很恐怖，它可以消磨一切。    时间消磨了雪尘对不弃的执念，雪尘曾经以为没了不弃，她的世界就失去阳光，她的世界就只剩下空壳，可是现在却..',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '38',
  'chapterid' => '1682',
  'chapter' => '047最后一份礼物',
  'size' => '8623',
  'isvip' => '0',
  'summary' => '高速道上车影飘过，地上留下两道摩擦黑影，墨蓝被墨色侵蚀，变得黑暗深沉。    这是雪尘回到闲院雪尘身体的第三天，记得她醒来后，发现在那边过了近一年，这里居然才过三天。小音催了好几次了，侑士却执意要她好好休养，说不清缘由，雪尘觉得至从她醒来后，，侑士对她好得真的没话说，想在鸡蛋里挑骨头，就只有侑士对她太好了，好得把她当做琉璃娃娃，生怕被流动的空气刮伤了。雪尘也发现了一点，只要她一露出伤心的眼神，侑士就会什么都依着她，比如现在。若不是她借口朋友的生日，并保证将来侑士的生日也会陪侑士一起过，雪尘..',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '38',
  'chapterid' => '1683',
  'chapter' => '048龙雅，不期而遇',
  'size' => '7550',
  'isvip' => '0',
  'summary' => '承认幸村挑衣服的眼光很好，也承认这家店的装饰很好，雪尘忍不住要爆发，雪尘在这狭小的空间，握紧的拳头隐隐爆发核能量，如果不弃看到，会惊艳雪尘此时的功力，柔嫩小拳周边萦绕的银色光芒灼伤晶状体、视网膜。紫色妖异，颗颗星点是能量的压缩态，每一个都具有毁灭的资本，似乎主人一个不满就会毁掉这个星球毁掉这个让她心情不畅的空间。    隐忍着催眠自己冷静冷静，可是啊……这是神马衣服，神马腰带，上次是的，这次也是，啊啊啊……再也不要穿这种设计感忒差的和服了。    “幸村……帮个忙？”雪尘探出小脑袋，望着坐..',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '38',
  'chapterid' => '1684',
  'chapter' => '049紫色风暴',
  'size' => '9091',
  'isvip' => '0',
  'summary' => '“龙雅~我要吃这个，啊……”雪尘双手都拿着食物，龙雅手里又同曾经在中国的场面一样，龙雅牌随身丫鬟兼钱袋重现江湖。    龙雅熟稔喂食，手里捧着、挂着、挑着全是雪尘吃的食物，连龙雅的网球包里除了球拍、银行卡、身份证件外，收罗的全是他各地旅行时买的喜欢的巧克力。    幸村跟在雪尘右侧不爽的看着越前龙雅，继不弃之后最头疼的情敌。不弃是女生，不用太担心，可眼前这只是一个很麻烦的男人。幸村脑中飞速的计算着怎么让尘儿喜欢并承诺嫁给他，至于这个越前龙雅，最好是打哪里来滚回哪里去。醋意大发，幸村牵起雪尘的..',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '38',
  'chapterid' => '1685',
  'chapter' => '050又，在逃避',
  'size' => '10958',
  'isvip' => '0',
  'summary' => '月上树梢，雪尘拉开环在腰间的那条手臂，望着看不清纹理的楼板，很静谧的粉刷。脑中全是刚才激情的一幕幕，如果不是幸村有意放过她，还能理智地在酿成大误之前点了他的睡穴吗？她已经弄不清楚自己到底在想些什么？甚至不知道自己在做些什么？    踩在洒了银光的地板上，脚心窜着凉意，淡紫色的纱帘飘摇着，眼眶漫出水汽迷蒙了湛蓝，雪尘都快认不清纱帘的颜色了，仰头望着窗外银白的月，以为只要一小会儿，水雾就能够退回去，结果却是仰得越高流得越快，脸颊滑过一行晶莹。    床上本该睡着的幸村睁开幽紫色的眸子，看到他的..',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '38',
  'chapterid' => '1686',
  'chapter' => '051三个男人，一台戏',
  'size' => '8619',
  'isvip' => '0',
  'summary' => '清晨，幸村早起的生物钟闹响，看着身旁的睡颜，抚了抚女孩银灰色的睫毛，的生出一种熟悉的感觉，幸村的脑中闪出儿时的自己也是在这样一个怀抱中醒过来，那时的他看着少女的睡脸，还偷偷地亲了一下那个少女的唇。还记得自己等着少女醒过来，等得无聊了，就数少女的睫毛，幸村精市伸指轻按着雪尘的眼角，收紧被女孩枕在下面的左臂，女孩的脸就贴上他的锁骨，幸村低头吻了下女孩的发顶。幸村回想着自己是从什么时候开始关注这个女孩，又是从什么时候喜欢这个女孩。    第一眼见到她时，以为看到花冢不弃，当女孩回头看到他们浅笑问..',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '38',
  'chapterid' => '1687',
  'chapter' => '052亲自消毒比较好',
  'size' => '10001',
  'isvip' => '0',
  'summary' => '雪尘推开忍足侑士，她是情商低了点，但不是白痴，这种时候还不知道下一秒会发生什么，她就该找块豆腐撞死算了。现在又不是演小白女生眨着纯蠢的大眼无辜的问“你要做什么”等到吻得上气不接下气后趴在男生怀里又纯蠢地问“为什么”，开什么玩笑，正常男人这时候都抽得肠子都绞成麻花了，装纯那是少女时代的小白特别权力，忍足侑士根本就没有压抑他的心情和他的情愫，雪尘又不是没有眼睛，再退一大步将，雪尘又不是弱视。    好吧，雪尘又要开始逃避了，故意找一些有的没的烂借口扯淡了。雪尘侧开脸，走开两步，背着忍足侑士说：..',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '38',
  'chapterid' => '1688',
  'chapter' => '053狼狈和猫',
  'size' => '9373',
  'isvip' => '0',
  'summary' => '最后，雪尘和龙雅没有去成沙漠，雪尘在和幸村逛完中华街就被坐在闲院宅守株待兔的忍足侑士打包运回东京了，第二天，雪尘跑回闲院宅，坚决不去侑士他们的合宿那里凑合。    而这几天，雪尘和龙雅一起在日本的各处街头球场或者假期还在训练的学校削南瓜，两人的腰包充实了很多。关东到关西的大小网球场包括地下球场，只要龙雅找得到，不论单打、双打、混双，两人毫不客气地大开口，之后，幸村精市不知道从哪个线报得知消息，两人削南瓜变成了三人行。虽然分的人多了一个，不过，幸村那张阴柔的美人脸帮了不少大忙，没办法，总有些..',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '38',
  'chapterid' => '1689',
  'chapter' => '054未来包子的名字好不靠谱',
  'size' => '8132',
  'isvip' => '0',
  'summary' => '每月一次的煎熬又开始了，雪尘抱着布偶熊裹着被子在床上打滚，冷汗堪比瀑布，接触身体的床单，被子都湿了。雪尘惨白着脸，从来不知道会这么疼，她上辈子还真是幸运，终于感同身受了，终于理解那位大学校友哀怨的凄惨了。    不公平，为毛，为毛女生每个月都有这么几天，简直就是折磨啊折磨。女娲，你丫的个混蛋，为毛要女人生孩子！难道不觉得男人生孩子比较可爱吗！？雪尘用被子裹着自己，毛毛虫一样滚来滚去，雪尘很想，很想，很想……哭。    她心里明白为啥女尊文那么受欢迎了，那里的女人不用生孩子，不用每个月受这种..',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '38',
  'chapterid' => '1690',
  'chapter' => '055亲密，错乱关系',
  'size' => '8779',
  'isvip' => '0',
  'summary' => '忍足侑士现在就像只暴怒的苍狼，湛蓝的桃花眸似充血的恶魔，如果配上银月新勾血色蔷薇做背景，那更有回到欧洲17世纪吸血鬼时代了。理智神马的全去喂狗吧，忍足侑士站在卧室里，尘儿拿着干净衣服去换洗了，那个幸村精市慢悠悠对他视若无睹的穿衣，无言的讽刺，讽刺着他忍足侑士是个多余的人，还是个打扰他们的多余人。忍足侑士握紧拳头，狠狠地挥过去，他要打爆那张得意的脸，打黑那双挑衅的眼睛。    幸村起初还不明白忍足侑士为什么盛怒，他又不是第一次看到他在尘儿的床上醒来，当他系带子时看到床单上的血色时，心里顿时明白..',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '38',
  'chapterid' => '1691',
  'chapter' => '056桃花朵朵的季节',
  'size' => '8602',
  'isvip' => '0',
  'summary' => '新开学，幸村他们都已经是高一生，很幸运的，幸村和雪尘又被分在一个班级，仁王和柳生的孽缘把他们绑在一起，还是雪尘班级的隔壁。真田也如愿的和丸井分在一个班级，皆大欢喜。    雪尘清早就把仁王的那份便当塞在仁王的课桌里了，现在是午休时间，雪尘提着装着她和幸村的那份午餐的保温盒，里面还有小幸村最喜欢的板栗仔鸡汤。不知道现在的幸村还喜欢否，烤鱼是幸村一直都喜欢的，嘛~要是幸村不喜欢她就自己喝好了，雪尘很喜欢板栗的味道，相比米饭，雪尘格外偏向坚果类。    走过林荫道，雪尘抬眼望了眼飘零的残樱，也许过..',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '38',
  'chapterid' => '1692',
  'chapter' => '057她不是情敌啊上月桑',
  'size' => '11324',
  'isvip' => '0',
  'summary' => '地区大赛已经结束，青学高中部取得了名次，但和去年国中时的璀璨比起来，就有些不理想了，4月的地区大赛，6月的东京大赛冠军都是冰帝，而青学，只在东京大赛上取得了第二名。现在正视关东大赛的赛场，七月份的阳光，热辣地炙烤。自动贩卖机的生意超好，垃圾桶的肚子也被塞满了。    戴上白色鸭舌帽，雪尘捧着超大杯冰淇淋，看似悠哉如绿荫闲庭漫步。事实上，雪尘满肚子都在怨恨忍足侑士。在雪尘的观点里，烈日炎炎的夏季，在空调房里吃着看起来三个人才能吃完的巧克力冰激凌，坐在沙发上看别人挥汗如雨地在赛场上拼搏是最享受的..',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '38',
  'chapterid' => '1693',
  'chapter' => '058这不是霸王硬上弓',
  'size' => '9933',
  'isvip' => '0',
  'summary' => '从那次茶楼谈话后，雪尘和幸村精市的关系有了微妙的亲近，其实，两人的互动，俨然就是情侣，只是没有说穿而已。    很快就到了周五放学时间，还有很多孩子要忙社团的活动，而雪尘这种一周五天晒网，两天抖抖渔网的家伙在围棋社基本上是可有可无，她只要每周报两次到就可以混过去了，根本不需要完成下两局棋的任务。    在围棋社的前辈眼里，雪尘在国中时期确实是个品学兼优的好学生，如果不是动辄就请一两个月的长假的话，“幽灵美人”的名号也传不到高中部来。完美的人很多，雪尘算是一个，她去图书馆报到跟午休一样勤快，..',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '38',
  'chapterid' => '1694',
  'chapter' => '059不弃从来不是女人',
  'size' => '10491',
  'isvip' => '0',
  'summary' => '“尘尘和忍足君居然是兄妹，表兄妹吗？”仁王雅治一副八卦的问着，冰帝的这场比赛真没什么看头，对手太弱，他们表现出来的实力还不如国中的八成，也许，国中隐藏了不少。    “私生女与嫡子的关系。”雪尘不解的看着仁王雅治，她难道没有说过吗？啊……好像，忘记说了。    “噗哩——”仁王摸摸鼻子，颇富喜感的甩甩小辫子，“尘尘的眼光不错，红茶的口感不赖呀。”扯得嘴角的小痣僵硬地抽了抽。    愚蠢的借口，绅士看白痴地看了眼仁王雅治，然后大步退离几步，表示他不认识这只笨狐狸。    “真是太松懈了！”真..',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '38',
  'chapterid' => '1695',
  'chapter' => '060天堂、地狱，在此一赌',
  'size' => '9746',
  'isvip' => '0',
  'summary' => '雪尘睁开眼睛，抬眼望了眼闹钟，十点二十。雪尘呻吟一声，拉上薄毯蒙住脑袋，闹钟继续滴答，三十几秒后，雪尘突然坐起来，偶尔睁一下眼睛看一下，基本都是闭着眼睛在摸索着换衣服。    等雪尘迷糊地洗漱好之后，看到闹钟的指针已经是十点五十时，雪尘惊愕一声，抛掉手中的毛巾，束起的的马尾辫在半空中划出漂亮的弧线，雪尘焦急地拿出一盒牛奶，惊慌中冰箱的柜门响亮的“砰——”声，看来，雪尘还没有忘记关冰箱的门。    雪尘跑到院门的时候，幸村精市已经等在那里了。    “不用这么急的。”幸村整理着雪尘的上杉领口..',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '38',
  'chapterid' => '1696',
  'chapter' => '061剥开云烟，看穿',
  'size' => '8923',
  'isvip' => '0',
  'summary' => '楚望兰的家是很有民风特色的徽派建筑，雪尘抬头望着天井，懒洋洋地伏在栏上，地上是随地瘫倒的酒瓶，竹筒。周围挥发着酒香，混杂的花香，雪尘随意撒了些糕点碎屑调戏着肥大的锦鲤。锦鲤很大，一条足有一斤多，做一锅鱼汤绰绰有余。    又一壶桂花冬雪见底了，雪尘干脆地伸手指向竹筒——漂亮的隔空取物，一斤量的竹筒就这么被浪费的灌水一样淌进某个酒鬼的胃袋。此刻若问雪尘她喝的是什么味道，这家伙定会认真地指着竹筒上的标签说，“桂花冬雪”，实际这只酒鬼的舌头根本就品不出她喝的是酒还是水了。    雪尘的面部表情不..',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '38',
  'chapterid' => '1697',
  'chapter' => '062终于牵手',
  'size' => '8637',
  'isvip' => '0',
  'summary' => '面对众多记者激烈热情地问题，风念尘无视身旁经纪人送来的暗波汹涌，主动站起身，避开他们的八卦问题，开门见山的说：“我决定，退出演艺圈。”    如预料的一样，底下沸腾了。经纪人抽搐了下脸色变得黑若暗夜，电视机前的观众顿时傻了眼，是他们听错了吗？风念尘现在正红啊，在这种时刻退出，他是不是——发烧了，还是他们发烧了，产生幻听了。    没有回应底下记者的追问，不弃继续说，那轻柔的带着怀念的风聆音，像大海深处的呼唤：“每一次我都会唱《问月》，是因为尘儿喜欢听这首歌。说一句对歌迷们很不负责人的事实，..',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '38',
  'chapterid' => '1698',
  'chapter' => '063不弃和雅治才是一对，决定断发',
  'size' => '8036',
  'isvip' => '0',
  'summary' => '“精市，我不是小孩子。”雪尘表示她很无奈，用不着这么……呃，当她是婴儿一样照料吧。    “哦~尘儿不是婴儿，我知道啊。”某人毫无改意地继续夹起西芹喂到雪尘嘴边。    心里说好不吃的，还是张嘴了，雪尘暗恼着。嚼咽后，雪尘拉下幸村的手阻止某人再喂，她知道如果不这样，容幸村喂下去，这顿饭了，她的抗议就毫无意义了。    “我的意思是我自己有手，可以——自己吃饭。”雪尘再次压下涌起的气焰，另一只手拿开某只作怪的爪子，“所以，我的生活可以自理，ok？”所以，她这样坐在他的腿上，还由喂食这根婴儿有什么..',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '38',
  'chapterid' => '1699',
  'chapter' => '064等她卸下包袱',
  'size' => '9361',
  'isvip' => '0',
  'summary' => '幸村带领着立海高中部再次夺到关东冠军，是个好的开始，雪尘和不弃先一步离开，余下幸村及部员们去庆祝。    “不弃，请我喝奶茶吧。”雪尘虽然觉得不弃退隐娱乐圈有些可惜，只要这是不弃坚持的选择，无论什么原因，雪尘会给予最多的支持。回想曾经的不弃喜欢风一样的生活，他还说过想要自由自在自我的活着，说他最羡慕越前龙雅那种追求风的潇洒。    “我的荣幸。”额头一滴冰凉，不弃仰头看了看天色，快要下暴雨了，雅治他们还算幸运，比赛完后才下雨。不弃拉起雪尘的手腕，快步跑向附近的奶茶店，刚进店内，外面就下起倾..',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '38',
  'chapterid' => '1700',
  'chapter' => '065都是狐狸',
  'size' => '9485',
  'isvip' => '0',
  'summary' => '以不弃的财力和能力都可以轻松地在神奈川在买一栋不错的别墅或者套房，不弃偏偏住在酒店，故意在雪尘耳边提他处境悲戚。他让雪尘给他收拾一间房子，顺便在幸村精市和尘儿的约会中搞搞小破坏，在此之前，不弃拒绝了仁王雅治的邀请去住在宾馆。    经过装潢华丽的酒店大厅，不弃等着电梯，看到镜面上引出修长的身影，挑起一缕银发，想起雪尘已经剪短至腰上一点的长发，不弃沉着紫眸凝视镜中的自己，除了发色眸色，镜中的人和前世的自己几乎没有差别，尘儿的样貌也没有多大的改变，是什么原因让他和尘儿在这里相遇呢？    听到..',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '38',
  'chapterid' => '1701',
  'chapter' => '066偷窥，都是腹黑',
  'size' => '9345',
  'isvip' => '0',
  'summary' => '柳生和真田都知道雪尘请假了，会晚一点到他们合宿的地方,他们更清楚仁王雅治帮花冢不弃请了长假，哦~现在应该称呼花不弃（他在中国改了名字）。能猜出什么？雪尘花不弃一起来的可能很大呐~幸村居然没有生气，他的心情看起来心情似乎很不错。真田拉了拉帽檐，他还是少说废话，安静地到一边思考人生大事，现在绝不是在幸村面前表现人格魅力的时刻。真田习惯性地扫视一圈，发现以往充当沙袋的后辈切原赤也不在了，哦~忘记这家伙还在国中逍遥，把视线转移到丸井文太身上，真田那健康色的脸上疑是红晕出现。算了，还是等仁王那只狐狸没事..',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '38',
  'chapterid' => '1702',
  'chapter' => '067看日出破产，奉奇出现',
  'size' => '8909',
  'isvip' => '0',
  'summary' => '幸村把雪尘背进房间后，并没有准备更衣去泡温泉，他们在大厅遇见整装出发去游玩的柳生等人，还有意外遇见的四天宝等人，拍案决定——玩儿先。    温泉可以回来再泡，增进感情的机会要好好利用。    换上幸村拿过来的和服，雪尘刷的打开折扇，半遮着脸咯咯地笑着，“精市，你看我像不像艺伶？”挽着幸村的胳膊，调皮地笑着，湛蓝色也活跃得闪着晶莹，“精市穿阴阳师的道服会比安倍晴明更帅气！”    “我不是安倍晴明，尘儿也不是安倍沙罗。幸村精市可不会娶自己的女儿，只要尘儿一个。”但会霸道的要尘儿整个，心，身，..',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '38',
  'chapterid' => '1703',
  'chapter' => '068两个不弃？',
  'size' => '8269',
  'isvip' => '0',
  'summary' => '“石之教堂又名内村鉴三纪念堂，是建造在宁静森林中的一座独一无二的建筑。它将20世纪初的思想家内村鉴三的思想‘只有在大自然中才是真正的祈祷的地方’作为基础，把‘石、光、水、绿色、树木’——自然界的五大基本要素全部融入到设计中，体现了‘天然的教堂’的设计理念。”不弃一边讲解着从网上看来的知识，一边拍下灵感的瞬间。    “哦~树是绿色的。”雪尘指着一棵大树说。心中对不弃所赞美的建筑不以为然，石头、阳光、流水、树木都是随处可见的物体，有什么美的。    “树不是绿色还能是什么颜色！不要这么丢脸好不好..',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '38',
  'chapterid' => '1704',
  'chapter' => '069心慌，任性的挣扎',
  'size' => '9866',
  'isvip' => '0',
  'summary' => '第二天早晨，雪尘意外的没有睡懒觉、准点起来梳洗，甚至没有小眯一会。雪尘和不弃回来的一路上，雪尘总能感觉到移到实现锁定着她，哪怕是眨眼的时间都没空隙，真怀疑，那家伙，不需要眨眼吗？    当一个人把警惕心提高后，就会发现很多以前一直忽视的细微之处。    雪尘和不弃到幸村合宿的地方时已经快12点了，幸村他们训练也差不多了，看来很惨烈啊~这战况，很有趣味。雪尘把行李扔给不弃，看似极缓慢地走着，却在下一个瞬间已经到了球场外面。    遇见水池边洗脸的仁王雅治，雪尘笑脸灿烂地从仁王雅治的背后拍拍仁王的..',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '38',
  'chapterid' => '1705',
  'chapter' => '070各怀心思，两个世界',
  'size' => '8595',
  'isvip' => '0',
  'summary' => '合宿回来后，他们面对的就是为期两周的备考，立海特有的庄严肃穆气氛又回来了，为期两周的备考。在这样的忙碌时间里，总有几个悠闲地让人眼红的人，他们不是胸有成竹觉得随时可以开卷的柳生等优等生，就是觉得破罐子破摔懒得动手的孩子气学生。当然，也有手忙假乱地准备着备考的切原、丸井之流，相对的，还有一些不得不为了他们过那根红线的绑在一条绳子上的网球部众位。    网球部中悠闲地几位当属柳生比吕士和柳莲二，柳生、柳和雪尘正在图书馆的沙发上小声讨论着推理小说。真田这位已经自动请缨地去和丸井文太培养感情了，外..',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '38',
  'chapterid' => '1706',
  'chapter' => '071吵一架又何妨',
  'size' => '8886',
  'isvip' => '0',
  'summary' => '今天的阳光一直很灿烂，雪尘早早就捧着推理小说坐在网球场的休息椅上看小说，还时不时地抬头给训练的幸村精市拍几张丽照。因为雪尘能够把对手的球回击过去，不论多快多重多难回击的球，雪尘都可以轻松地回击过去，而在这里，他们老一辈的前辈们又时为了练新的绝技，就会找雪尘喂球，加上幸村部长这一层关系，雪尘在这里看书的事就没有谁有异议了。    只可惜，雪尘平时一般在网外的树上看书，或者在社办午睡吃零嘴玩游戏。难得今天雪尘来了，有两个高年级的学长就让雪尘陪他们打几局，雪尘也不推脱，拿着幸村精市的备用球拍，雪..',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '38',
  'chapterid' => '1707',
  'chapter' => '072心思细腻',
  'size' => '9381',
  'isvip' => '0',
  'summary' => '幸村精市发现女生最近格外热烈地讨论一个话题，他无意听到女生问着在男友或者好友心里她们是什么颜色，幸村精市撑着下巴看着前座的雪尘，尘儿在自己的心里是什么颜色呢？他在尘儿心里又是什么颜色呢？    伸手挑起雪尘束起的一缕银发，这个动作，幸村精市无论是学校的教室还是社办，校外的家里还是任何地方，他都可以做得如此流畅自然，就像人类呼吸一样。蓝色，尘儿的眼睛是湛蓝色，美得像海洋深处的水晶。他在尘儿心里是什么颜色，好想知道，现在就想。    蓝色代表什么呢？幸村精市看了眼那个桌上搁放着那本杂志的同学，..',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '38',
  'chapterid' => '1708',
  'chapter' => '073意外惊喜前的忧伤',
  'size' => '10631',
  'isvip' => '0',
  'summary' => '地铁高调驶过来，伴着金属的摩擦，地铁的门打开，只有几秒的时间，雪尘随着不多的人流走进地铁，随意坐上一个空位。雪尘摸了摸鼻子，准备好说辞，她要给明天就要去韩国首尔参加团体友谊赛的幸村精市一个惊喜。    包包里是飞机票和签证，雪尘拿出手机拨通幸村精市的电话，吟着笑意，恶作剧地想知道幸村精市听到她将说的话会是什么样的反应，指尖绕着银发，雪尘笑嘻嘻地翘着腿说：“呐~精市，我收到一个好消息，所以明天早上要去那里找到我的紫色鸢尾，祝福我吧！”    “尘儿，你昨天同意陪我去首尔，信誓旦旦说会为我加油的..',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '38',
  'chapterid' => '1709',
  'chapter' => '074都很幸福',
  'size' => '10631',
  'isvip' => '0',
  'summary' => '地铁高调驶过来，伴着金属的摩擦，地铁的门打开，只有几秒的时间，雪尘随着不多的人流走进地铁，随意坐上一个空位。雪尘摸了摸鼻子，准备好说辞，她要给明天就要去韩国首尔参加团体友谊赛的幸村精市一个惊喜。    包包里是飞机票和签证，雪尘拿出手机拨通幸村精市的电话，吟着笑意，恶作剧地想知道幸村精市听到她将说的话会是什么样的反应，指尖绕着银发，雪尘笑嘻嘻地翘着腿说：“呐~精市，我收到一个好消息，所以明天早上要去那里找到我的紫色鸢尾，祝福我吧！”    “尘儿，你昨天同意陪我去首尔，信誓旦旦说会为我加油的..',
  'isbuy' => 1,
);

?>