<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1808',
  'chapterid' => '573968',
  'chapter' => '作品相关',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1808',
  'chapterid' => '573969',
  'chapter' => '请假通知~',
  'size' => '107',
  'isvip' => '0',
  'summary' => '明天回程，2号和3号因为家中网络问题可能无法更新，再给大家拜个晚年，感谢大家长久以来的支持。    祝大家天天好心情~',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1808',
  'chapterid' => '573899',
  'chapter' => '第一卷  桃花酿',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1808',
  'chapterid' => '573901',
  'chapter' => '第一章 桃舀坊',
  'size' => '3178',
  'isvip' => '0',
  'summary' => '“陶瑶陶瑶，你是不是疯了你是不是疯了？！”一只三花猫浑身炸毛，跳上到了一袭粉色长裙女子的头上，对着她刚刚绾好的发髻下黑爪。    “快下来，你这长毛畜生！”陶瑶连忙把三花猫揪下来捏在手里：“宝儿，对你说了多少次了？不许说人话！”    大宝不依不饶，在陶瑶手中挣扎依旧：“不行不行！快放开我，我要跑路！这上头就是天河寺，和尚庙啊！陶瑶你是不是疯了，是不是疯了？”    陶瑶气恼地捂住大宝的嘴，一手去整理自己如墨长发，丝毫没有搭理三花猫的意思。    大宝挣扎了一阵，气呼呼地跳到了四层柜上，一..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1808',
  'chapterid' => '573902',
  'chapter' => '第二章 缝脑袋的和尚',
  'size' => '3326',
  'isvip' => '0',
  'summary' => '盘夕古镇进入了一年一度的梅雨季节，早上常四的叫卖声也显得有气无力。    大宝窝在陶瑶怀中，无精打采地看着陶瑶一针一线绣一把桃花扇，一旁的暖炉中正焙着一节潮湿的紫竹，显然是陶瑶想拿来做扇骨的材料。    “宝儿，你看吧。”陶瑶声线轻缓：“我就说住在寺庙脚下也没事。”    大宝翻了个白眼，在陶瑶怀里蹭了蹭，“喵”了一声。    天色渐暗。    陶瑶起身准备关门，忽然看到通往天河寺的山路上多了一个年轻人。    一袭灰色海青，背着一个绣有黄色莲花的挎包，却偏偏是留着头发。那青年此刻正低头似..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1808',
  'chapterid' => '573903',
  'chapter' => '第三章 投河女',
  'size' => '2628',
  'isvip' => '0',
  'summary' => '一灯如昼。    桃舀坊内酒香弥漫，大宝缩了手脚窝在陶瑶身边打着小呼噜。窗外阴雨绵绵，连带着盘夕古镇的灯光都显得格外迷蒙。    陶瑶两颊红润，放下手中的酒杯推了推大宝：“宝儿，你说弘易和尚去追那无头鬼，可能追得上？”    大宝使劲拱了拱脑袋：“和尚的事情我可不知道，不知道！”    陶瑶看着撒欢耍无赖的大宝，刚想拍它一巴掌，就听到窗外呼呼啦啦刮起了旋风。    这旋风来得古怪，竟然裹着道道水汽，吹得陶瑶窗子上全是水珠。    “投河女又来了！”大宝怪叫一声，刺溜一下跳到了里屋。    ..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1808',
  'chapterid' => '573904',
  'chapter' => '第四章 无头鬼',
  'size' => '2568',
  'isvip' => '0',
  'summary' => '投河女身上的道道黑气碰到陶瑶的手指，便被一道氤氲不清的粉色光晕化了去。    陶瑶依旧不紧不慢地打理着投河女的长发，似乎对那黑气丝毫不在乎。    投河女低下头，身上的黑气顿时消失不见：“陶姐姐，你用一杯灵气四溢的桃花酿洗了我生魂孽气，如今又为何言语挑唆我呢？”    陶瑶微微一笑，纤长的手指给投河女绾出了一个好看的发髻。    “我可是听本地的百年鬼王说过，这种桃花酿只有……那个地方每年有产出。”投河女转过身，一把抓住陶瑶的手，连自己的头发被无意间扯掉了几缕都丝毫没有在乎。    “陶姐..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1808',
  'chapterid' => '573905',
  'chapter' => '第五章 剁骨刀',
  'size' => '3252',
  'isvip' => '0',
  'summary' => '早上的雨水虽然停了，但依旧天色如黛。偶尔的只有几缕阳光透过浓厚的云层刺下来。    陶瑶站在檐下舒展了一下身体，柔顺的衣料顿时勾勒出她柔美的身段。大宝缩了身体藏在陶瑶的头发里，只露出一双琥珀色的眼睛左顾右盼。    胡同口，常四挑着担子的身影撞碎一片水雾渐近，只是今日没听到他响亮的叫卖声。    陶瑶刚想进屋拿碗，就看见檐下水缸凭空起了几道涟漪。    “陶姑娘，这么早啊。”常四走到陶瑶跟前放下担子：“今早还是照旧么？”    陶瑶想了想，摇摇头说：“四叔，昨个后半夜那弘易师傅忽然在镇里惊..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1808',
  'chapterid' => '573925',
  'chapter' => '第六章  心魔',
  'size' => '2889',
  'isvip' => '0',
  'summary' => '通往竹林的青石台阶上不见有多少泥泞，反而是因为连日来的阴雨显得格外湿滑。    陶瑶撑着伞一步一步走得也是格外小心，粉白色的鞋子上绣着朵朵花瓣，长裙垂至脚踝，不多时裙摆和鞋面上都沾了细碎的竹叶泥子。    陶瑶也不介意，扭身离开石阶向竹林深处走去。两个月前她看中的一棵竹子应该长得差不多，可以采去用了。遁着当时隔段距离绑好的红绳，她很快找到了自己的目标。    只是就在那棵竹子下，陶瑶看到了一个人。    一个和尚。    天河寺的僧人一般不会在雨天下山，更加不会在雨天里出现在这片被盘夕镇人..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1808',
  'chapterid' => '573929',
  'chapter' => '第七章 无头鬼哭',
  'size' => '3764',
  'isvip' => '0',
  'summary' => '山雨骤急。    弘易将无头鬼收在了随身钵盂中，陶瑶的小伞逐渐遮不住漫天雨点。弘易无声地将自己往伞外挪了挪，半个肩膀顷刻间被浇了个透。    “山雨太大，弘易师傅，你我还是找个地方暂避一下吧。”陶瑶看了看那棵在山雨中苍劲摇摆的大竹子：“毕竟小女子我可比不得这坚韧山竹。”    弘易闻言看了看陶瑶在山风吹刮下显出玲珑线条的身子，随即施了个佛号：“陶施主，小僧倒是知道此处不远有个小山洞。只是……”说着，上下打量了一番陶瑶已经沾湿半截的长裙。    唉……这身衣服在这雨天竹林中可是不好行动呀。..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1808',
  'chapterid' => '573932',
  'chapter' => '第八章 酒，是迷魂之物',
  'size' => '3232',
  'isvip' => '0',
  'summary' => '桃舀坊檐下的栅栏上因为连日的阴雨爬上了许多五味子。    陶瑶准备了许多花盆，欢天喜地将这些五味子一颗一颗移植了起来，她打算在院子里搭一个花架给这些坚韧的生命恣意攀爬。    大宝乖巧地蹲在花盆里面，每当陶瑶挖出一颗伸手拿花盆的时候，它就会跳出来用脑袋把花盆拱到陶瑶可以触及的地方。    一人一猫的配合相当默契。    这一幕，让平日里热衷泼陶瑶脏水的朱家嫂子都傻了眼。    就这么看了半天，发现陶瑶和大宝一次失误也没有之后，朱嫂子冷言冷语地嘀咕着：“人长得妖，养得畜生弄不好也是只妖精变的..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1808',
  'chapterid' => '573933',
  'chapter' => '第九章 它的头',
  'size' => '3356',
  'isvip' => '0',
  'summary' => '陶瑶目送摇摇晃晃，一脸满足的王镇长离开，随即重重的扣上了大门。    朱家妇人刚好从外边回来，看着一摇三晃，醉眼迷蒙的王镇长，心道这桃舀坊的陶瑶果真是个狐狸精，连镇长都被勾了过去！    “哎呦，王镇长，您这是……”    “嗯……朱夫人啊？呵呵呵……”王镇长一脸潮红：“这桃花酿，好喝！这陶瑶姑娘，也好看！”    说着脚下一个趔趄，朱家妇人连忙去扶，嘴里絮絮叨叨地说：“我看那陶瑶就是生了一张狐狸精的脸，哪里好看了？”    王镇长忽然浑身一个激灵，酒意醒了大半。    是啊，陶瑶姑娘……..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1808',
  'chapterid' => '573934',
  'chapter' => '第十章 顿悟',
  'size' => '3382',
  'isvip' => '0',
  'summary' => '这场突如其来的大雨从陶瑶伞上流下，几乎成了雨帘。    这种天气自然是不会有人出来的，所以陶瑶毫无顾忌地让投河女化作旋风跟在了自己身边，大宝则依旧是缩了身形躲进了陶瑶的长发里。    陶瑶粉白的绣鞋下盘旋着两朵桃花，拖着她步履如风。    盘夕镇外，盘溪。    虽然名为盘溪，倒不如说是盘水恰当。这条水脉四季不干，常年有撑着竹筏的渔人劳作。    天河寺的僧人也是从后山下来，挑水上山。    陶瑶一行来到下游的时候，正看见弘易和尚半个身子泡在泥水中，挥动着铲子将一铲铲泥浆挖出。    “弘..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1808',
  'chapterid' => '573935',
  'chapter' => '第十一章 坑',
  'size' => '2754',
  'isvip' => '0',
  'summary' => '天色昏暗。    盘夕镇的雨季就是这么难以捉摸，在陶瑶递出还带有她独特桃花体香的手帕给弘易擦脸的时候，刚刚那场大雨已经停了。    傍晚的风显得格外湿润。    弘易道了声谢，接过一方绣着桃花花瓣的手帕擦了擦脸。顿时，一股清淡的桃花馨香涌入鼻翼。    “好香啊。”弘易一笑。    陶瑶顿时红了脸。    “阿弥陀佛，小僧失言了，罪过罪过。”弘易合十双掌施了一礼：“这手帕，小僧洗干净了再还给陶施主吧。”    “不必了，送你。”陶瑶摇摇头。    “这……”弘易避过陶瑶明媚的眼神，但还是将..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1808',
  'chapterid' => '573936',
  'chapter' => '第十二章 刀光碎雨',
  'size' => '2998',
  'isvip' => '0',
  'summary' => '“这是一个足以让人疯狂，让整个盘夕镇鸡犬不宁的无底坑。”弘易从随身的莲花包中取出一方黄布，将头颅放上包好。    “四叔……那坑内燃烧的是仇恨业火，不管是谁踏进去，都会被烧得尸骨无存。”陶瑶起身走向常四，想伸手将他从湿冷的地上拉起来。    “四叔，你罢手吧。”    “哈哈哈……罢手？”常四一把甩开陶瑶的小手：“陶姑娘让我怎么罢手？！”    在陶瑶和弘易悲悯的注视中，常四从背后抽出一把刀。    一把造型和陶瑶放在桃舀坊内那把造型一模一样的刀。    “果然是这样……”陶瑶脚步虚浮地向..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1808',
  'chapterid' => '573937',
  'chapter' => '第十三章 杀的最后一人',
  'size' => '2906',
  'isvip' => '0',
  'summary' => '“不要！”一个凄厉到了极致的清脆嗓音炸起。    常四手中的刀停在了陶瑶咽喉前三寸处，一只全部由水汽凝聚而成的小手紧紧抓住了那把在雨中闪烁着逼人寒光的砍刀。    陶瑶叹息一声，屈指弹了一道粉色光晕出去。    光华涌动，水汽成形。一袭白裙的少女浑身水迹地抓着一把锋利的刀。    “翠……翠萍……不可能，这不可能！”    “当啷”砍刀坠地。    “阿弥陀佛。”弘易低眉垂首，不忍心看这一幕。    “建平哥……”黄翠萍身上的水迹骤然勃发，空洞的声音有着说不出的哀伤和思念。    常四呆立..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1808',
  'chapterid' => '573938',
  'chapter' => '第十四章 法与情（第一卷完）',
  'size' => '3443',
  'isvip' => '0',
  'summary' => '常四豆腐坊内，灯火如豆。    弘易躺在陶瑶怀中，看着已经醒来的王镇长跪在常四面前痛哭流涕。    “……事情就是这样。”王镇长狠狠一个头磕在了常四身前：“今日喝了陶姑娘的桃花酿，我想起来当年赠我一块糕点的黄翠萍姑娘……”    说着，王镇长从怀中掏出一个荷包，颤颤巍巍地拿出了一块已经干透，变色的糕点：“我深知自己罪孽深重，一时利益熏心起了杀人心，所以今日你绑我的时候，我丝毫没有反抗。”    常四颓然倒地，原来这一切的背后，都有差点死在自己手上的陶瑶姑娘……一旁，重新凝聚了身形的黄翠萍紧..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1808',
  'chapterid' => '573948',
  'chapter' => '第二卷 竹叶青',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1808',
  'chapterid' => '573949',
  'chapter' => '第一章  青眼玉面狐符简',
  'size' => '6142',
  'isvip' => '0',
  'summary' => '夕阳西下，丝雨如绸。    陶瑶撑着伞，遮挡开蒙蒙细雨，挎着小篮子来到坐落在盘夕山西麓塔林的时候，正看见塔林入口处搭起了一个小小的窝棚。    “四……建平叔。”陶瑶将篮子用手提着，微微欠了欠身：“你怎么在这里？”    “陶姑娘？”已经落发为僧的常建平起身施了一礼：“天都这么晚了，你怎么……”    “我来看看弘易师傅。”陶瑶唇间勾起一抹浅笑：“建平叔……你这是……”    “阿弥陀佛，我自知罪孽深重，害死弘易师兄……所以心甘情愿来此守护塔林，了此余生。”常建平脸色有些尴尬，但眼神中透露..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1808',
  'chapterid' => '573952',
  'chapter' => '第二章  捕蛇人',
  'size' => '6560',
  'isvip' => '0',
  'summary' => '七月初一，晴空万里。    盘夕镇一个月的雨季终于告一段落，陶瑶一大早起来把房间的衣物挂在院子里的花架上。    日前栽种的五味子已经渐渐攀爬上了架子，绿油油的藤蔓招展出无限活力。    大宝蹲在房门口，懒洋洋地晒着太阳。    陶瑶拍拍小手，把褶皱的衣物一件件弹捋的平顺开来：“宝儿，等下随我去洒雄黄，七月了……免得那些臭皮蛇到处爬。”    大宝歪着头十分惬意的“喵”了一声。    初一，历来是进香的日子。    更何况恰逢鬼月，盘夕镇周边几个镇子的人也都会相继赶来，请几道封子回去方便烧..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1808',
  'chapterid' => '573955',
  'chapter' => '第三章  锦鳞黑甲蛇（大家新年快乐~）',
  'size' => '6817',
  'isvip' => '0',
  'summary' => '灯火初上，盘夕镇内飘荡着一股股香火味。    虽然傍晚时候被朱嫂子泼了脏水，但并没有影响陶瑶出来施舍街鬼的打算。    入夜，陶瑶便端着生丝，白糖，白豆腐，生菜等祭品来到桃舀坊门前的十字路口，插好香烛，摆了三杯香茶，三杯淡酒，放好祭品。    刹时，一道道小旋风盘旋过来，大宝有些炸毛，陶瑶连忙伸手一番轻抚：“好了宝儿，他们都是可怜的人，死后得不到精气供养，时间久了会烟消云散的。”    说着，看了看周围那道道小旋风，温润一笑：“好了，你们也不用怕我，只管吃喝就是。烧纸就算了，我不喜欢火力，..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1808',
  'chapterid' => '573958',
  'chapter' => '第四章  百蛇涎',
  'size' => '6434',
  'isvip' => '0',
  'summary' => '天河寺脚下，桃舀坊大门紧闭。    檐下带着粉白色流苏的风铃叮当作响，两盏灯笼散发着温暖的橘黄色光晕。    照射的面积不大，却刚好将桃舀坊对门胡同口的排水沟映在光芒中，陶瑶虽然夜间关门，但盘夕镇不乏夜间吃酒回家的汉子。    陶瑶不想这些人踩进了阴沟，摔出个好歹。    兰儿一张小脸上满是尘土，加上泪痕，俨然成了一只孩童版的大宝。风灯早已烧坏，兰儿一路从竹林跑来，隐约可见小胳膊小腿上还有点点血迹，显然是摔了跤。    兰儿看着那橘黄色的光芒，顿时心中一阵温暖，想到还在竹林生死不明的爷爷，..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1808',
  'chapterid' => '573960',
  'chapter' => '第五章  蛇语',
  'size' => '6848',
  'isvip' => '0',
  'summary' => '“百蛇涎，又名化龙浆。”陶瑶把玩着一缕长发，自顾自地说着：“龙为天下鳞甲之首，而你们南荒蛇族的捕蛇人所酿的所谓化龙浆……却并非是饮下后肉身化龙。”    段青脚下一软，看着眼前娴静美丽的女子，心头大惊：“你……你怎么……”    “而是指……饮下后，身具百种毒蛇的毒素，自此不惧蛇毒，自然可放心驯服天下蛇类。”陶瑶撩开手指上的长发：“段老，小女子就想知道，你可有给兰儿饮过这种东西？”    目光灼灼，陶瑶眸子中一颗颗粉色符文急速旋转。    “唉……想不到我南荒蛇族的不传之秘，居然能为一个外..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1808',
  'chapterid' => '573964',
  'chapter' => '第六章  乱局',
  'size' => '6288',
  'isvip' => '0',
  'summary' => '盘夕山，坟场。    日上三竿，坟场之中依旧透露着一股阴冷。    一个容光焕发的青色宫裙女子突兀出现，抬手挡了挡刺眼的阳光，女子看了看身后，娇哼一声，聘婷着步子走入茫茫大山。    身后，一座孤坟边，一个紫衫少年形如枯槁，嘴角白沫直流。    除了能从依稀起伏的胸口看出他还活着，外边判断简直如同一具死尸。    “陶瑶……陶瑶……”少年面色苍白，泛着异样潮红的双颊微动，低声呓语。    守坟人是盘夕镇中的一个外来户，为了糊口已经守在这里三十余年。    鬼月第一天，这守坟老人听不得入夜之..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1808',
  'chapterid' => '573967',
  'chapter' => '第七章  竹叶青',
  'size' => '6952',
  'isvip' => '0',
  'summary' => '陶瑶一身寒气进屋：“这下作的柳月眉，明着放对打不赢我，这次居然用这么下三滥的手段泼我脏水。”    陶瑶俏脸如霜地坐下，撕扯着手帕，大宝缩了身形骑在锦鳞黑甲蛇身上游走过来。    “陶姑娘，怎么了？”段青心下诧异：“柳月眉这歹毒畜生又出来作祟了？”    陶瑶冷笑一下：“何止是作祟，这次搭上了两条人命。”    段青和兰儿顿时脸色苍白。    “陶姐姐……你没事吧？”兰儿挪着步子走到陶瑶身边，扯着陶瑶的袖子晃了晃：“竹叶青有没有咬到姐姐？”    小女孩的世界终究是单纯，只觉得死了人便是最..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1808',
  'chapterid' => '573975',
  'chapter' => '第八章 故人',
  'size' => '6192',
  'isvip' => '0',
  'summary' => '人命官司，对于平静的盘夕镇而言是大事。所以在事情尚未水落石出前，盘夕镇内各大酒肆，哪怕是私家酿酒作坊也都闭了门户。    甚至有些商铺为了避嫌，开始招呼伙计全力捕蛇。一时间盘夕镇药房内，雄黄反而成了紧俏之物。    陶瑶在送走段青二人之后也关了店门，捧了杯淡酒坐在花架下面晒太阳，直到傍晚时分才起身回房。    她似乎一点也不担心柳月眉泼下的脏水，也不担心段青离去之后是否依旧会为了报恩和救人去找柳月眉放对。    大宝对此表示不解，絮絮叨叨了一下午也没有从陶瑶口中得到答案的三花猫生气不知道藏..',
  'isbuy' => 1,
);

?>