<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1811',
  'chapterid' => '573928',
  'chapter' => '第一章 命中注定的纠葛',
  'size' => '4056',
  'isvip' => '0',
  'summary' => '今天是柏树高中高三学生的毕业典礼，现在站在国旗台上激情昂扬地发表着毕业祝词的，是姚谦那个没有血缘、没有亲情，却在一个屋檐下长大的妹妹姚矜。&#160;    这个学校里谁也不知道他们的关系，他们彼此之间都保留着默契，从不主动招惹对方。&#160;    姚谦站在阴影里，看着那个站在高高的国旗台下发言的女孩子。他几乎面无表情，谁都不知道这个不起眼的男孩子到底在想些什么——如果有谁想知道的话。    一米七六的个头，在同年里不高不矮。在这所贵族学校里，他的存在感等同于零—他早就习惯了把自己隐藏在人群中。..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1811',
  'chapterid' => '573939',
  'chapter' => '第二章  死了还是活着',
  'size' => '3973',
  'isvip' => '0',
  'summary' => '在那个陌生又残酷的世界里，同样属于最弱小的他们，到底会守望相助，还是形同陌路？    姚谦看着手表，距离他即将要去跳车的时间已经非常近了。他要下的地方是荒芜人烟的草原，这里不停，也没有站点。他决心要将十八年以前的自己在这个世界上的痕迹统统抹去。    他后悔了，他应该早一点将座位下的一包证件塞进背包里，在姚矜的眼皮子底下，他很难把东西拿出来。身处于完全陌生的环境里，他变得大意了。    看着窗外，姚谦知道自己不能再等了，就在他将手伸进坐垫下的时候，姚矜突然动了。    “我去一下厕所。”..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1811',
  'chapterid' => '573941',
  'chapter' => '第三章  生死急速',
  'size' => '3238',
  'isvip' => '0',
  'summary' => '当周围再次亮起来的时候，姚谦就已经置身于一个巨大的河谷之中了。这个季节里河流都已经接近干涸了，周围除了鹅卵石什么也没有。    只是这一定是史前鹅卵石，每一个姚谦即使是站起来也够不到顶。因为在河谷的视线比较开阔，姚谦能看见在河谷那头，高处的地方有一个神殿。    目前可以肯定的是，这个空间应该还有别人存在，而姚谦自己也是别人的狩猎目标，但现在还不清楚的，是其他人的实力如何。姚谦想到了无限恐怖，如果是无限恐怖那样的方式从人类中随机抽取，那么经过了锻炼的姚谦应该属于身体素质较好的那一类人。..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1811',
  'chapterid' => '573943',
  'chapter' => '第四章  血腥祭祀',
  'size' => '3275',
  'isvip' => '0',
  'summary' => '这两个鹰鼻战士没有穿着铠甲，而是穿着黑色的长袍。手里握着长剑，而不是持矛。与其说是战士，还不如说是带刀侍卫。    他们一人一边紧紧抓着姚谦的肩膀，将他从地上拎了起来。姚谦没有尝试反抗，因为他知道自己反抗成功的可能性为零，表现好一点说不定还能捡回一命。    烛光摇曳，仿佛昭示着危险正在临近。蓦地，一股浓厚的鲜血味传来，姚谦不可抑制地颤抖起来，眼前的一幕实在让人触目惊心。    巨大的轮盘之上，无数鲜活的肉体被扔在了最中心的绞肉机之中，姚谦刚刚看到的壁画在这里变为了现实。    浓稠的，仿..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1811',
  'chapterid' => '573945',
  'chapter' => '第五章  迷宫九曲',
  'size' => '3236',
  'isvip' => '0',
  'summary' => '第五章 迷宫九曲     那么问题来了，既然人已经被换过了，那么脚步也应该与原先的鹰鼻侍卫不同了。但是更重要的问题是，什么时候被换的人。    在血腥味消失的那个时候。    步伐是不一样的，如果按照之前的记忆，距离这一点上肯定会出问题。    怪不得门口那个怪物没有将自己打晕，如果姚谦没有注意到这一点，按照他自己的记忆，也许永远都出不来。    而且，对方应该有足够的理由需要自己醒着。    而这个理由很危险，危险到姚谦觉得自己没有多少时间从这里逃离出去。    终于，他被扔进了一堆稻草上..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1811',
  'chapterid' => '573947',
  'chapter' => '第六章 灵魂之旅',
  'size' => '3306',
  'isvip' => '0',
  'summary' => '第六章  灵魂之旅    这里有问题。    与想象中的四处都是繁复的拐弯与暗道不同，刚刚他跟着记忆机械地走着，发现只有自己停下来的地方才有路可走，其余地方简直就是一片坦途。    如果是这样的话，哪还需要蒙住自己的眼睛，直接哪里有路往哪儿走好了，而且对方是怎么知道自己一定能从那间囚室里出来的。    消失的血腥味。    蒙住的眼睛。    实际上，姚谦之前以为没有将自己打晕，是要保持着清醒的状态去见什么人，可是过了这么长时间没来找自己，这么充足的时间，足够他被打晕又被叫起来好多回了。..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1811',
  'chapterid' => '573951',
  'chapter' => '第七章 主线任务',
  'size' => '3131',
  'isvip' => '0',
  'summary' => '等到外面天色全部变得漆黑的时候，他全身湿漉漉地从一个圆孔里钻了出来，就掉进了水里。他顺着房间里用来接水的管道一路辛辛苦苦地爬过来，中途几次有水流过，只不过还好现在不是用水的高峰期，或者是因为现在大家都在忙，没空回房间洗澡什么的，总之他还是有惊无险的从水管里钻了出来。    他来的时候经过了一个干涸的河谷，可以推断的是，这栋建筑在方圆很远的地方周围都没有水流，所以要么是使用地下水，要么就是有一套能从远处调水的供水系统。幸运的是他醒过来的那个房间，显然是属于一位上层人物的，所以那个房间的浴室里..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1811',
  'chapterid' => '573954',
  'chapter' => '第八章  康兰德传说',
  'size' => '3953',
  'isvip' => '0',
  'summary' => '在一所豪华酒店的门口，穿着黑色西装打着领结的小男孩正彬彬有礼地站在门口迎客。是的，他一个人站在这里，没有人陪同，除了酒店的保安。身边竖着个牌子，上面用金字写着“祝姚谦小朋友十岁生日快乐。”    来来往往的都是身着华服的男男女女，只是没有人朝男孩这边看过来，更没有人对他的微笑回礼，但耳边却不断有议论声飘来。    “这就是那个女人生的？长的还不错。“    “我说姚家人还真大方，帮别人养孩子，那女人脸皮也真厚。“    “嘘，小声点，别让孩子听见了。“    “我说说怎么了，免得那个不要脸..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1811',
  'chapterid' => '573957',
  'chapter' => '第九章 又遇灵魂体',
  'size' => '3229',
  'isvip' => '0',
  'summary' => '姚谦几乎看呆了，这几乎是他第一次觉得有人是美的，除了母亲。    不是漂亮，是美。在姚谦曾经生存过的，那个叫做“地球”的地方，那些所谓的女明星，美女们，无疑不是一些胭脂俗粉。七分靠雕饰，剩下有三分是真货的，已经算是难得的美女了。而那些真正长的毫无瑕疵，或者美得很有特点的人，也都无法激起姚谦的兴趣。要知道姚谦的生母就是一个很美的女人，是那种自然而又惊艳的美人。犹如一杯陈酿，一块美玉，越品越有味道，越养越显光泽。很难想象，那样一个人，却能美出内涵，即便她根本没有节操这种东西。    而眼前的带..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1811',
  'chapterid' => '573961',
  'chapter' => '第十章 缇娜',
  'size' => '4054',
  'isvip' => '0',
  'summary' => '“你带着我上路吧。”    “啊？”    姚谦被吓了一跳，这是什么神走向，难道作者已经准备无下限带着萝莉打天下了吗？    “你想不想完成你那个任务？你想不想知道祭祀爷爷帮你开的灵魂之门到底代表着什么？我们做一个交易吧，我告诉你怎么做，但是你要把我从这个水下魂界里带出去。”缇娜看样子已经完全下定了决心。    “我怎么带着你上路？”姚谦又问。    “呐，你不是有这个东西吗？一般来说灵魂体是不能随便在外界游荡的，我们很容易消失，但是有一个容器就能够把我们带出去。”缇娜回答。    “那岂..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1811',
  'chapterid' => '573963',
  'chapter' => '第十一章  逃离',
  'size' => '3907',
  'isvip' => '0',
  'summary' => '姚谦简要的告诉了缇娜自己到底是怎么掉下来的，结果收到了满满的嘲讽。    “穿裤子的时候没站稳是吗？话说你为什么要站在湖边穿裤子啊笨蛋！”缇娜在地上笑地满地打滚，“你是智障吗？哈哈哈”    姚谦感觉自己头上黑压压一片。    “好吧，不嘲笑你了。”缇娜站起身来。    你都已经嘲笑完了才说这种话真的好吗？姚谦在心底吐槽。    缇娜从口袋里掏出一个种子，圆溜溜的，通体光滑，递给了姚谦。    “这里是魂界，笨蛋。要打开魂界的界限，不可能用什么普通的方法。我手上的这个东西，叫做‘杰克的豆子..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1811',
  'chapterid' => '573966',
  'chapter' => '第十二章 专属魂力',
  'size' => '3035',
  'isvip' => '0',
  'summary' => '姚谦捧着最后一滴水，以最虔诚的姿势滴到了这粒种子上。    人事已尽，只能看天了，姚谦两眼几乎要蹦出来。    可惜，姚谦依旧没能引出所谓的灵魂之力。    也许我的命就是这样了吧。贱命一条，奶奶不疼，舅舅不爱，趁早自己消亡了才好。姚谦心里这样嘲笑着自己，可是也只有他自己才懂。    他没有放弃。    不就是上天吗？我命由我不由天！    可是姚谦空有一腔热血，却只能望天长叹。他站在水下世界的土地之上，仰头看着那遥不可及的天空。明明知道那里就有一条生路，姚谦却无法可走。    就在姚谦紧..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1811',
  'chapterid' => '573971',
  'chapter' => '第十三章  不入虎穴焉得虎子',
  'size' => '3645',
  'isvip' => '0',
  'summary' => '姚谦“携带”着缇娜再次顺延着这棵通天之梯上升，心情却渐渐从大喜之中冷淡了下来。    想要活命，他的路才刚刚开始。    回到了地面上，姚谦要做的第一件事就是匆匆赶回神殿。虽然他费尽心思才远离了那个是非之地，可现在的他一点实际情况都没能掌握，就算是想通过攻下神殿拿足积分也没辙。    神佛打架，小鬼遭殃。姚谦之前的逃离是唯一选择，他现在也没有多少自保之力，但起码还有选择余地，不至于被困于方寸之间。    虽说他从神殿到这里足足用了一天时间，可那毕竟是从水管里爬过来，比不得在路上飞奔，只可惜..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1811',
  'chapterid' => '573973',
  'chapter' => '第十四章 露馅',
  'size' => '3626',
  'isvip' => '0',
  'summary' => '姚谦说得声泪俱下，像是恨不得立即飞到神殿那儿，手刃敌人。     对方果然被他的演技所迷惑，一时半会没有出声。正当他得意之时，一把寒刃就抵在了自己 的脖子上。    “你骗我。”沙哑的声音变了，姚谦定睛一看，只见面前站着一位穿着野性的姑娘，背上背着一把长弓，缠着绷带的手正轻轻捏着一把看上去削铁如泥的匕首，像是一不小心就会失手割下去一般。    “方圆十里的村落里，我从没见过你。”    姚谦当然不能认怂，这样就等于承认自己是在骗他，于是回答说：“小子我来自远方，也没有见过姑娘你。”    看..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1811',
  'chapterid' => '573976',
  'chapter' => '第十五章 拉来盟友',
  'size' => '3086',
  'isvip' => '0',
  'summary' => '“我倒是有两条路，可以帮助姑娘偷偷潜入神殿，而避开守护罩的封锁。”    “我知道。”女子回答。    “你知道？”姚谦疑惑得问。    对方只是笑笑，这一笑，化解了她脸上的冰霜，满脸的泥土都掩盖不住她自带一股妩媚气息，配上一丝野性，看得姚谦心神一动。他眨了眨眼，压下了这股不安的心绪。    “你之前告诉我你从神殿里逃了出来，我就知道你肯定有办法再进去。这也是我为什么留你一命的原因。”    “原来如此。”这家伙早就想好了要利用姚谦，绕了这么多弯，其实只是为了套出姚谦的话来，如此心思缜密，..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1811',
  'chapterid' => '573984',
  'chapter' => '第十六章 魂族',
  'size' => '2494',
  'isvip' => '0',
  'summary' => '姚谦正准备假惺惺地推辞一下，反正自己不会用箭，就听见缇娜在自己的脑海中发声：“把弓接过来。”    “我又不会用弓箭，要她的弓干什么？”姚谦在脑海里问。    “你不会用我教你啊，笨蛋！”缇娜见这个姚谦简直是顽固不化，不由得气愤道：“你知不知道魂族的东西有多么、唉，跟你说了也说不清，反正你要过来就是了。”    听了这话，姚谦才接过这把弓，抱拳感谢道：“那我就恭敬不如从命了。”    这女孩倒是颇有侠者风范，也是一抱拳：“保重！”    目送这女孩消失在了水管口处，姚谦才向缇娜问道：“说吧..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1811',
  'chapterid' => '573989',
  'chapter' => '第十七章 杀人积分',
  'size' => '3494',
  'isvip' => '0',
  'summary' => '只见整个神殿都包裹在各种能量柱之中，外面一共五位大神，各显神通，谁也不让谁地持续攻击着神殿的防护罩。    攻下神殿到现在已经完成了百分之三十。这百分之三十恐怕都是这些大神完成的，而已经死掉的那些人，不是死于神殿的攻击系统，就是死于自相残杀。姚谦心想，恐怕第二项的比例大得多。    姚谦趴在阴影处想着想着，就听见缇娜在自己的脑海中提醒：“你背后有人接近。”    姚谦心中一凛，却没有回头，暗自握紧了藏在手心的匕首，继续保持的原先的姿势俯卧观察着。    “在你的右后方，他越来越近了。小心！..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1811',
  'chapterid' => '573994',
  'chapter' => '第十八章  大乱战',
  'size' => '3672',
  'isvip' => '0',
  'summary' => '姚谦没能安安稳稳地睡到第三天的夕阳西下，在天蒙蒙亮的时候，他就被“存在X”的系统提示音给轰醒了。    “大祭司被杀，神殿保护法阵消失。攻占神殿任务完成90%。”这部分声音提示过后，停顿了很长时间，在姚谦都以为通报结束的时候，金属声以一种怪异的方式，说出来一段本来是很激情昂扬的话语:“孩子们，现在，冲进去神殿去，杀光、抢光、烧光，无论人头还是宝物，都是你们的战利品！记住，每人必须找到一件穿梭时空的信物，否则无法被我带离。”    姚谦的嘴角在抽搐，他仍旧趴在地上，对于突然转了性的“存在X”他已经..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1811',
  'chapterid' => '573999',
  'chapter' => '十九章 狼人蒙塔拉',
  'size' => '4056',
  'isvip' => '0',
  'summary' => '姚谦皱起眉头看着这里的法阵，先前看到的那一幕血腥场景在他的眼前反复浮现，血腥味仿佛还在空气之间飘荡。可是现在只剩下一个巨大的石阵，无辜者的鲜血被掩盖，昨日的哀嚎被遗忘，所有的鲜血与肉酱都消失了，只有中心的锯齿上海留着一条人腿，看上去，就是狼人蒙塔拉的。    “这个法阵能自动吃人。不过在我听见通报什么大祭司死亡的消息之后，这个法阵就停住了，所有的鲜血都在那之前被吸收干净了，除了我的腿。没办法，它咬地太紧了，我只能把腿留在那里。”    姚谦看着这一片空荡荡的寂静空间，问：“那些卫士与祭司到..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1811',
  'chapterid' => '574004',
  'chapter' => '二十章 狼人蒙塔拉（2）',
  'size' => '4056',
  'isvip' => '0',
  'summary' => '“你是你们一族最强的战士吗？”姚谦看着这个封闭的巨大地下洞穴，一边搜寻着所谓的“信物”，一边装作不经意地问。    “我是最年轻的勇士。每年这个时候，族长都会挑选刚刚成年的狼人里最优秀的那一个送去星际学校备选，我被选上了。没办法，我们都知道，一旦一个星球里出了一位星际战士，这个星球的实力就会大大增加。没有人不想去星际学校上学，即使有可能永远也回不来。”狼人倒是没有顾忌地说了出来。    “你是来自哪一颗星球？”    “我来自塔克星球，在我们星球上，狼人和吸血鬼是唯一的智慧生物，我们相互战..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1811',
  'chapterid' => '574007',
  'chapter' => '第二十一章 地狱入侵',
  'size' => '4028',
  'isvip' => '0',
  'summary' => '在某个地狱星系的王座之上，到处洒满了骇人的白骨，这些白骨形态各异，但无一不是属于这个地狱星系的最高王者——嘎嘎大魔王的私藏，每一个身前都是被他折磨致死的种族，只要勾起了这位大王嗜杀的兴趣，谁都有可能葬身于他的魔爪之下。    而今天，从浴血中醒来的嘎嘎大魔王很是不爽，因为他的甜点，来自某个落后星球的活体献祭突然一下子中断了。    嘎嘎大魔王虽然嗜杀，但是他有求必应，只要签署了契约，献上了祭品，他就不会食言。但是这样也代表着这位嘎嘎大魔王非常讨厌别人违反了契约，无论什么理由，胆敢违背契约的..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1811',
  'chapterid' => '574016',
  'chapter' => '第二十二章  以生命为代价',
  'size' => '4185',
  'isvip' => '0',
  'summary' => '就在姚谦以为自己好不容易建立起友谊关系的一个“知情人”就要这么被无穷无尽的恶魔潮水给淹没之时，这位看上起已经奄奄一息的狼人在最后时刻，竟然爆发出了让人难以置信的伟大力量。    说是伟大力量，其实描述为神迹也不为过，只见这个狼人满头黑发中的一簇以肉眼可见的速度在变白，而与此同时发生的，是哪只断掉的，甚至连伤口都已经在姚谦的治疗之下愈合了的腿，突然一下子自己生长起来。    先是那断掉的白骨如同箭镞般一截截的延伸出来，再是一块块较之从前更加强壮的血淋淋的肌肉也在不断的增长着。在这个生长的过程..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1811',
  'chapterid' => '574019',
  'chapter' => '二十三章 神秘的魂族少女',
  'size' => '4414',
  'isvip' => '0',
  'summary' => '失去了恶魔作为杀戮对象的蒙塔拉并没有停下，狼神“芬里尔”的血统一旦被激发，不杀光眼前所有的生物，他绝对不会善罢甘休。    “生命图腾—沸腾燃烧”，与其说以一种战技，还不如说，是一个血统较纯的的后裔，以消耗自己的生命为代价，暂时地将祖先的某些能力通过自己的身体投现出来。这种杀敌一千，损己两千的玩法，要不是真正到了性命关头，狼人智者蒙塔拉也不会使出来。而且不是每个血统较纯的狼人后裔都能够成功激发这项技能。    狼人蒙塔拉的全名是蒙塔拉&#8226;血月&#8226;沸腾燃烧&#8226;芬里多。最后的那一个姓氏..',
  'isbuy' => 1,
);

?>