<?php 

$tmpChapterList['0'] = array (
  'articleid' => '426',
  'chapterid' => '145966',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '426',
  'chapterid' => '145997',
  'chapter' => '第一章 大树挡美女',
  'size' => '2393',
  'isvip' => '0',
  'summary' => '三月份的天气潮湿阴冷，随着一声春雷的劈下，天空也开始淅淅沥沥下起雨来。穿越了绵延巴蜀十万大山的108国道公路上，高速公路上偶尔会有一些小轿车货车疾驰而过，周围还有茂盛翠绿的大山相辉映，一切显得那么的平和美好。    但就是如此的和谐的良辰美景，却被一位穿着狂野的少年给打破。    “狗日的，你们这群人真没善心，一点都没素质！我呸，捎我一程又费不了你们什么事，怕个吊啊！”少年一阵愤愤不平，从一开始的微暖如春风的笑着搭顺风车不成，到现在的怒吼叫骂，可见这少年受到了多少来去的车辆的无视了。    骂..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '426',
  'chapterid' => '146016',
  'chapter' => '第二章 美女，你找不到雄性',
  'size' => '1473',
  'isvip' => '0',
  'summary' => '小美女看着面前这个大声喊非礼的少年，一时间哑然无语。    “应该是我叫的嘛~~”小美女可怜的低声道。    “好了，琪琪，不要闹了。”这时，车外的美女实在是看不下去了，出声说道。    被叫做琪琪的小美女看到了姐姐立马就委屈了，眼睛里的泪水仿佛立马就要落下来一般：“姐姐，有色狼，他还说我非礼他~~~他欺负我……”    美女眼神复杂的看着车里东摸摸西瞧瞧的少年，不由得叹了一口气：“好了，琪琪，他不是色狼，他刚才帮助了我们。”    “帮助了我们？”小美女琪琪立马就疑惑了：“什么时候帮助了我们呀..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '426',
  'chapterid' => '146048',
  'chapter' => '第三章 找媳妇',
  'size' => '1123',
  'isvip' => '0',
  'summary' => '“喂，你去深城做什么呀？”小美女按耐不住自己的好奇心，好奇的说道。    “找媳妇呀。”秋叶满不在乎的说道。    “找媳妇？”小美女愣了一下，立马就笑了起来：“就你这个样子怎么可能找的到媳妇嘛，不过你要是愿意叫我姐姐的话，我到是愿意教你泡美女的方法哦。”    秋叶不屑的瞥了瞥嘴巴：“我自己都会泡美女，那里需要你教啊。我看你身材不怎么好，要不要我帮你丰满一点，教你泡帅哥呀”    “你的身材才不好？”小美女顿时有些恼怒了：“我身材那里不好了，你这人真没一点眼力价。哼，在学校的时候不知道有..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '426',
  'chapterid' => '146141',
  'chapter' => '第四章 你在嫉妒我老婆',
  'size' => '2613',
  'isvip' => '0',
  'summary' => '小美女顿时语噻，脸上露出了可怜的面容：“姐姐，你帮帮我嘛，这个可恶的色狼又在欺负我。”    大美女面对自己妹妹的求助，不由得摇了摇头：“琪琪，不要闹了。是你自己没听清楚话才会着了他的道的。”    “就是，是我没听出他的话而已。”小美女琪琪就仿佛是找了安慰自己的借口，开始安慰自己。    “你说你有媳妇了，那你告诉我你媳妇叫什么？你才这么大，我猜你媳妇和你差不多大，肯定也在上学。深城大学就那么几个，如果你的媳妇很漂亮的话，指不定我还认识呢。”小美女自以为将了秋叶一军，得意的说道。    ..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '426',
  'chapterid' => '146176',
  'chapter' => '第五章 大汉，空中翻转吧！',
  'size' => '2615',
  'isvip' => '0',
  'summary' => '“屁。”那大汉顿时狰狞的吼道：“老子把你们搞死，苏家怎么知道是老子搞的，老子告诉你，原本还打算搞几天放了你，现在老子要搞死你！”“你……”苏倩没有想到这群人竟然一点都不害怕，看着对面一群人，再看着自己面前的这点人，不由得心中惊慌了起来。    那大汉明显也注意大了苏倩的表情，顿时哈哈大笑了起来：“兄弟们上，把这娘们抓起来，咱兄弟们好好的乐呵乐呵。”    “耶。”    “老大万岁。”    旁边的小弟们顿时一个个都面露淫光看着不远处的苏倩，就仿佛要把她剥光衣服一样，一个个都拿起武器冲了上..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '426',
  'chapterid' => '146198',
  'chapter' => '第六章 你认识我媳妇吗？',
  'size' => '3292',
  'isvip' => '0',
  'summary' => '还没等她想玩，秋叶就已经和冲上来的人对打了起来。秋叶的身形就仿佛是泥鳅一般在人群中来回的穿梭着，每当他靠近一个人的时候总是会传来惨叫声和骨头咔嚓卡擦的声音。    三分钟后，秋叶看着面前的倒在地上不停呻吟的众人，满意的点了点头：“没有想到才下山就有这么多人送上来当沙包松筋骨，真是不错。”    秋叶回过头，却看见苏倩竟然呆呆的站在那里，一动也不动的。    “你怎么了？”秋叶走到苏倩的身边推了推她说道。    “啊~~”苏倩这个时候才反应了过来：“这……”    “这什么呀。”秋叶淡淡的道：..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '426',
  'chapterid' => '146226',
  'chapter' => '第七章 你真的有病，我可以治。',
  'size' => '2723',
  'isvip' => '0',
  'summary' => '苏琪琪见从秋叶的口中也套不出什么话，当即也没了和秋叶瞎扯的心思。    一个小时后汽车行驶到了都市中心一处相对比较豪华的酒店前。    “今天天色太晚了，这个时间也不适合找你媳妇啊，要不你今天就在这里休息算了，明天再去找吧。”正在开车的苏倩停下了车回头冲秋叶说道。    秋叶下来了车，看着面前的大酒店，又摸了摸自己胸口的那一打钱不由得心中有了底气。    “好，今天我就在这里休息吧。”秋叶有了决定，随即冲车内的苏琪琪和苏倩摆手道：“谢谢大美女咯。”    苏倩微微一笑，又从自己的包里抽出了..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '426',
  'chapterid' => '146254',
  'chapter' => '第八章 你住我家吧',
  'size' => '2935',
  'isvip' => '0',
  'summary' => '“滚，都给我滚开！”那抢劫犯手里拿着小刀，冲挡路的众人吼道，顿时挡路的人一个个都躲了开来。    虽然那美女在求助，但是在面对抢劫犯手中的小刀的时候却没有一个人愿意帮忙。    “让开，你妈的给我让开！”就在这个时候，那抢劫犯也快跑到了秋叶的面前，除了秋叶还站在原地，四周的人早就已经散开了。    见到这个情况秋叶不由得叹了一口气：“我最讨厌别人在我面前欺负美女了，尤其是没有道德技术含量的欺负。”    “你他妈的让不让开！”抢劫犯见前面的那个人竟然还挡在那里，一时间也起了凶性，举起小刀就..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '426',
  'chapterid' => '146284',
  'chapter' => '第九章 我们这算同居吗？',
  'size' => '2100',
  'isvip' => '0',
  'summary' => '住美女家？秋叶的眼镜顿时就亮了起来，二话不说就急忙点头：“好啊好呀，和美女住在一起我最喜欢了。”    孙茜是住在广商大学不远处的景苑小区里面，当秋叶进过了广商大学的时候顿时眼镜一亮，急忙问道：“美女，这广商大学里有没有一位叫赵璇的女孩子啊？”    “赵璇？”孙茜停住了脚步，眼神中露出了疑惑的神色：“嗯，有的，听说她在广商大学里是风云人物呢，很多人都知道她的名字。怎么，你也认识她吗？”    秋叶一听这学校里有赵璇，顿时就乐了起来：“是啊，她是我媳妇呢。我来深城就是来找我媳妇的。”  ..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '426',
  'chapterid' => '146306',
  'chapter' => '第十章 厨房里的刀光剑影',
  'size' => '2960',
  'isvip' => '0',
  'summary' => '“好香啊。”孙茜顿时大感意外，难道有人在做饭吗？是秋叶吗？当孙茜来到了饭厅的时候，桌子上已经拜访了几个简单的小菜，孙茜闻了闻，味道真是不错。    当孙茜来到厨房的时候，却看到了厨房里面一阵刀光剑影。    “啊，茜姐，你起来了啊。”秋叶听到了响动，回头一看，刚好看到了茜姐。但是他手中的刀也没有停下来，一个西红柿被他震到了空中，接着手腕舞动着菜刀，又是一阵刀光剑影，一个完好的西红柿落到了砧板上。    在茜姐震惊的目光中，那个原本完好的西红柿竟然在一瞬间裂成了好几份。    “这，这么厉害..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '426',
  'chapterid' => '146333',
  'chapter' => '第十一章 一天工资一千万',
  'size' => '2544',
  'isvip' => '0',
  'summary' => '“停停停……”苏茜无语了，看着秋叶顿时有些哭笑不得：“你不是说你会医术吗？我是开诊所的，要不你在我那里上班吧？”    “好，没问题！”没有想到一下子就可以找到工作，秋叶很是高兴。    苏茜又问道：“那你一个月要多少的工资呢？”    “工资？”秋叶愣住了，沉默了半晌，话说师傅动动手就是几千万，自己似乎也不差啊。想到这里，秋叶拍着自己的胸脯说道：“我不要多，一天给我一千万吧。”    “噗~~”苏茜直接一口喷了，一天一千万，你当抢银行啊，更何况抢银行也不能天天抢啊。    “都了吗？”秋叶..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '426',
  'chapterid' => '146366',
  'chapter' => '第十二章 妖男？',
  'size' => '2670',
  'isvip' => '0',
  'summary' => '“放开，你个小白脸，我叫你放开，妈的……”半天动不了的李南恼羞成怒的吼道。    “咔嚓~”    秋叶的脸上还是带着微微的笑意，但是此时李南的手腕却是已经脱臼了。    “啊~”李南惨叫了起来，秋叶微微一笑，拍了拍李南的脸蛋笑道：“打人不打脸，咱们是文明人讲讲道理嘛。”    说这话，秋叶从李南的荷包里掏出了那个玉佛拿在了手中。    “草你妈的，小子你找死，信不信老子弄死，妈的……我……”    “聒噪。”秋叶的脸色一冷，手掌往上一提，左脚猛的一出踢在了李南的肚子上，顿时又是卡擦卡擦的几..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '426',
  'chapterid' => '146392',
  'chapter' => '第十三章 是审讯？还是享受？',
  'size' => '2497',
  'isvip' => '0',
  'summary' => '“妈的，你找死。”李南立马就怒了，自己何曾受到了这样的欺负，当下就对身边的十来个混混吼道。    那群混混纯粹就是拿人钱财替人打架的货色。    秋叶的脸上依旧是挂着温暖如春的笑意，但若是秋叶的师傅在这里的话，他立马就明白了，这一定是秋叶发怒的前兆。    看着那群拿着砍刀和棍棒叫哇哇的冲上来的混混们，秋叶的脸上的笑容更加的灿烂了。    苏茜只感觉自己的眼前一晃，原本还是站在自己面前的秋叶顿时就不见了踪影，再一看，对面已经传来了哭天喊地的惨叫声。    “啊~~”苏茜下意识的叫了出来，又急..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '426',
  'chapterid' => '146433',
  'chapter' => '第十四章 山上的',
  'size' => '2087',
  'isvip' => '0',
  'summary' => '“姓名。”    “秋叶。”秋叶说道：“一叶落而知天下秋的秋叶。”    “我知道，不用你说。”美女警察头也不抬的就说道，又问道：“老家那里的？”    “山上的。”    美女警察抬起头看着秋叶，严肃的道：“认真一点，我没和你开玩笑。”    “我也没开玩笑啊。”秋叶笑嘻嘻的说道：“我家本来就是山上的。”    美女警察瞪了秋叶一眼：“好，那你说你家是那个山上的？”    “我也不清楚，反正就在那个川蜀山脉里面。”秋叶想了半天给出了这么一个答案。    “你……”    就在这个时候，外..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '426',
  'chapterid' => '147020',
  'chapter' => '第十五章 跳弹',
  'size' => '2278',
  'isvip' => '0',
  'summary' => '“小敏，是这个人吗？不就是审人这点小事嘛，交给我好了。”说罢吴昊面色不善的向秋叶走了过去。    秋叶就仿佛是看傻子一样的看着吴昊：“喂，你要审我？”    “废话。”吴昊不屑的看了秋叶一眼：“这里是警察局，我告诉你，是龙你的给我盘着，是虎你的给我卧着。我也不想和你多说什么，现在快点把罪给我认了。”    “你有毛病吗？”秋叶好奇的问道。    “小子，你什么意思？”    秋叶看着吴昊道：“我刚才可是听到了警察美女叫你滚出去哦，所以你没资格在这里，更没资格要审我。”    “小子，你找死..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '426',
  'chapterid' => '147039',
  'chapter' => '第十六章 赵璇是我老婆',
  'size' => '2578',
  'isvip' => '0',
  'summary' => '“被人打了？”苏倩仿佛是听到了什么好笑的话一样，自己的表弟是什么样的自己能不清楚吗？说起来吴昊也是一个纨绔子弟，如果不是因为自己姑妈对自己很好的话，自己根本就不想管这个人：“是谁打的？”    不管怎么样，自己的表弟被打了，再不济自己这个做表姐的也得稍微的表示一下，于是苏倩淡淡的问道。    “好像是一个叫秋叶的少年打的，打的挺狠的。”    “什么，秋叶？”苏倩的身子顿时直了起来，想都没想，苏倩便说道：“好了，我知道了，我马上就到。”    此时的深城警察局里面一片嘈杂，所有的人都在对坐..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '426',
  'chapterid' => '147060',
  'chapter' => '第十七章 打晕了十几个吧……',
  'size' => '2584',
  'isvip' => '0',
  'summary' => '“秋叶，是啊，是叫秋叶。”周敏顿时惊讶了起来：“你，你怎么知道他叫秋叶……”    “因为他是我老公啊……”    “砰。”的一声，周敏的手机落在了地上，秋叶看着周敏呆滞的模样好奇的问道：“怎么样？你没事吧？”    一旁的苏茜也模模糊糊的听到了电话里的声音，此时的她满是不相信的问道：“秋叶。赵璇真的是你媳妇吗？”    “是啊。”秋叶点了点头：“我不是跟你说了的吗？赵璇就是我媳妇啊，我这次来深城就是为了找她的。”    黄超呆滞了……赵敏呆滞了……苏茜也呆滞了……    十个小时后，门外..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '426',
  'chapterid' => '147089',
  'chapter' => '第十八章 英雄救狗熊',
  'size' => '2632',
  'isvip' => '0',
  'summary' => '相比较赵璇的安然入睡，其他人则不是那么好入睡了。首先是那群混混们，此时的他们正在医院里疼的死去活来，但是过一会儿又好了，好了等一个小时接着痛。    而苏倩则是没有想到秋叶说的是真的，回到家的她想着在路上和秋叶发生的一切，慢慢的脑海中回忆起了那一天的片段，一时间感觉十分的震惊。    此时的苏茜则是有些怅然，她没有想到秋叶说的竟然是真的，他的老婆竟然真的是商界的传奇女强人赵璇。看着秋叶昨天睡过的地方，苏茜一时间有些心里面堵得慌。    怎么了？难道才这么一点时间你就对这么男人动心了么？..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '426',
  'chapterid' => '147108',
  'chapter' => '第十九章 和小太妹的爱情',
  'size' => '2593',
  'isvip' => '0',
  'summary' => '“叮咚，叮咚~”    苏茜听到了门铃声，脸上顿时露出了喜色，难道是他回来了吗？一个早上没有看到他，苏茜便产生了一种极其没有安全感的感觉，此时听到了门铃声苏茜多么希望来的人是秋叶啊。    门被打开，苏茜第一看就看到了秋叶，但是当看到被秋叶扶着的人的时候，苏茜顿时吓了一跳：“哥，你怎么成这样了？”    苏晋虚弱一笑，摆了摆手：“我没事。”    说着话，两人便走进了房门，秋叶把刚才路上发生的事情告诉了苏茜。苏茜急忙向秋叶道谢：“谢谢你，谢谢你救了我哥哥，要是我哥哥有什么三长两短，我真不知道..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '426',
  'chapterid' => '147129',
  'chapter' => '第二十章 叫我小爷',
  'size' => '2732',
  'isvip' => '0',
  'summary' => '苏晋以为秋叶是在吹牛，但是苏茜却知道秋叶如果真的要这样做的话，那个什么混混的老大绝对是拦不住的。    “秋叶，你不要冲动啊，杀人的话会很麻烦的，你会被警察抓去的。”苏茜紧张的看着秋叶，他真的不希望秋叶为自己冒险：“大不了我们离开这个城市好了。”    “茜姐，放心好了，杀个人而已，别人发现不了，我们自然就没事啊。”秋叶满不在乎的说道。    “妹，你别听他胡说，要是杀人真那么简单的话这个世界上还要警察做什么。”苏晋不相信的说道。    “茜姐，你不喜欢我杀人吗？”秋叶看向了苏茜问道。..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '426',
  'chapterid' => '147156',
  'chapter' => '第二十一章 看清楚，我是像来嫖妓的吗',
  'size' => '7811',
  'isvip' => '0',
  'summary' => '“是，是是……小爷，求你放我一马，我杜洪一定会记得你的好的。”杜洪急忙说道，虽然知道面前这个人的目的不是为了杀自己，但是杜洪可不敢造次。    “本来呢，我是想要杀了你的。”秋叶笑嘻嘻的说道：“但是呢有人说叫别杀人，看在她的面子上，我今天就不会杀了你的，你放心好了。”    “那小爷您的意思是？”杜洪小心的问道。    秋叶指着床上的这个女的说道：“她是不是叫齐丽丽？”    “对对对，他就是齐丽丽。”杜洪立马点头道：“小爷要是看上他了您想怎么玩都行，不够的话，我再叫几个来。”    秋叶..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '426',
  'chapterid' => '147186',
  'chapter' => '第二十二章 拿根黄瓜治病',
  'size' => '4202',
  'isvip' => '0',
  'summary' => '“是啊，那古籍上是这么记载的。”秋叶很认真的回答。    “那她到底是什么病啊？如此的严重。”    很显然，秋叶的话一下子勾起了苏茜的好奇心。苏茜自从接触到中医后，她便对中医有着非一般的热爱。每当她把人体上的疑难杂症治好后，她总有一种非常强烈的成就感。此刻，她有着学习的机会自然不会放过。    秋叶在苏茜和这美女的面前说道：“这病叫肝木烈火症。”    秋叶看着苏茜全神贯注的看着自己，心里自然得意得很。不等苏茜再次发问，他自己说道。    “万事不外乎阴阳之别，从人的性别来将。男人属阳，..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '426',
  'chapterid' => '147211',
  'chapter' => '第二十三章 躺下',
  'size' => '6036',
  'isvip' => '0',
  'summary' => '美女会意的走了进去，坐在病床上，等待秋叶的下一步指示。    秋叶擦拭掉鼻子上的血后，跟着也走了进去。和那美女说道：“你躺下吧。”    那美女听话的躺下后，秋叶从他的口袋里拿出一个袋子。他把袋子打开，里面赫然密密麻麻的装着许多银针。银针有大有小，有粗有细，大的有如牙签般粗，小的有如毫毛般细小。    秋叶没有立即用针，他拿过一边的酒精。将酒精倒入手中，两手来回一搓。使得两手都沾满了酒精后，他把手放在了美女的玉颈上，由上往下，有规例的来回游动着。    秋叶的双手刚碰到那美女的身上时，那美..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '426',
  'chapterid' => '147234',
  'chapter' => '第二十四章 影响市容',
  'size' => '6113',
  'isvip' => '0',
  'summary' => '两位美女有些不好意思的愣住了，她们都知道自己错怪了秋叶，但是谁叫秋叶那表情如此容易让人误解呢。    可这要真的只给一块杨缓是有点给不出手。现在一块钱基本上已经买不到什么东西了，也就刚才秋叶说的那黄瓜可以买罢了。    杨缓再三考虑之下，最后决定包包里那原本要寄回家，给父母的一千块生活费给他。    “这里有一千块，希望你们能笑纳。”杨缓说道。    秋叶依然笑着脸，开玩笑的说道：“我说了，一块就是一块。如果你实在想给钱，那就等你有几千万的时候再给我一千万好了。”    杨缓见秋叶执意不肯..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '426',
  'chapterid' => '147246',
  'chapter' => '第二十五章 一百万买颗糖',
  'size' => '6032',
  'isvip' => '0',
  'summary' => '他仔细想了想，从他的口袋里拿出一个黑色的小铁盒。    小铁盒一打开，可以清楚的见到里面有几块黑黄的糖块。    “梅姐，你可以再给我一杯吗？”    梅姐热情的又给秋叶一杯咖啡，这次秋叶不再用梅姐给的东西来调配。他从小铁盒里拿出一块糖，放了进去。    糖刚进入咖啡并没有多大的反应。然而糖块在咖啡里浸泡了十几秒钟后，一股清香的咖啡味慢慢的从他的杯子里传了出来。    随着秋叶的不断搅拌，这股清香的味道越来越香，越来越浓。    香得把在店里面的客人都投来了好奇的眼光。    秋叶搅拌得差..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '426',
  'chapterid' => '147269',
  'chapter' => '第二十六章 舒服了一把',
  'size' => '6115',
  'isvip' => '0',
  'summary' => '“秋叶，你今晚连晚饭都没有吃，要不要我先去帮你煮点东西？”孙茜问道。    自从秋叶拉着自己被迫答应梅姐暂时照看这咖啡屋后，她现在一到晚上关了诊所里的门便跑来这里陪秋叶。    毕竟秋叶是在帮自己的朋友，而自己过来陪他也是理所当然的。    秋叶似乎想到了什么，没有直接回答孙茜的话反问道：“茜姐，你今晚可以晚点再回去吗？”    孙茜迷惑的问道：“你有什么事吗？”    秋叶笑着说：“要不今晚我们喝点酒放松放松，好吗？我好久都没有喝酒了。”    一听到有酒喝，孙晋没等孙茜回答就先帮着回道..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '426',
  'chapterid' => '147295',
  'chapter' => '第二十七章 史上最美丽的把头',
  'size' => '6543',
  'isvip' => '0',
  'summary' => '“那我走了，你自己小心点。”孙茜说着，从收银台里拿出她的包包，走到门口前，深深的看了秋叶一眼，担忧之色未从孙茜的脸上消失，但她最终还是狠下心转头离开了这咖啡屋。    孙茜走后，秋叶自然不会独自整理这些杂物。孙茜临走前她已经把东西整理得差不多了，再稍微整理一下便可以了。    整理完所有的东西，秋叶给自己泡了杯咖啡，把灯开得亮亮的，独自坐在咖啡屋里品着咖啡。    时间已经快到十二点，秋叶打着哈欠，两手向上伸懒腰，回道：“怎么还不来啊，再不来我就睡觉了。唉~！一点时间观念都没有，他是怎么做老..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '426',
  'chapterid' => '147320',
  'chapter' => '第二十八章 做了断',
  'size' => '6334',
  'isvip' => '0',
  'summary' => '最后，随着木棍把秋叶手上的竹条击落时，冷美女再次站在了胜利的一方。    店外的兄弟们见到冷美人获胜，忍不住跑进来为冷美女欢呼。    “老大万岁！老大万岁！”    冷美女知道自己是怎么赢的，如此不光彩的取胜对她来说是一种耻辱。但是为了让下面的人继续服从自己，自己又不得不装出一副光彩取胜的样子。    秋叶远远的站在一边，看着眼前的人。    在别人眼里，也许他是输了，但是输赢他自己心中却有数，只要这样他就觉得不错了。    替自己老大欢呼了一会，他们想起了今天要做的事情，纷纷转头找到了..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '426',
  'chapterid' => '147345',
  'chapter' => '第二十九章 以暴力服鬼',
  'size' => '6929',
  'isvip' => '0',
  'summary' => '王鸣听闻，他并没有就此转身离开，而是和秋叶说道：“秋哥，今天是我们不对，所以我们想把这里再整理一下，就当是我们给秋哥赔礼道歉，希望秋哥给我们这次机会。”    王鸣的语气里并没有不情愿,相反，此刻他的语气里充满了对秋叶的敬重，秋哥也是他第一个带头叫的。    秋叶今天忙了一天，虽说不累，但却懒得动了。再说了，他怎么可能会残忍的抹杀掉这个令人认错，而自己享清福的机会呢。    秋叶打了个哈哈，表示同意。    王鸣得到秋叶的同意，方知秋叶已经不再对自己生气，于是勒令让自己的弟兄们把这里打扫得一..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '426',
  'chapterid' => '147364',
  'chapter' => '第三十章 学了技术还收钱',
  'size' => '6827',
  'isvip' => '0',
  'summary' => '两人收下了礼物，孙茜又把这两天发生的事情和梅姐说了一遍，梅姐听到其中的惊险时更是一惊一乍的叫出声。    听到秋叶制服三清帮，并让三清帮自愿为自己打扫咖啡厅时，梅姐伸出大拇指，直夸秋叶了不得。    故事讲完，秋叶把东西和账目与梅姐一对，交接完成后两人离开了风铃咖啡屋。    两人决定先去把午饭解决了，然后再回诊所。秋叶决定再次回到门诊后利用自己的技术帮助别人治病。他看到他的师父给本人治病的时候都是收了大把大把的钞票回山里去的。他相信自己的医术三天后定能凑齐三百五十万。    两吃完饭，刚..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '426',
  'chapterid' => '147408',
  'chapter' => '第二卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '426',
  'chapterid' => '147439',
  'chapter' => '第三十一章 没死吧',
  'size' => '6998',
  'isvip' => '0',
  'summary' => '孙茜把门再次关上时，没有听见秋叶的回应，也没有见到秋叶出来迎接落泉，便觉得有些奇怪。    落泉像是知道发生了什么事情，他赶紧走到秋叶的跟前，用手探了秋叶的脉搏。顿时，他两眼发直，遗憾地摇了摇头。    站在一边的孙茜不明所以的看着落泉，落泉叹息道：“果然如此，他死了。”    “什么？”孙茜惊呆了，她不敢相信这是真的，秋叶跳楼都不会死，怎么会在这里死过去了呢？    孙茜忍不住冲动，冲向前想要摇醒秋叶，却被落泉拦住了。    “你别冲动，他并没有完全死了。”落泉的话领孙茜感到很迷惑。..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '426',
  'chapterid' => '147462',
  'chapter' => '第三十二章 好人好事',
  'size' => '6612',
  'isvip' => '0',
  'summary' => '直到最后，胖子痛得只把脸埋在肚子那厚厚的脂肪里，死也不肯出来。这秋叶才停止了这好人好事。    秋叶拍了拍胖子的后背，说道:“乖，别怕，爷我已经打完了。已经不疼了。”    一直卷成一团的胖子鬼听到秋叶答应不再打他，他这才小心翼翼的探出脑袋。    他见到秋叶笑嘻嘻的看着自己，当胖子鬼见到秋叶的双手已经被秋叶放在了背后，他这才放心了下来。    “怨气都消失了吗？”胖子鬼因为太痛，没有力气去内视体内的怨气还有多少，于是只有问秋叶了。    秋叶看着自己的‘杰作’满意的点了点头，说道：“差不多..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '426',
  'chapterid' => '147476',
  'chapter' => '第三十三章 不能来硬的',
  'size' => '5742',
  'isvip' => '0',
  'summary' => '秋叶知道和这老头说话的时候不能来硬的，于是他决定来个柔和的说服：“我说这位尊敬的老爷爷，我相信您和我一样都是没有对同性有特殊爱好的。如果可以的话，麻烦您老人家自动离开我的手指，这样的话晚辈我一定会感谢您一辈子的。您说，这样好吗？”    老头看到秋叶的态度一百八十度的转弯，知道拿这个威胁秋叶是威胁对了，他笑着回道：“我老人家虽然和你说的一样，对同性并无特殊的爱好，但是我好不容易找到了一个能发现我的人，哦，不，是鬼。好不容易碰见了你这么有趣的小鬼，我岂能就这样放过你呢？”    老头的不依不..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '426',
  'chapterid' => '147483',
  'chapter' => '第三十四章 杨诩还阳',
  'size' => '7602',
  'isvip' => '0',
  'summary' => '当秋叶看完那一份文书的时候，已经天色渐晚。    他转过头去，却发现陈秀婷已经靠着一张椅子沉沉的睡了过去，秋叶不由得细致的观察起来，这女孩的相貌异常的诱人，就如同是水灵灵的蜜桃一样，看上去，恨不得能够直接咬一口。    “唉，放心吧，这个忙，我一定会帮你。”秋叶轻松地一笑，随后手指一动，在自己的椅子上面，留下来了一个沉睡过去的自己，随后就消失不见。    而下一刻，他却是出现在了那文书中所描述的杨家。    看了看眼前那一张酒桌，秋叶的脸上绽放出来一个轻松地笑容，自言自语：“哈哈，这一次可..',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '426',
  'chapterid' => '147487',
  'chapter' => '第三十五章 认死理',
  'size' => '6644',
  'isvip' => '0',
  'summary' => '秋叶走向前，和他说道：“你就不怕他听见吗？”    杨引笑道：“你不会是无聊的想去他面前告我吧？告诉你，这个老家伙可是认死理的人，没有证据你要怎么样都是不行的，哈哈、哈哈……”    秋叶提示道：“你没有感觉到这里还有两个小神吗？”    听秋叶这么一说，杨引的确感觉他旁边多出了两个人来，而且他们身处的地方也变成了一个公堂，公孙伍正做在大堂之上，众鬼兵很有秩序的排成两排把他们都给包围住了。    被鬼兵包围起来的杨引腿软了一下，最后深深的吸了一口吸，向秋叶问道：“你到底是什么人？”    ..',
  'isbuy' => 1,
);

?>