<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1813',
  'chapterid' => '573982',
  'chapter' => '白梅落处龙吟歌',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1813',
  'chapterid' => '573983',
  'chapter' => '第一章 惊蛰',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '二月初八，会惊蛰，桃始华，仓庚鸣，鹰化为鸠，蛰虫惊而出。前朝韦应物故作诗《观田家》有云：    微雨众卉新，一雷惊蛰始。    田家几日闲，耕种从此起。    丁壮俱在野，场圃亦就理。    归来景常晏，饮犊西涧水。    饥劬不自苦，膏泽且为喜。    仓廪物宿储，徭役犹未已。    方惭不耕者，禄食出闾里。    温润的和风抚恤大地，数日来堆积的皑皑白雪始见融化。朝阳暖照，照在这正在消融的雪路，照在这刚焕生机的田间，照在这坚冰犹护的河面，好一派生机初发的景象。    忽闻一声清朗呼哨自..',
  'isbuy' => 1,
);

?>