<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1804',
  'chapterid' => '573810',
  'chapter' => '第一章 降生',
  'size' => '5695',
  'isvip' => '0',
  'summary' => '内容:    秦家庄的村子三面环山，如果城里人来这里，想必会是一个山清水秀适合出家和养老的好地方。但是对于长期生长在这里的人来说，秦庄的生活却是很落后，清贫。家家户户只好开垦一些山上的贫瘠土地来种植一些食物，虽然收成算不上多么丰收，但好在天公作美，没有出现一些特大的天灾，村子里面的家家户户手里都有些余粮，就算全中国刚在改革开放之际，全国上上下下闹饥荒的时候，这个小山村也没有因为粮食而发愁。    这里的人叫做天生地养，天公作美，倒也是一片安详。在山村里面，安详的代价就是贫穷，落后，愚昧和无……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1804',
  'chapterid' => '573811',
  'chapter' => '第二章 玉佩',
  'size' => '6132',
  'isvip' => '0',
  'summary' => '内容:    几天无话。    暂时住在亲戚家中的秦天语一家，在村民的帮助下盖了新房子，作为乔迁之喜，秦父在新家的院子里招待了亲朋好友，倒也是其乐融融。好不快活。    秦天语手里拿着一个鸡爪，胸前的玉佩散发出的气息，一面冷一面热，秦天语刚把鸡爪放到嘴里，玉佩的冷热交替让秦天语一激灵，不小心把嘴唇咬破。    “呸，呸，呸”秦天语把嘴里的血渍和肉末吐干净，他却不知道嘴唇上的伤口凝成一滴妖艳的血液，秦天语刚要低头啃手中鸡爪的时候。嘴唇上的血滴不偏不倚的滴在胸口的玉佩上面。    酒过三巡，菜……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1804',
  'chapterid' => '573812',
  'chapter' => '第三章 终南山',
  'size' => '6224',
  'isvip' => '0',
  'summary' => '内容:    “孩子，莫怕，为了天下苍生，为了你的亲生父母。贫道只好出此下策”道风仙骨的老头对着秦天语解释。    本来就心善的秦天语看到可以当他爷爷的老头对着他作揖，连忙摆手：“老爷爷，没有关系的。为了我父母，我什么都愿意。”    “那好，孩子，从今天开始你要在终南山居住九年，未到九年，不许下山。否则天下大乱，民不聊生。你的父母也将因为你的入世而丧命，在这段期间，我和云师弟将会教你一些方外之术。你学了这些本领将来下山就可以保护你的父母，不让你的父母丧命”老头循循渐进的诱导着秦天语。……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1804',
  'chapterid' => '573813',
  'chapter' => '第四章 学艺',
  'size' => '6145',
  'isvip' => '0',
  'summary' => '内容:    走出密道时，天色早已黑透。秦天语不仅感叹两位师傅的功力，原本就一个小时的时间，谁知已经过了一天了。    “咕噜噜”一阵声响，秦天语不由的苦笑。一天没吃饭，早就饥肠辘辘了。秦天语左右看看四处没人。走出三清大殿，出了山门。直奔半山腰跑去。经过黑色液体泡过之后，仿佛全身都有使不完的气力。    半山腰。    秦天语小腹深呼一口气。    跃过水势略弱的瀑布，健步如飞的来到一处幽深溪涧。挽起袖子，野性盎然，动作不曾有一丝犹豫，轻手轻脚的走进浅滩空手抓一些肉肥的鱼类。    “师兄……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1804',
  'chapterid' => '573814',
  'chapter' => '第五章 美女',
  'size' => '6050',
  'isvip' => '0',
  'summary' => '内容:    生活就像一出美艳绝伦的话剧，美好的事物从来都是不经意的出现在你的视线范围内，对于秦天语的生活也是如此。    任何地方的火车站都是一片繁华和大量假货构成的，对于这点秦天语以前还有质疑，但是经过血一样的教训后，再也不该抱有侥幸态度了，而且越是我国重要的交通枢纽城市的火车站越是如此。    从终南山下来之后，经过九九八十一难终于踏上了回家的火车。最让人觉得物有所值的便是同车厢居然还有一个漂亮指数到了祸国殃民级别的大美女，一身休闲装束难以掩饰的女神气质，一头靓丽的秀发迎风飞舞，浓淡……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1804',
  'chapterid' => '573815',
  'chapter' => '第六章 还乡',
  'size' => '7058',
  'isvip' => '0',
  'summary' => '内容:    秦天语的父母早就在云寒道长和云清道长的通知下，知道秦天语今天还乡。两位道长还专门把秦天语的照片给了二老，害怕二老人不出来自家儿子，便早早的来到车站来接自己的儿子，当初知道自己的儿子被两位道长接走培养，倒也是一番纠结。九年未见自己的亲生骨肉。那种锥心之痛，想念之情可想而知。儿行千里母担忧。    九年过去了，秦天语长大了，在印象之中还能朦胧的记得自己父母的摸样，看到出站口两位老人站在那里，秦天语鼻子一酸。原本就在山村里面的父母竟然走了这么远的山路赶到城里，为了就是第一眼见到自己……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1804',
  'chapterid' => '573816',
  'chapter' => '第七章 燕京',
  'size' => '6115',
  'isvip' => '0',
  'summary' => '内容:    几天无话    秦天语在家帮着父母种种田，收收麦。一家三口倒也是其乐融融。可惜好景不长。    “叮铃铃”，原本那个贫穷的小山村也逐渐的富裕了起来，家家户户都安装了电话，有了电视，中午吃饭的时候家里面的电话响了。    “喂，谁呀”秦天语接过电话。    “臭小子，连我的声音都听不出来了”电话的那头一阵笑骂声。    “啊，云寒师傅，你们道士怎么也会用电话，也太尼玛高端了吧”秦天语听到对面的声音，一阵兴奋，是朝夕相处九年的云寒道长。    “哈哈，谁规定了道士就不会使用电话了……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1804',
  'chapterid' => '573817',
  'chapter' => '第八章 骗局',
  'size' => '6199',
  'isvip' => '0',
  'summary' => '内容:    秦天语刚刚踏上开往燕京的火车，火车就启动了。由于自己所在的小县城距离燕京并不是太远，便买了个硬座。看着满车厢的人。偶尔过往上厕所的乘客和来回过往的列车售货员。    秦天语四处看了一下，顿时感觉索然无味，秦天语对面坐了一个小姑娘，说不上太好看，但也算不上难看，耐看型的。属于越看越好看类型的。秦天语硬是把人家小姑娘盯了脸皮发烫。    看到小姑娘不好意思的把头埋到胸前，秦天语“嘿嘿”一乐。    秦天语旁边坐了一个打扮跟秦天语不相上下的汉子，看样子老实巴交的。如今这个年代，知人……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1804',
  'chapterid' => '573818',
  'chapter' => '第九章 凌风',
  'size' => '6417',
  'isvip' => '0',
  'summary' => '内容:    “时间差不多了，天语应该到了。阿祥要不你直接去火车站接一下吧，照片你不是已经看过了吗？”富态的中年男人对着旁边类似司机之类的人说道。    那个叫阿祥的刚出紫桂苑一号，出租车也刚好到达，秦天语付完车费，下车。    阿祥看着停在门前的出租车。瞪大眼睛，有些吃惊的说道：“你是秦天语？”    秦天语看了阿祥一眼点点头道：“是我。”    “你好!”阿祥知道富态中年人对眼前这个年轻人的重视，不敢有丝毫怠慢。连忙伸出手来和秦天语握手。    作为全球五百强企业董事长的秘书，自然被燕……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1804',
  'chapterid' => '573819',
  'chapter' => '第十章 尴尬',
  'size' => '6527',
  'isvip' => '0',
  'summary' => '内容:    回到紫桂苑，家里面的佣人对祥叔说道：这是董事长留下的东西，是说送给秦公子的，里面有秦公子的上学手续，还有学费生活费和零花之类的银行卡。”    次日清晨。    祥叔把燕京大学的校服给秦天语带来，秦天语摸着校服的料子，很是兴奋，至少这衣服的质量不错，不像自己在终南山的时间，那简直就是破烂。对于秦天语来说，这件校服是秦天语目前最好的一件衣服。没有之一。    凌舞倩从小就有早上起来先洗澡的习惯。秦天语接这个任务就已经答应凌风了，包括叫她的女儿起床，以此来培养他们之间的感情。……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1804',
  'chapterid' => '573820',
  'chapter' => '第十一章 叶晨',
  'size' => '6495',
  'isvip' => '0',
  'summary' => '内容:    秦天语见凌舞倩走进学校，这才背着书包下车，走进学校，让秦天语感觉到无限的美好，这可是校园生活呀，传说之中初恋的发源地。    秦天语拿着自己的档案去了学校的教务处，这些都是凌风安排好的，只要自己去拿着报道就行。    秦天语来到教务处敲了敲教务处的屋内传出来一句话。：“谁呀？进来”    秦天语走进教务处，一个有些秃顶的中年男人正坐在办公桌旁。衣服威严的样子。看起来有些权力。    “你好，我是秦天语，今天来报道的”秦天语为了能在学校过的好点，并没有将得罪面前这个中年男人。……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1804',
  'chapterid' => '573821',
  'chapter' => '第十二章 杀你们，只是分分钟的事情',
  'size' => '7449',
  'isvip' => '0',
  'summary' => '内容:    秦天语端坐在椅子上冷眼注视着一起，被秦天语抽成猪头的叶晨，身后跟着所谓的李什么所长，身后跟着大彪手里端着水盆，里面清澈的水不知道等会要有什么用。叶晨看到秦天语优哉游哉的坐在椅子上面，显得面目狰狞。    那名消瘦的警察看到叶晨的到来满脸的谄媚的给叶晨打开一包硬中华，并亲自给叶晨和什么李所长点燃，随手给了大彪一根：“叶少，摄像头我已经关了，您可以随意处置这个得罪你的小子，我们什么都没看到，如果您害怕脏了您的手的话，我们也可以好好的代替您来好好的招呼他。”    叶晨深深的吸了一……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1804',
  'chapterid' => '573822',
  'chapter' => '第十三章 蹂躏',
  'size' => '6554',
  'isvip' => '0',
  'summary' => '内容:    当叶志轩拿出枪扣出扳机的那一刹那，事情就闹大了，燕京市市长都亲自说了，不要惹秦天语。看到自己儿子被秦天语惨遭蹂躏的时候，可怜天下父母心的叶志轩再也控制不住自己的情绪。朝着秦天语开了一枪，可惜秦天语的速度确实要比子弹还快，在叶志轩开枪的那一刹那，秦天语已经闪到叶志轩的面前。    当秦天语忘我的蹂躏叶志轩的时候，燕京市市长办公室的电话就想个不听，市长大人听到电话里面传来的消息，恨不得一巴掌把叶志轩拍死。市长立刻通知政府大楼和公安部的人前往派出所。每个人都各怀心事快速赶往事发地点……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1804',
  'chapterid' => '573823',
  'chapter' => '第十四章 美女老师',
  'size' => '6335',
  'isvip' => '0',
  'summary' => '内容:    到校门口，凌舞倩跳下车子，秦天语等到凌舞倩走到校门在优哉游哉的走进校园。    秦天语刚坐到自己的座位上面，上课的铃声已经响起，秦天语看着一眼叶晨空着的位置，冷笑一下，想必陈平已经把他们父子已经给按上罪名推倒下台了，不过那都不是秦天语操心的事情了。    此时，一名身着黑色职业OL套装，带着一副黑色边框，浑身充满文化气息的绝色老师抱着课本走进教室。    “大家好，我叫欧阳寒，你们可以叫我欧阳老师，我教你们这一期的经济学，希望大家能多多给我面子，别让我太难堪就行了”绝色老师上台……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1804',
  'chapterid' => '573824',
  'chapter' => '第十五章 二女相遇',
  'size' => '6226',
  'isvip' => '0',
  'summary' => '内容:    美女之间都是有互相攀比之心，所以作为一名漂亮的校花，居然也不能免俗。尤其是这个新来的萧雅彤相貌居然不在凌舞倩之下。见秦天语自从醒来就直勾勾的看着面前的萧雅彤。    相比之下，凌舞倩那颗小心脏再也受不了，为什么本姑娘跟你居住在同一个屋檐之下，你居然还看别的女生，还有没有天理，凌舞倩心中的怒火顿时熊熊燃烧起来了。    “该死的秦天语，有本校花跟你在一块，你居然敢无视我的存在，真是叔可忍婶不可忍”凌舞倩心里想到这样，便把手伸向秦天语的软肋处，“轻轻”的扭转了一百八十度。   ……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1804',
  'chapterid' => '573825',
  'chapter' => '第十六章 红毛',
  'size' => '6347',
  'isvip' => '0',
  'summary' => '内容:    如果在以前看到警察，那么红毛肯定百分之百撒腿就跑，但是现在红毛听到警察的喊话，仿佛比天籁之音还好听，心里还在埋怨，怎么不早点。你说这人贱不贱。    警花慕容影从人群中走了出来。秦天语只见慕容影一抹英姿飒爽的身影。远山般的凤眉，一双美眸流盼妩媚，娇巧的琼鼻，桃腮嫣红，如点绛的两瓣樱唇，如雪的脸颊晶莹如玉，如雪玉般晶莹的雪肌肤色奇美，身形玲珑，道不尽的清新脱俗。可惜现在慕容影的眼神中透漏着冷色，拒人于千里之外的感觉。看了看躺在地上不知是死是活的红毛。在加上周围人畏惧的目光，慕容……',
  'isbuy' => 1,
);

?>