<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1770',
  'chapterid' => '572309',
  'chapter' => '第一章 登场',
  'size' => '4149',
  'isvip' => '0',
  'summary' => '慕容素心是一个聪慧又懂得人情世故的女人，无论在哪里，她都是主角，都会成为人们眼中的焦点，所到之处，皆得男人的倾慕，可是，慕容素心追求的不是这样的生活，而是得到人尊重，又羡慕的女人，因此，她不遗余力，不论是通过什麽样的手段，决心要达到她的最终目的，不达目的决不罢休的精神，真是一应了那句古话：巾帼不让须眉！用来形容她一点也不为过，甚至还不够彻底，那么慕容素心能否实现在叶楼斋的注意，还是未知数...    此刻，慕容素心正在洗澡，却发现有双眼睛在偷看自己。    这双眼睛她很熟悉，正是堂堂南宫世家……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1770',
  'chapterid' => '572310',
  'chapter' => '第二章 慕容家庄',
  'size' => '2169',
  'isvip' => '0',
  'summary' => '慕容二庄主和慕容二夫人此时正坐在正厅，听到有人来报说南宫天刑前来提亲，不只是该喜还是忧。要知道慕容二庄主是要害南宫天刑的。以前他们把女儿送上去南宫天刑都不接受，今天南宫天刑打着什么算盘？慕容二夫妇疑惑的互相看着对方。    此时南宫天刑已经走到中堂，慕容天钊走上前去，满脸谄媚的说说道：“南宫宝主大驾光临，真是令寒舍蓬荜生辉啊。但不知南宫堡主此刻来到我们慕容家庄是何用意？有什么需要在下出力的地方尽管开口，我慕容天钊在所不辞。’’    “慕容二庄主不知道我来干什么，不过你的宝贝女儿现在就在……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1770',
  'chapterid' => '572311',
  'chapter' => '第三章 惊雷堡别院',
  'size' => '4718',
  'isvip' => '0',
  'summary' => '慕容天钊站在门外看着致使万千别院之一，居然也这么宏伟，是慕容家庄万不及一啊。    “看来慕容家庄真是落寞了。”    “这不是慕容二庄主吗？快请，我家主人已经等你很久了。”慕容天钊正想问他南宫天刑怎么知道我会来，但是，没有问。他想现在我是案板上的鱼肉只能任其宰割了。    “慕容二庄主此次前来必定有要是想商吧？”    “南宫堡主，你会猜到我今天拜访，也猜得出我今天所为何事吧。”    “哈哈哈，慕容二庄主也很聪明。那我就打开天窗说亮话，现在你只能听我的，只要把南海药王铲除，那么，我答……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1770',
  'chapterid' => '572312',
  'chapter' => '第四章 雪痕帐中',
  'size' => '2294',
  'isvip' => '0',
  'summary' => '“不行，已经三天了，一点消息也没有，我们必须想办法就出慕容姑娘。’’    “法比亚诺&雷哥哥，我知道你着急，但是慕容妹妹冰雪聪明，一定会没事的。更何况不是有你最得力的丫头保护吗？”    “怎么会不着急，你有不是不知道夏武燕的蛇蝎心肠，和秋忠之的好色，我真后悔让慕容姑娘冒险。事情虽有她引起，你也明白我们的矛盾由来已久。让这样一个弱女子来解决我们的麻烦，我真是妄为男人。”    “法比亚诺&雷哥哥，你不要自责，事情没你想的那么严重。慕容姑娘不是他们最终的目的，只是筹码，现在我们可以确定慕容……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1770',
  'chapterid' => '572313',
  'chapter' => '第五章 病变',
  'size' => '3400',
  'isvip' => '0',
  'summary' => '“姑娘这么晚了还没有休息，不会是等在下了吧？”话语间轻佻让慕容小叶只觉恶心，但是她要做的还没有完成。慕容小叶端坐在一旁眼睛看向别处，他不想自己眼睛里多了些污浊的东西。    “秋首领也一直没休息，不会是等机会和我幽会吧。”慕容小叶淡淡地说，话语一出，秋忠之边说:“那个臭婆娘看老子太紧，要不然我早来看姑娘了。想想这么多年来我收的苦真是……”说着就要去我慕容小叶的手，慕容小叶躲开了。    “怎样？你一个首领害怕他不成？”    “这么多年无论我看上谁都会被她害死，要不是我还要利用他除掉法比亚……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1770',
  'chapterid' => '572314',
  'chapter' => '第六章 祭祀',
  'size' => '3950',
  'isvip' => '0',
  'summary' => '天刚蒙蒙亮人们就起来准备，这的祭祀活动室最神圣的活动，这也是他们最神圣的地方。这个广场的范围大的足可以容纳四个部落所有的人，正中间是用像雪一样的白玉搭建起来的祭台，这个祭台没有一丝杂质，足可以看出这个祭祀活动的神圣和这个于是产地质量的优良。    祭台足有三人高，可以容纳上百人一起祭拜。人们都会在太阳没有升起的时候赶到，如果谁没能赶到就是对他们所崇拜的神不尊重。祭祀开市会被当做祭品火花给部落的祖先，让部落的祖先好好教训这个不肖子孙。祭祀台上原来摆放着四个座位现在就两个了，这是专门为首领准……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1770',
  'chapterid' => '572315',
  'chapter' => '第七章 寻觅',
  'size' => '4833',
  'isvip' => '0',
  'summary' => '“怎么会呢，这次一别恐怕今生无缘再见了，妹妹多多保重。这是姐姐给你的香囊，”说着递给慕容小叶一个香囊，告诉她“你离开之后才可以打开，还有我告诉你怎么才可以使用血滴子。当太阳和月亮交回到一起的时候，你要将血滴到中间的小孔里，多一秒少一秒你都出不去，下一个周期就要等五年后了，到时候首领可能就不会是我，血滴子是我们这最宝贵的神器，怕到时候会收回来，那你永远就出不去了。    还有一点你必须记得前面和后面也都有一个孔，如果不慎滴到前面的，恐怕你的从新活过十岁，后面的……如果你没有活过十年就会从这……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1770',
  'chapterid' => '572316',
  'chapter' => '第八章 危机',
  'size' => '4635',
  'isvip' => '0',
  'summary' => '几个人互相看了看不再说话。    夜里山上的瘴气很重，不小心就会丧命。    “主人，我看我们还是不要赶路了，再走下去恐怕我们都得中毒。”    “小慕容子，赵普你们两个拣点树枝，今晚我们就在这过夜。”这样寂静的夜，听着蟋蟀的叫声，似乎这个世界就此定格了。    慕容小叶靠着一棵树沉思者，不知道在想什么。    “你瞧主人是不是在想她的心上人，想得那么入神？”双儿忍不住笑着问环儿。    “别胡说，小心主人听见怪罪。再说，主人不是丧失记忆了吗，哪还有什么心上人。”    “说的也是，其实……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1770',
  'chapterid' => '572317',
  'chapter' => '第九章 生意',
  'size' => '3045',
  'isvip' => '0',
  'summary' => '“是吗？”    “可不是，慕容家一下打进去两那个女儿，还一点好处没捞到。真是赔了夫人又折兵。”    “别说了，花白凤来了，这个女人可不好惹。”    “哈哈哈。”又是一阵哄笑。    这里人多口杂，什么样的人都有，平时他是不会到这种地方的。可能慕容家真是要完了。人们纷纷议论着。也难怪，人们吃饱了喝足了也就这点爱好。    原来花白凤知道南宫天刑在这里谈生意，所以找到这里的。她想见自己的女儿奈何女儿不见她，花白凤认为自己的女儿被南宫天刑软禁起来了，所以找到这，想给南宫天刑难看。母爱的力……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1770',
  'chapterid' => '572318',
  'chapter' => '第十章 新欢',
  'size' => '4077',
  'isvip' => '0',
  'summary' => '“你们男人都是一个样，得到了都不珍惜，等到失去了才后悔。这就是报应吧。”说着眼睛已经看向远方，他也是这样的人，自古男儿多薄性。    作为一个杀手是不应该有感情的。    “一看到你居然说了这么多，还没请教姑娘尊姓大名呢？”    “你就叫我子贤吧”    “好听的名字，姑娘请先到厢房休息。”    此时的南宫天刑已经不知道危险了，他真的太思念慕容小叶了。    慕容素心被人拖着回到了房间，正打算着怎么出这口气恶气，突然感觉屋外有人，“谁？”慕容素心警觉起来。    “是我啊，夫人。”……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1770',
  'chapterid' => '572319',
  'chapter' => '第十一章 暗斗',
  'size' => '4726',
  'isvip' => '0',
  'summary' => '黑三慢慢推下，心想这枚棋子可以利用了。自己的大仇终于可报了。    江湖上突然出现的慕容家庄法比亚诺&雷已经知道那是慕容小叶了，于是，法比亚诺&雷辗转去了到洛阳的路上。    刚走到洛阳境内就看到一帮人在打斗。应该说是一群男人在围攻一个女人，那是一个穿着红衣服，戴着面纱的女人，不过她动作轻盈，一个跨步，来到了冲在最前面身材魁梧，皮肤黝黑，手里拿着一把铁斧的中年男人左边，一把抓住他左手的铁斧，一把抓住他正要挥斧砍来的右手，轻轻一拧，发出咔嚓一声，肩膀已经脱臼，壮汉的惨叫声一下响彻天空。红衣女……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1770',
  'chapterid' => '572320',
  'chapter' => '第十二章 传闻',
  'size' => '3982',
  'isvip' => '0',
  'summary' => '殷无情的伤是好得很快，也难怪叶无双细心地照顾。一向冷酷的殷无情此时已经被叶无双深深地吸引。现在的殷无情倒不像闯荡江湖十几年的人，倒更像是闺中女儿怀春。    眼看着殷无情的伤已经好得差不多，叶无双也该告辞了，在这已经耽误太长时间了，不知道慕容业怎么样了。    “殷姑娘，你多保重，你的伤已经好得差不多了，我也该告辞了。”    “叶公子这是去哪，你的救命之恩，我一定报。”    “殷姑娘严重了，在下有要事在身实在不宜久留，后会有期。”殷无情看着叶无双的背影，心里是那么不舍，可是有没有理由……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1770',
  'chapterid' => '572321',
  'chapter' => '第十三章 争斗',
  'size' => '4612',
  'isvip' => '0',
  'summary' => '“此时，说来话长，我自幼被父母买到戏班，在戏班每天天不亮就要起床练功，每天都是十个时辰，如果连不好，师傅还不让吃饭，动不动就是拳打脚踢，深冬腊月，我们只有一件薄衣御寒，到了晚上我们几个女孩子盖一条被子，常常是改到这边漏了那边，我们都轮流在外面睡。像我这样年龄的孩子不是被冻死就是被打死。”说着，失去自己的泪。    “没想到，子贤姑娘竟然还有这样的经历，那后来呢？”    “要不是我自幼家境贫寒，自小就是忍饥挨饿，怕我也是撑不到现在的。后来，我们戏班当红花旦被恶霸抢去，班主眼看着小红姑娘被……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1770',
  'chapterid' => '572322',
  'chapter' => '第十四章 恼怒',
  'size' => '4205',
  'isvip' => '0',
  'summary' => '慕容素心被南宫天刑喝着进入房间，本来这几天他已经受尽耻辱，今天南宫天刑居然要软禁他。这让慕容素心心里很起了南宫天刑，说道“如果不是你南宫天刑我慕容素心怎会落得今天这个下场。”    南宫天刑像是被点到一样，他也终于明白为什么慕容小叶那么喜欢柳絮，是啊，慕容小叶一辈子都是被人摆布，风吹到哪他在哪，好不容南宫有个人肯关心自己，爱自己的人，没想到南宫天刑居然带回来另外一个女人，像慕容小叶这样冷酷的女人一旦爱上谁就不会改变，可是如果对方的感情原来只是虚情假意，这让慕容小叶如何接受。爱也罢，恨也罢……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1770',
  'chapterid' => '572323',
  'chapter' => '第十五章 暗访',
  'size' => '4371',
  'isvip' => '0',
  'summary' => '慕容小叶推开门直接进了去，屋里有一个穿着极为朴素的妇女。妇女听见门响了，以为是自己的男人回来了，头也没抬，继续做着手里了的活说“今天怎么这么早就回来了？”刚开始慕容业以为走错了呢，刚想说走错了，就听见了熟悉的声音。    “巧儿，我是慕容小叶、”    巧儿抬眼看着慕容小叶不敢相信自己的眼睛，手将在半空中半天说不出话。    “怎么，不认识了？”慕容小叶开口打断了巧儿呆滞的目光。    “小姐，小姐他们说你死了，小姐又活过来了。”    慕容小叶看着巧儿语无伦次的话，说“我没死，只是有活……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1770',
  'chapterid' => '572324',
  'chapter' => '第十六章 行动',
  'size' => '3764',
  'isvip' => '0',
  'summary' => '“我看得出，法比亚诺&雷很喜欢你，为了你他放弃了在这当手领的机会，和你一起去了你的世界。我和我法比亚诺&雷一起长大，从小我就喜欢法比亚诺&雷，可是，他只把我当做妹妹。我以为只要我用真心去感动他 ，他就会接受我，可是知道你的出现，他看你的眼神我就知道这辈子我们只能是兄妹。    我答应过法比亚诺&雷不告诉你的，可是如果在下一个月圆之夜他还不能在你身边的话他可能就会死去。我不知道他带走的续命仙丹能维持多久。如果他没有运功可能还能抵挡一段时间，但是一旦消耗功力就必须补充能量。你手里所拿的那个血滴子就……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1770',
  'chapterid' => '572325',
  'chapter' => '第十七章 锦囊',
  'size' => '5099',
  'isvip' => '0',
  'summary' => '法比亚诺&雷见双儿欲言又止，知道江湖上肯定因为他发生了什么大事，说道“慕容小叶，我现在没事了，有什么话你就告诉我。”    慕容小叶去看过巧儿以后就专心建立慕容家庄。慕容小叶选的这个地方作为慕容家庄很是隐蔽，背靠阴山，左右又是天险，前面一条河横穿过去。除非里面的人方形，别的人就是有千军万马也休想攻进去。这片森慕容也像个迷宫，想要走出这个森慕容更加难上加难。    我们再来看这慕容家庄的建造，这是由慕容悲鸿研究数十年，根据五行八卦的原理建造的。从上面看就是一个八卦的形状，中间是一个大的水塘，……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1770',
  'chapterid' => '572326',
  'chapter' => '第十八章 缠绵',
  'size' => '3996',
  'isvip' => '0',
  'summary' => '法比亚诺&雷拿出那件天蚕衣递给慕容小叶，深情款款的望着她，像是把自己所有的爱都噙住在这件天蚕衣上。    “这是什么？”    “送给你的，这是一件天蚕薄衣，这件衣服可以保护你不受外界的伤害。有了这件衣服，我也就可以稍微放点心了。”法比亚诺&雷说着，不好意思的低下头。    “原来江湖上传的神乎其神的那个人就是你啊。你不知道你都成……”    慕容小叶打断双儿的话，“法比亚诺&雷现在需要休息，别的事以后再说。”    “哦。”双儿嘟囔的小嘴有点意犹未尽。    法比亚诺&雷见双儿欲言又止，知……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1770',
  'chapterid' => '572327',
  'chapter' => '第十九章 篡夺',
  'size' => '3757',
  'isvip' => '0',
  'summary' => '法比亚诺&雷在自己的矛盾里挣扎，此时慕容小叶已经醒了，看到法比亚诺&雷呆呆的坐在自己床前，说道“你怎么在这。？”    “我，你昨晚晕倒了。”    “你在这带了一个晚上？”法比亚诺&雷看慕容小叶有点着急生气了。    “不是。”    “怎么哟哟不是？你到底在说什么？”    “刚才。”此时法比亚诺&雷已经语无伦次了。    “好了，好了，不难为你了，看你在想事情那么入神，只想逗逗你。”    法比亚诺&雷见了慕容业不是真的生气，稍微放松了点。转念一想这一想不苟言笑的慕容小叶竟然那他开启了玩……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1770',
  'chapterid' => '572328',
  'chapter' => '第二十章 惊愕',
  'size' => '3464',
  'isvip' => '0',
  'summary' => '南宫天刑一走这里自然就是黑三和慕容素心的天下，由于南宫天刑一年来疏于管理，惊雷堡的人已经都被黑三换成了自己的人，这个慕容素心都不知道。黑三还是防着慕容素心一手。    自从黑三交代要慕容素心头那张路线图，慕容素心不知多少次潜入一天的书房，可是任然一无所获。就在南宫天刑刚刚出门，慕容素心又来到书房，他必须的赶紧找到。    就在慕容素心慌忙找的时候，不下心碰到了一个花瓶，花屏没有碎，却又立了起来，慕容素心知道这肯定是神秘机关。慕容素心轻轻搬起花瓶，书架奇迹般的开了。里面是一个幽深的房间，房……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1770',
  'chapterid' => '572329',
  'chapter' => '第二十一章 武斗',
  'size' => '3109',
  'isvip' => '0',
  'summary' => '“呀，来人放下手里的东西。”黑熊吆喝着这帮人，贼人一个个飞的出来，一字排开是的挡在了总教头前面。    “你们是谁，知不知道这是谁的东西。你们好大的单子。”总教头    “我们正因为知道才来的，要不是知道是南宫天刑的东西，我们药王会这么兴师动众。”    “你是说南海药王？”押车的另一个说    “看不出你小子还有点见识。”看得出所有人都害怕了，面面相觑，这南宫天刑什么时候得罪这尊神。    来人，给我打，说道“总教头厉声喝道。    “给我留一个活口，别人都给我杀了，说道“黑熊命令刚下……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1770',
  'chapterid' => '572330',
  'chapter' => '第二十二章 猝死',
  'size' => '3907',
  'isvip' => '0',
  'summary' => '王康逃到惊雷堡，见堡主不在，就问慕容素心说道：“堡主在哪，出大事了？”    “什么事，你恩么弄得浑身是血？”慕容素心此时已经猜出大概，就是那张地图。    “我们的货被劫了，总教主死了，我们所有的兄弟都被杀了。他们让我回来给堡主报信，说南海药王要见我们堡主。”    “他在无情崖，你去吧。”慕容素心没想到事情弄得这么大，就连总教主都被人杀死了，说道“我得赶紧回去和爹商量对策，否则南宫天刑没准第一个就怀疑我。”    王康起着快马飞奔出去。    慕容素心见王康走了，也想赶紧出门，不料被……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1770',
  'chapterid' => '572331',
  'chapter' => '第二十三章 逼问',
  'size' => '3450',
  'isvip' => '0',
  'summary' => '“这个人已经死了，这个好像是中毒了。”法比亚诺&雷检查着这两个陌生人    “那我们现在怎么办？”慕容小叶担心地问    “先让我看看这是什么毒，我们再想办法。”    法比亚诺&雷撕开南宫天刑的衣服，此时南宫天刑的胳膊已经开始溃烂，胳膊已经发紫发黑，在不解毒恐怕就得砍掉手臂了。恐怕明夜危在旦夕。    “又是这种毒。”    “什么，你知道这是什么毒？”    “这是南海药王的蛊毒，我曾经在寻找你的路上曾经救过一个人，也是中的这种毒。”    这种蛊毒毒性非常大，能在瞬间蔓延到全身，使人……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1770',
  'chapterid' => '572332',
  'chapter' => '第二十四章 偶遇',
  'size' => '4035',
  'isvip' => '0',
  'summary' => '这两派势力是乾州两霸，‘一山难容二虎’这是到哪都不变的道理，这两霸之间是处处针锋相对，小到争风吃醋，大到混战斗殴。老百姓真是畏之如虎。法比亚诺&雷上次受伤就是因为在酒楼酒后和宇文士为挣一个歌姬而大大出手所致。在法比亚诺&雷闭门养伤这段时间里，宇文士因打伤法比亚诺&雷被其父勒令在家闭门思过，而孙泰则随其母回乡省亲。这乾州城便暂时消停了下来。    今日法比亚诺&雷上街溜达，行人见到他莫不是畏之蛇蝎般躲的远远的，唯恐惹这小霸王碍眼，徒增事端。众人只是在法比亚诺&雷走过后，指指点点，交耳私语。 ……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1770',
  'chapterid' => '572333',
  'chapter' => '第二十五章 惊变',
  'size' => '3617',
  'isvip' => '0',
  'summary' => '瞥眼一瞧，瞧见法比亚诺&雷挥舞着双手朝自己走来，嘴里还嘟嘟着什么‘阿海犯了羊癫疯了？我得赶紧给他治治’这一嘟囔不打紧，“治治？，完了，少爷定是见我看见了不该看见的，想要惩罚我啊。”    “扑通……”张海腿一软，跪在了地下，边狠劲的磕着头边哭求道说道：“少爷息怒，少爷饶命，我啥也没看见…啥也没看见啊，我是张家的家生奴才，我就是打死也不会胡乱说出去的。”    原本正在努力思索记忆中怎样救治‘羊癫疯’办法的法比亚诺&雷突然见张海来了这么一出，顿时糊涂了，还没开口问是怎么回事，只见雅间的门从外……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1770',
  'chapterid' => '572334',
  'chapter' => '第二十六章 禁忌',
  'size' => '3450',
  'isvip' => '0',
  'summary' => '南宫天刑派人到处找黑三，可是那都找不到，其实黑三就躲在慕容素心的房间里。等到天黑了，黑三悄悄溜出来走向了慕容素心。慕容素心觉得屋里有个黑影，刚想叫人，就被黑三一掌打晕了。黑三背着慕容素心，乘着月色摸出了惊雷堡，这里对于黑三已经再熟悉不过了，黑三巧妙地躲过了惊雷堡的巡逻，成功走出了惊雷堡。黑三来到了洛阳最有名的妓院，换来了妓院的妈妈，说道“我给你带来了一个好货色，不知道妈妈想不想要？”黑三跨步坐到椅子上，喝着上好的龙井。    “黑大爷带过来的一定是绝色美女了。”妓院老鸨低头哈腰的说。……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1770',
  'chapterid' => '572335',
  'chapter' => '第二十七章 失节',
  'size' => '3372',
  'isvip' => '0',
  'summary' => '慕容素心还想交代什么，这时老鸨已经推门进来了。慕容素心示意灵子出去，灵子走出房间，就往慕容家庄跑。    “姑娘不要再想别的了，进了这个门，你就别想清白的出去。”    “你知道我是谁吗？你们敢这么放肆”    “当然知道，不过你也是秋后的蚂蚱，没有蹦几天吧。”    “来人，把他的衣服给我扒光。”    “你们敢，我会杀了你们。”    “这个时候嘴巴还这么硬，看来不给你点苦头吃吃，你不知道我的厉害。”说着就是一阵狂打，还不是用针扎，慕容素心那里受过这种磨难，不一会就疼的晕了过去。……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1770',
  'chapterid' => '572336',
  'chapter' => '第二十八章 任务',
  'size' => '3752',
  'isvip' => '0',
  'summary' => '连日来的奔波让南宫天刑体力有些不支，加上不久前自己中的毒尚未结清，长途的跋涉加剧了身体的负担，来到楼兰这个地方水土不服使自己更加虚弱，但是，南宫天刑告诉自己，一定要坚持下来，慕容小叶还在等着自己。靠着心里的对慕容小叶深深眷恋，南宫天刑坚持回到了中原。他想要不是心里还挂念着慕容小叶，不知道会不会就此死在外面。    话说黑狼就走了白云母并没有回到南海，因为，如果药王知道白云母办事不利，没有杀掉南宫天刑，就算白云母是药王最得力的徒弟也难逃一死。这等于说黑狼和白云母一起背叛了药王。    当年……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1770',
  'chapterid' => '572337',
  'chapter' => '第二十九章 密令',
  'size' => '3208',
  'isvip' => '0',
  'summary' => '慕容天钊再一次去了白马寺，他不是直接进去的，而是翻墙，每次都一无所获这慕容浩也学聪明了。慕容天钊跳到慕容悲鸿的禅房上面，想下俯瞰，慕容天钊明白，慕容悲鸿这么多年都不曾出去过，圆月弯刀肯定藏在这附近。慕容天钊像北面望去，看到了如同地图里的那滴像极了水滴的湖，对，就是那里。    慕容天钊，沿着地图的方向走了进去，看着这偌大的湖该怎么知道到在一片。    慕容天钊正在聚精会神的寻找宝刀，那里还注意身后还有一双眼睛注视着自己。    “你回去告诉赵普，慕容天钊发现了我们慕容家庄前面的那个湖。你……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1770',
  'chapterid' => '572338',
  'chapter' => '第三十章 痕迹',
  'size' => '4418',
  'isvip' => '0',
  'summary' => '慕容天钊心里想着，自己越来越深入，浑然不知已经到了深处。那个小喽啰早就不知去哪都烂了。天色暗了下来，慕容天钊就是想原路返回也没那么容南宫。此时慕容天钊那还想回去，眼看着慕容天钊就要找到慕容家庄的入口。天色渐渐暗了下来，慕容天钊找到一个石头做了下来，细细打量这个无人问津的地方，如果在此建立别装，别人一定找不到。别装？难道江湖上生米的慕容家庄就在这？    看着四周耸入云间的大树，密密丛丛的草早就把慕容天钊来时的路线掩埋住了。慕容天钊休息片刻，继续向前走，一边走一边摸索中。    五行八卦八……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1770',
  'chapterid' => '572339',
  'chapter' => '第三十一章 对峙',
  'size' => '4159',
  'isvip' => '0',
  'summary' => '“你不用怕，我不会伤害你。来，起来，我有话要交代你。”    瑾儿慢慢站起来，眼睛里充满了恐惧时的看着花白凤。    “瑾儿，你削的时候受过小姐的恩惠是吗？“    “是的夫人，要不是小姐，恐怕我的弟弟妹妹早就的饿死了。”瑾儿一听不是因为自己做错了什么时候，信了稍微放心了点。    “既然这样，小姐是不是对你有恩，说道“    “嗯。”    “你沦落到风尘是谁救了你？”    “是夫人。”    “你是不是一个知恩图报的人。”    “是，无论夫人和小姐让我做什么我都愿意去做，哪怕是要……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1770',
  'chapterid' => '572340',
  'chapter' => '第三十二章 失手',
  'size' => '3214',
  'isvip' => '0',
  'summary' => '黑三一边求着绕一边寻找的逃跑的机会。花白凤怎么可能放过黑三，这个黑三也知道。就在花白凤就要巨刀杀了黑三的时候，黑三不知从哪哪出的暗器，一个甩手就把毒针发射到花白凤的脖子上，花白凤一阵刺痛双腿瘫软，手里利剑掉到地上，左手捂着脖子，右手指着黑三，满眼通红死死地盯着黑三。黑三见眼前威胁解除，转身刚跑两步，司徒剑南一个飞身踢起落在地上的剑，飞向了黑三，之差黑三的心脏。花白凤睁得精要吐出来的眼睛看到黑三死在了自己的前面，也安心的闭上了眼睛。    话说慕容小叶离开慕容家庄有一个月时间了，他们辗转几……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1770',
  'chapterid' => '572341',
  'chapter' => '第三十三章 恸哭',
  'size' => '2990',
  'isvip' => '0',
  'summary' => '他们来到了荒废很久的破庙里，法比亚诺&雷躲在了一个比较隐蔽的地方，想要看看黑狼到底在干什么。    “神医，你快看看，你快点救救她，她中毒了，读了好多血。”    “难不成这就是南圣手齐轩，他不是才只有三十几岁吗？哦，原来南圣手齐轩不想理会江湖的恩怨利用南宫容术，把自己打扮成一个老翁，怪不得我和慕容小叶找你这么久都找不到。”法比亚诺&雷心里想着，定定神，又凑着耳朵听着。    “他已经死了。”    “你胡说，你还没看你怎么知道，我警告你治不活她你也跟着陪葬。”    “你杀了我也一样，看……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1770',
  'chapterid' => '572342',
  'chapter' => '第三十四章 征程',
  'size' => '4091',
  'isvip' => '0',
  'summary' => '天山在新疆的西北方向，绵延几千里，远望天山，美丽多姿，那长年积雪高插云霄的群峰，像集体起舞时的维吾尔族少女的珠冠，银光闪闪；那富于色彩的不断的山峦，像孔雀正在开屏，艳丽迷人。天山不仅给人一种稀有美丽的感觉，而且更给人一种无限温柔的感情。法比亚诺&雷远远看着天山心里就在想如果可以和慕容小叶在这里生活该有多好。    蓝天衬着高耸的雪峰，在太阳下，几块白云在雪峰间投下云影，就像白缎上绣上了几朵银灰的暗花。那融化的雪水，从高悬的山涧、从峭壁断崖上飞泻下来，像千百条闪耀的银链。这飞泻下来的雪水，在……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1770',
  'chapterid' => '572343',
  'chapter' => '第三十五章 感动',
  'size' => '3686',
  'isvip' => '0',
  'summary' => '“那还有什么办法补救吗？”    神医摇摇头，无奈的叹了一口气。    此时，慕容小叶行了过来，睁开眼看到了神医“是你老先生。我这是怎么了”    “你已经昏睡了好久了，我飞了就捏二虎之力才把你救醒。”    “多谢，老先生。”    此时，法比亚诺&雷进来了，“他可不是什么老先生，他就是南圣手齐轩。”    说着给慕容小叶端过来药。慕容小叶看着法比亚诺&雷包扎的手和已经开裂的指甲吃惊地问说道：“法比亚诺&雷，你这是怎么弄得？”    “没什么，我自己不小心碰的。    “他是为了你去天山给……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1770',
  'chapterid' => '572344',
  'chapter' => '第三十六章 悲愤',
  'size' => '5043',
  'isvip' => '0',
  'summary' => '等到慕容天钊清醒过来之后，看到倒在血泊中的女儿一下子崩溃了。    “我到底做了什么?我亲手杀了自己的女儿？不，素心，爹的宝贝女儿。”慕容天钊几乎要崩溃了。慕容天钊收不了打击，自从慕容素心死了以后慕容天钊白天躲在房间不出门，到了晚上就出去，见了人就杀。整个洛阳一旦到了晚上就像是一座死城，没人再敢出来。    慕容天钊也想是着了魔，越杀人，越控制不住自己。江湖上谈慕容天钊就色变，哥哥闻风丧胆。    南海药王一直都对圆月弯刀感兴趣，只是一直的不到，如今听说圆月弯刀在慕容天钊手里，南海药王就赶……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1770',
  'chapterid' => '572345',
  'chapter' => '第三十七章 恢复',
  'size' => '4689',
  'isvip' => '0',
  'summary' => '慕容天钊没有圆月弯刀魔力的趋势，心智也慢慢恢复正常。慕容天钊看到自己的女儿殷无情站在自己身边，忍不住失声痛哭起来，说道“没想到我慕容天钊也有今天，不过上天对我不薄。我死而无憾了。”说着慕容天钊站起来面对这个女儿慕容天钊还是心存歉意的“我，”    “你什么都不用说了。”    “不，无情，你听我说，我中了南海药王的蛊毒，南海药王如果知道我不能为他效力，我就会毒发身亡。我希望在我临死的时候能够亲耳听到你好我一声爹。”    “你不会死，我已经找到人就你了。你跟我来。”    殷无情说着就往……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1770',
  'chapterid' => '572346',
  'chapter' => '第三十八章 信件',
  'size' => '4377',
  'isvip' => '0',
  'summary' => '眼看慕容小叶的身体好的差不多了，法比亚诺&雷收拾好行李，准备出发。就在路上他们遇到了双儿和环儿“小姐，你的病治好了？”双儿和环儿看到慕容小叶很高兴，    “是啊，我好了，我全好了。”看着慕容小叶面色红瑞，环儿说说道：“小姐的气色很好，这下我们放心了。”    “你们怎么出来了？慕容家庄没出什么是吧？”    双儿和环儿你看看我，我看看你，低下了头谁都不说话。    慕容小叶一看他们这样的举动便知慕容家庄出了大事，说道“你们倒是快点说啊。”    “慕容悲鸿慕容庄主死了。”听到义父死了慕容……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1770',
  'chapterid' => '572347',
  'chapter' => '第三十九章 屠杀',
  'size' => '4336',
  'isvip' => '0',
  'summary' => '“好兄弟，你听我说，我还有一个心愿，你必须为我达成。”    “别说了，我不答应。要走一起走要留一起留。”南宫天刑其实想让司徒剑南找到慕容业告诉她，自己一直都爱着她。    “你们一个也走不了，今天就是你们的死期。”说着药王一挥手，手下的百余号人一拥而上将南宫天刑和司徒剑南团团围住。这些人见药王下了命令，在最前端黑衣人一拥而上。纷纷巨刀就是一通乱砍。南宫天刑和司徒剑南轻松的避开了这些指挥张牙舞爪的小楼楼的进攻，只见南宫天刑飞身一跃，双脚踏过一个黑衣人的头来到了，黑衣人的身后。    用刀……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1770',
  'chapterid' => '572348',
  'chapter' => '第四十章 悔恨',
  'size' => '4188',
  'isvip' => '0',
  'summary' => '南宫天刑看着这张熟悉的脸，慢慢的恢复了神智。南宫天刑慢慢放下刀，眼神也逐渐温和起来，说道“慕容小叶，真的是你吗？你没有死为什么不回来找我？”说着南宫天刑伸手想要去触碰。    慕容小叶睁开眼睛，甩开了南宫天刑伸过来的手。俯下身扶起法比亚诺&雷，让法比亚诺&雷靠着自己，看着法比亚诺&雷艰难的呼吸着，眼睛睁得大大的望着慕容小叶，好像在等什么。一边抬起沾满血迹的手，慕容小叶抓起法比亚诺&雷的手放在自己的脸上。眼泪止不住流了下来，地滴落在了法比亚诺&雷的心里。    “我最不放心的就是你，你总是心事过……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1770',
  'chapterid' => '572349',
  'chapter' => '第四十一章 回忆',
  'size' => '3660',
  'isvip' => '0',
  'summary' => '这样平静的日子不知道过了多久，有一天慕容小叶也和往常一样，站在小溪边，看着溪水中自由自在的小鱼。想到自己如同柳絮般身世飘零，居无定所，如今终于找到最好的归宿，有那么一弯静静的小溪肯收留自己，还有法比亚诺&雷的陪伴。就在慕容小叶抬眼望去的时候发现就在不远处一个人也是这样静静的看着自己。    那个人就是南宫天刑，自从慕容小叶走了以后，南宫天刑就在后面一直跟着慕容小叶，一直到了天上脚下。南宫天刑一直不敢接近慕容小叶，只是远远的看着，他不知道自己这样做是为了什么，就是想这样静静地看着。    没……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1770',
  'chapterid' => '572350',
  'chapter' => '第四十二章 心结',
  'size' => '4362',
  'isvip' => '0',
  'summary' => '“晓峰先生，你觉得我们此行能成功抵达目的地的几率是多少？”我突然打断了晓峰的每日的汇报工作，略带自讽的意味调侃道。    “这，我想我们一定会顺利完成任务的，法比亚诺&雷大人。”晓峰被我的突如其来的发问弄的冷汗一惊，人人都是喜欢听些吉利的言辞，他没有想到作为他的上司，竟然自己说出不详的话语，还是在他的处女作战中。    “呵呵，别紧张，我只是随口说说。”我右手一摆，解释道，说道“你参军多少年了？我的辅佐。”    “12年了，我的大人。”晓峰很是和蔼，当然这不仅仅是对着作为他的上司的我，对待……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1770',
  'chapterid' => '572351',
  'chapter' => '第四十三章 遥望',
  'size' => '3463',
  'isvip' => '0',
  'summary' => '那个曾经差点杀死我的药王对我进行着圣光的洗礼，我毫无退缩，用意念控制着他的杀戮本性，不知何时我有了这种邪恶的力量，但我却用来甚是欣喜若狂，终于，那个狂妄的药王也被我的勇猛逼的进退两难，在几名护卫的帮助下他狼狈的逃脱了，而我却倒在这片血海中发狂的大笑，笑的筋疲力竭。    醒来之后，一切已然变得沉寂。除了手中的巨斧，我已一无所有。这是哪里，眼前的行人如流水，而我却如同不存在于这里一般，没有人会注意到我，我也不曾关注周围的一切。    时间可以使人清醒，我渐渐的开始整理思绪，但是一想到那天的……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1770',
  'chapterid' => '572352',
  'chapter' => '第四十四章 裂变',
  'size' => '2723',
  'isvip' => '0',
  'summary' => '惊雷堡小队长在张牙舞爪地指挥着左右们寻找混上惊雷堡船只的未知人士，全船人员高度紧张，这时只有一人心神不定的在慢悠悠的跟着大流，跟着跟着，到了一个船舱的拐角处。    “喂，不许说话。”    正在这时，这个左右突然被什么人狠狠地揍了一拳，然后被迅速地拉到了旁边的小船舱里。    “嘎嘎，你是新手吧？原来左右这么菜。” “海、侠客？不，你、你 难道是。”    两人平静地对视了几秒，之后都猛然呼了一大口气。    “哦！”    左右说道：“对了，对了，你也想起来了吧！”    “哦，你是。……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1770',
  'chapterid' => '572353',
  'chapter' => '第四十五章 破灭',
  'size' => '3696',
  'isvip' => '0',
  'summary' => '“奇怪，惊雷堡人是怎么发现我的，我应该没有露出任何行迹啊。”    正在法比亚诺&雷百思不得其解时，后背一凉，猜到应该是有人在背后偷袭了，于是顺势躲避，同时抓住袭来的胳臂将其擒下。    “什么人？”    “哎呀，怎么你这个左右这么厉害？难道说，该不会你就是小姐慕容天钊吧。。。”    法比亚诺&雷抓住的这位还是个少女，只见她缓缓的尝试着回过头来想看清这个轻而南宫举就抓住了她的男人，当她稍微能够看清法比亚诺&雷的样貌时，显然留给她的只有惊讶。    法比亚诺&雷说道：“嘎嘎，我可不是什么小……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1770',
  'chapterid' => '572354',
  'chapter' => '第四十六章 信仰',
  'size' => '4584',
  'isvip' => '0',
  'summary' => '慕容天钊说道：“侠客也好，贼寇也好，没有好坏之分，因为他们全是邪恶，全部需要根除！”    说罢，看似恼羞成怒的惊雷堡小姐掏出了腰间的匕首，看来是要当场处决了这名直言不讳的新手侠客，因为事情的严重性，在一旁待命的惊雷堡左右们想跑过来劝阻这场极刑，但是显然他们是阻止不了的。可就在这时，令在场所有人都意想不到的事情发生了。。。 。。。    慕容天钊以腰间掏出的匕首猛的向法比亚诺&雷刺去。    “嘿。”    一股强大的气流从船舱中爆发！直冲舱外，连关闭着的舱门都被震破，慕容小叶和左右们几乎……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1770',
  'chapterid' => '572355',
  'chapter' => '第四十七章 窃取',
  'size' => '3391',
  'isvip' => '0',
  'summary' => '几十分钟后，惊雷堡船上。    “喂，小姐小姐，醒醒，这是怎么回事？”    慕容天钊说道：“唔。。。雪怡小姐，您是什么时候到的？不好意思让你看到这么狼狈的一幕。”    慕容天钊小姐眼前这位惊雷堡女官，正是惊雷堡的雪怡。    雪怡说道：“详细情形稍后再谈，我要的东西准备好了么？”    慕容天钊说道：“很抱歉，入境许可已在刚才被一名来历不明的侠客窃走。”    雪怡说道：“你说什么？”    慕容天钊说道：“非常抱歉，雪怡小姐，我知道为了让您的部下潜入大侠客-呼延逸的地盘而向总部申请的……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1770',
  'chapterid' => '572356',
  'chapter' => '第四十七章 希望',
  'size' => '3438',
  'isvip' => '0',
  'summary' => '过了大概两三个小时，终于法比亚诺&雷看到了希望，一个小岛出现在了视野中。    与此同时，一名惊雷堡士兵已从空中秘密的潜入了绿慕容屿。    “虽说守备严密，但又能有什么用，连我都这么轻南宫地进来了，更别说那些侠客了。”左右望着登陆带把关的惊雷堡士兵们小心翼翼的检查着进进出出的人们，显然这是在非常时期才会有的举动。    当法比亚诺&雷上岸之时已近黄昏，望着不远处检查通行证明的左右们法比亚诺&雷露出了略带邪恶的一笑，脱下了在船上换来的惊雷堡服装，然后便晃晃悠悠地走了过去。    果然，凭借着……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1770',
  'chapterid' => '572357',
  'chapter' => '第四十八章 卧底',
  'size' => '4978',
  'isvip' => '0',
  'summary' => '“雪怡小姐，再有大约两个小时就能抵达绿慕容屿。”    雪怡说道：“通知慕容天钊，我们行至距绿慕容屿5海里处抛锚待命，等待慕容天钊的信号。”    “遵命！雪怡小姐。”    惊雷堡船上。    慕容天钊说道：“什么？居然要我们待命，如同那家伙信不过我一样，我也一样信不过她的人。绿慕容屿临近的岛屿上的黑风慕容是侠客出没频繁地带，那个新人一定会去那里。替我安排小船，我单独行动！”    “小姐小姐，我们船上的小船已被侠客偷走。”    慕容天钊说道：“可恶！这样一来只能等了吗。”    黑风……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1770',
  'chapterid' => '572358',
  'chapter' => '第四十九章 奇袭',
  'size' => '4427',
  'isvip' => '0',
  'summary' => '南宫天刑说道：“一定要赶上！”    就当致命的一击要击中南宫天刑身体的一刹那，南宫天刑的右手掌心直指侠客身体，释放出一团烈风冲击，将这个侠客吹飞击退。    “什么！”    “这怎么回事？”    众侠客看到这一幕都露出了极其惊讶的表情，但他们的杀戮快感已经远远超出了那份惊讶。    南宫天刑说道：“唔。”    南宫天刑喘着大气半膝跪地，看来已经是到了极限。    “兄弟们不要怕，那惊雷堡小子已经不行了！我们一起上消灭了他！”    正在这时，不远处突然出现了一曲鼻歌，那声音阴森飘……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1770',
  'chapterid' => '572359',
  'chapter' => '第五十章 至宝',
  'size' => '4661',
  'isvip' => '0',
  'summary' => '江湖上突然冒出这样一号人物大家都非常感兴趣，说道“听说这颗夜明珠非常名贵，真想见见什么样的。如果可以占为己有那就更……”    “就怕你们有命占有，没命欣赏。”    “此话怎经？”    “看来你们还不知道，那件裁缝店当天夜里就被血洗了。”    “果真有此事。”    “千真万确啊。”茶馆里的人都道和一口凉气。正在此时慕容天钊刚搞路过听到了这番谈话，他更想见识一下这位神秘的公子和被人们穿的神乎其神的夜明珠。    慕容小叶和四个随从一路走来，倒是没遇到什么危险，就是听到好多人议论那个……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1770',
  'chapterid' => '572360',
  'chapter' => '第五十一章 交南宫',
  'size' => '3065',
  'isvip' => '0',
  'summary' => '酒馆。    “几天时间江湖上出现太多奇怪的人和事，你们听说没有最近万达山那出现了一个新庄园，叫什么来？”一个光头胖汉说。    “慕容家庄”瘦个子男人    “啊？这不是公然和慕容家作对吗？”书生气的男人    “谁说不是，不过现在慕容家的光景怕是不敢招惹吧。”瘦个子男人    “听说建立慕容家庄的人还是个女娃娃，叫什么慕容江月。”卖猪肉的李思说    “是吗？这下子可有好戏看了。”书生气的男人    “听说只几天功夫万达山上的慕容家庄就建好了，可想而知起有多大的财力和背景。”瘦个子男……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1770',
  'chapterid' => '572361',
  'chapter' => '第五十二章 交谈',
  'size' => '4717',
  'isvip' => '0',
  'summary' => '“来人，把夫人扶下去休息。”    慕容素心不敢的喊着说道：“他是要杀你的人。”    “姑娘不要见怪。”    “那里，你的夫人说我是杀你的人，你还敢把我留在你的身边？”    “就算是，我也不会杀你，你长得太像我的夫人，如果死在你的手里，也算了了我的心愿，毕竟她的死和我有关。”    “看不出公子还是个多情的人。”说着拭去脸上的丝巾。    南宫天刑看着呆住了，她长得实在太像慕容小叶了。那举止，那脸庞，那说话的语调，只是眼神更多了些犀利。    “公子？”    南宫天刑这才回过神儿……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1770',
  'chapterid' => '572362',
  'chapter' => '第五十三章 猜测',
  'size' => '3854',
  'isvip' => '0',
  'summary' => '慕容素心一下子坐到凳子上半天说不出话，眼睛里含着泪水，嘴唇抽搐的被嘴巴要出了血。    黑三慢慢推下，心想这枚棋子可以利用了。自己的大仇终于可报了。    江湖上突然出现的慕容家庄法比亚诺&雷已经知道那是慕容小叶了，于是，法比亚诺&雷辗转去了到洛阳的路上。    刚走到洛阳境内就看到一帮人在打斗。应该说是一群男人在围攻一个女人，那是一个穿着红衣服，戴着面纱的女人，不过她动作轻盈，一个跨步，来到了冲在最前面身材魁梧，皮肤黝黑，手里拿着一把铁斧的中年男人左边，一把抓住他左手的铁斧，一把抓住他正……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1770',
  'chapterid' => '572363',
  'chapter' => '第五十四章 讨伐',
  'size' => '3129',
  'isvip' => '0',
  'summary' => '“工公子有所不知，南海药王一向嫉恶如仇，只要和他结下，就必须得整个你死我活。现在江湖上风起云涌，不是慕容家庄就是夜明珠，还有就是小时江湖很多年的圆月弯刀在江湖上的流言甚多。我们是在一次打斗中误伤了南海药王的大徒弟司徒锦。他的大徒弟本就作恶多端死不足惜，可是为此我们已经死伤无数姐妹，今天若不是叶公子搭救恐怕我们朱雀堂就要消失在江湖上了。”殷姑娘一口气说了这么多话，有点体力不支，说话时段是无。    “殷姑娘不可动气，亦不可运气，否则我好不容南宫封住的蛊毒就会被逼回殷姑娘的五脏六腑。那样在想……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1770',
  'chapterid' => '572364',
  'chapter' => '第五十五章 真相',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '殷无情一直觉得自己就是朱雀山的亲身女儿，在收拾自己父母遗物的时候发现了母亲的书信，知道自己的身世后仇恨的种子便深深地埋藏在这个只有五岁小女孩心里。朱雀山死后就是有欧阳功抚养长大，欧阳功叫他习武认字，天文地理。殷无情也非常聪明一点就会。随着朱雀堂实力的扩大殷无情觉得是时候报仇了，慕容家庄现在如此田地也是意料之中的。    静谧之夜，魔岛之森，无正邪之分的战场之上，天降之灾赋予他们求生的使命。同路者，对立者，又有多少人能够拥有自己的信念，亦或看清自己的道路。正如大海的无常，不是每一个潮汐都会……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1770',
  'chapterid' => '572365',
  'chapter' => '第五十六章 心意',
  'size' => '4479',
  'isvip' => '0',
  'summary' => '法比亚诺&雷说道：“是吧是吧，你也还记得啊！”    南宫天刑说道：“当然了！那时你经常是最后一个回来的，才跑了几百英里而已，把你累的站都站不起来。”    慕容小叶说道：“嘻嘻，原来色侠客也有过这么光荣的历史啊！”    法比亚诺&雷说道：“切，后来几天我不是也能追上你和阿焱了么！你以为谁都和你这个飞毛腿怪物一样啊。”    几个人聊得甚是开心，仿佛已经忘了他们正身处在这个危险的岛屿之上，忘了他们已不再是当年那纯真的友伴，却是如今这般复杂的对立关系。    南宫天刑说道：“哈哈！谁叫你当……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1770',
  'chapterid' => '572366',
  'chapter' => '第五十七章 凶兆',
  'size' => '3233',
  'isvip' => '0',
  'summary' => '慕容小叶一头雾水起来，她不明白那个执着的惊雷堡有什么理由会背叛自己的阵营跟这个什么都没有的侠客一起去大海之上流浪，想来八成是为了面子才这么说的，毕竟被拒绝了怎样都不好收场，于是也没有多问什么。    慕容小叶说道：“那现在去哪？”    法比亚诺&雷说道：“岛的深处，应该就是南宫天刑目的地的所在吧！就去那里！会很危险，你先回黑风慕容酒馆吧。”    慕容小叶说道：“好，项链给我。”    法比亚诺&雷说道：“呃，还想着这个呐。”    慕容小叶说道：“做不到吧，那就带我去！”    法比亚……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1770',
  'chapterid' => '572367',
  'chapter' => '第五十八章 碰面',
  'size' => '3505',
  'isvip' => '0',
  'summary' => '以素心为首的惊雷堡部队开始掉头返回，而南宫天刑的步伐却非常的缓慢。    小姐慕容天钊带着几个部下正在向深处走去。夜晚的月光照在这个岛上，也许是此地的土壤特别所致，脚下一片亮晶晶的，时有时无，像阳光照射沙滩一样，也许绿慕容屿这个名字的由来就是因为这个原因吧。但是这对一心想要捉拿侠客的惊雷堡小姐而言，似乎没有值得在意的价值。但这些泛光还是对这个小姐有些帮助的，在他注意到了一颗巨大无比的树上泛出的光芒之时。    慕容天钊说道：“那是。”    树上被一把小匕首钉了一张字条，当慕容天钊命令手……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1770',
  'chapterid' => '572368',
  'chapter' => '第五十九章 摩擦',
  'size' => '4027',
  'isvip' => '0',
  'summary' => '这时，慕容小叶看样子是蹲的时间太长，脚有些麻了，只是稍微蹭了一下地，却被听觉异常敏锐的雪怡发现。    雪怡说道：“有人！”    雪怡说道：“来者何人？”    法比亚诺&雷向慕容小叶示意不要出来，然后独自一人站了出来。    法比亚诺&雷说道：“你们两个，谁是打伤我朋友的人？”    法比亚诺&雷的眼神丝毫没有畏惧之意，反倒是气势逼人。这也引起了那个神秘的黑衣男的注意。    雪怡说道：“看来你是和那个惊雷堡小子一伙的，从我的下属手上逃走了吗，援兵来的还真是快啊。”    黑衣男说道：“……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1770',
  'chapterid' => '572369',
  'chapter' => '第六十章 角逐',
  'size' => '3880',
  'isvip' => '0',
  'summary' => '雪痕说道：“作为侠客的在下本以为终日满口正义的惊雷堡做事光明磊落，今日一见，原来也会干出背后偷袭这种肮脏的手段。真是令人作呕！”    慕容天钊说道：“喝喝，成大事者不拘小节，对付邪恶之徒就该用一些狠招，这样才能奏效！不是么？”    雪痕说道：“是么，不过看来这种下三烂似乎用了，也未必能奏效吧，惊雷堡阁下。”    法比亚诺&雷说道：“哼哼！”    这时慕容天钊才回过神来，原来之前那一剑并未刺中要害，由于当时突刺的角度问题和法比亚诺&雷瞬间感到危险那下意识的躲避，加上西洋剑本身窄刃的弊……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1770',
  'chapterid' => '572370',
  'chapter' => '第六十一章 分歧',
  'size' => '5451',
  'isvip' => '0',
  'summary' => '雪痕说道：“很疑惑吗？”    这时，法比亚诺&雷眼前的雪痕消失了，就这么凭空消失了，这才使法比亚诺&雷联想到之前与雪怡对决时的情景，那无数荆棘阻挡自己强力突刺的那一幕，他很诧异，雪痕也好，雪怡也好，他们所说的惊雷心法究竟是何物。毕竟对于常人来说，做出这种事情也太玄了。    法比亚诺&雷说道：“开什么玩笑。”    雪痕说道：“没错！身体就像暗夜的飘影一般，只要能映出影子我就是无敌的！这也就是我强大的根源，也是你等鼠辈望尘莫及的原因！呜哈哈哈哈。”    法比亚诺&雷并没有多听雪痕狂妄的吹……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1770',
  'chapterid' => '572371',
  'chapter' => '第六十二章 警醒',
  'size' => '4220',
  'isvip' => '0',
  'summary' => '慕容小叶看完书信很是惊讶一向处事不惊的她，一下慌了神。赶紧命令小慕容子一干人下山去找，今天已经是十三，必须赶在十五之前，否则……    此时扥慕容小叶不敢往下想，只祈求上天保佑。    法比亚诺&雷自从救了殷无情，消耗了太多的功力，靠着续命仙丹勉强支撑着。由于身体虚弱本来三天的路程，法比亚诺&雷走了整整十天。眼看着就要到山里了，天已经擦黑，如果在赶路就可能迷失在这森慕容之中。在想走出来就难上加难，这个地方还有猛兽出没，可能没出来就已经葬身动物的腹中。法比亚诺&雷是在太累了，感觉自己的生命体征……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1770',
  'chapterid' => '572372',
  'chapter' => '第六十三章 血祭',
  'size' => '4564',
  'isvip' => '0',
  'summary' => '月亮已经升到头顶，慕容小叶拿出血滴子，对着月亮举起来，血滴子吸收了月亮的光折射到慕容业身上，慕容业消失在银白的夜晚中。    这是慕容业第一次使用血滴子，心里还是有些担心。总算平安到了，慕容小叶细心挑选着玉石，在这个世界里这些看起来特别重的玉石特别轻，慕容小叶一个弱女子就可以带回去很多。    看着血滴子吸收的光越来越微弱，慕容业必须马上回去了，否则月亮一旦西沉，血滴子吸收不到光，慕容小叶就会存在于一个虚幻的世界。那里没有疾病，没有声音，没有一切的丑陋，自然也没有美好。在没有感情的世界里……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1770',
  'chapterid' => '572373',
  'chapter' => '第六十四章 疑心',
  'size' => '4652',
  'isvip' => '0',
  'summary' => '南宫天刑来到慕容小叶的房间看着以前相同的摆设，不禁暗自神伤。站在这空旷的房间里，更觉得冷清，平日里南宫天刑都不敢踏进这个房间，他怕想起过去的种种。    南宫天刑拿出慕容小叶平日里最爱穿的衣服，细细的端详，说道“这是你最喜欢的衣服，我明天就给你送过去。”手轻轻抚摸这件衣服，像是手里是慕容小叶。突然南宫天刑的脸色变了，这件衣服上不知怎的竟然坏了一个洞。    南宫天刑马上换来平日里打扫房间的丫头“你是怎么打扫房间的，你看看夫人的衣服都成什么样子了，看来你是活腻歪了。”说着就要去掐死这个丫头……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1770',
  'chapterid' => '572374',
  'chapter' => '第六十五章 邪念',
  'size' => '4588',
  'isvip' => '0',
  'summary' => '南海药王“黑熊你带领教众，赶在他们交南宫之前把货物拦截下来。我倒要看看南宫天刑怎么和楼兰交代。”    “是，在下领命。药王，那白云母是不是就可以回来了？”    “先办好你的事，至于白云母我还有别的任务交给她。”    “是，属下，告退。”整个教中似乎都能听见药王那好像胜利的笑。    黑衣人埋伏在一片乱石山下，等南宫天刑的人。    “快，大家抓紧时间，我们必须在天黑之前穿过这片碎石，这经常出事。”    “是，大家赶紧的。”    看着总教头一脸紧张，大家谁都不敢松懈。    “呀……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1770',
  'chapterid' => '572375',
  'chapter' => '第六十六章 恐惧',
  'size' => '5252',
  'isvip' => '0',
  'summary' => '黑三看着这这个女人哈哈大笑的走出了房间。    南宫天刑此时正在悬崖边上和慕容小叶说着贴记得话，一边喝着闷酒，他希望慕容小叶可以早知道，他是爱她的，心里只有他一个人。可是慕容小叶再也听不到，再也看不到了。子贤乘着南宫天刑不注意的时候悄悄来到南宫天刑身边，就在子贤准备向南宫天刑动手的时候，正好被前来通风报信的王康看到，“堡主，消息。”王康说着借着马向前跑的力量纵身跳了下来，一把就抱住了子贤，南宫天刑回过神来，还没弄明白什么事，子贤就将一把匕首插向了王康的肚子，王康一阵疼痛，松开了抱着的子贤……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1770',
  'chapterid' => '572376',
  'chapter' => '第六十七章 思念',
  'size' => '4876',
  'isvip' => '0',
  'summary' => '孤岛的黑夜显得格外寂静，唯一将此打破的便是参天大树的枝叶被风吹过而发出的声响，然而使之作响的并非自然之风，若放远望去，寻常人很有可能会以为是野兽奔驰所带来的阵阵强风，但事实恰恰不是这样。    南宫天刑说道：“可千万别出事啊，法比亚诺&雷。。。 。。。”    身着惊雷堡制服的少年正以超常的速度奔向岛的深处，事情的起因发生在数小时前。。。 。。。    经过绿慕容屿海岸与蔷薇之战一役，通过南宫天刑对情报的描述基本了解了呼延逸麾下在此处的阵容及目的的惊雷堡部队，决定暂时撤退，同时等待援兵的到来……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1770',
  'chapterid' => '572377',
  'chapter' => '第六十八章 逃亡',
  'size' => '4701',
  'isvip' => '0',
  'summary' => '慕容天钊这时却是依照自己的计划，离开了战斗圈，却也没有逃走，而是躲在了角落里观望着这边侠客的“内斗”，准备在他们两败俱伤之后伺机行动将其一网打尽！    法比亚诺&雷不动声色，将计就计的对南宫天刑使了个眼色，又怕南宫天刑把心思放在了慕容天钊的身上，于是对其说道。    法比亚诺&雷说道：“我们合力击退，然后找机会离开这里，其它事情暂时放下。”    南宫天刑心知法比亚诺&雷所言的其它事情是指 慕容天钊，本也没有打算与其纠缠，但掂量着敌人的实力和自己所受的伤，便打消了与其硬碰硬的打算。    ……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1770',
  'chapterid' => '572378',
  'chapter' => '第六十九章 临别',
  'size' => '4717',
  'isvip' => '0',
  'summary' => '南宫天刑说道：“成功了吗？”    法比亚诺&雷落回地面用剑支撑着身体半膝跪地喘着粗气，而南宫天刑不敢放松警惕，依然观察着坠落的雪怡，却难以想象雪怡突然变得像羽毛一般缓缓的降落。    法比亚诺&雷说道：“看她那地上的影子！”    南宫天刑顺着法比亚诺&雷所指望去，只见在破晓的黎明下产生的黑影诡异的散发出黑光，而紧接着还有更加不详的预兆出现。    南宫天刑说道：“怎么回事？！身体变得越来越虚弱。。。 。。。”    法比亚诺&雷说道：“我们的力量在逐渐流失！”    两人紧张的找着异变的源……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1770',
  'chapterid' => '572379',
  'chapter' => '第七十章 盛宴',
  'size' => '5026',
  'isvip' => '0',
  'summary' => '慕容天钊往下望去差点没吓出尿来，慕容昭稳了稳神，双手一用力，纵身一跃占到了边上。慕容天钊转过身看着这条幽谷，再看看地图，天地雷电，水货山泽一下子全都有了，圆月弯刀就在此处了。    慕容天钊一边往前走一边寻找着蛛丝马迹，突然眼前一亮，慕容天钊看到悬崖半山腰有一个山洞，若隐若现，什么还发着奇异的光。慕容天钊心里打定那一定是圆月弯刀。    慕容天钊沿着峭壁凹凸不平的纹理用手脚攀岩者，一下不留神掉下去就会粉身碎骨，被岩浆吞噬。慕容天钊慢慢爬过去，伸脚，往里一跃跳进了洞里。    慕容天钊打量……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1770',
  'chapterid' => '572380',
  'chapter' => '第七十一章 回绝',
  'size' => '4964',
  'isvip' => '0',
  'summary' => '想当年花白凤也是叱咤风云的人物，由于年轻的时候经不住慕容天钊甜言蜜语的进攻，居然成亲。由于长年练武花白凤的身体收到了重创，好几年不曾怀上孩子。这是慕容天钊很是沮丧，本来就喜欢寻花问柳的慕容天钊到处留情。殷无情就是在那个时候剩下来的，由于慕容天钊压不过花白凤的淫威，不能取得殷无情的母亲，殷无情的母亲抑郁而终。所以后来殷无情恨透了慕容天钊，发誓一定不会让慕容家庄善终。    花白凤左手拿刀右手拿剑直逼黑三过来。黑三也不示弱，扒开腰带就是一个两米开外的贴绳索。花白凤挥刀向黑三头顶砍来黑三横举铁……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1770',
  'chapterid' => '572381',
  'chapter' => '第七十二章 追逐',
  'size' => '4194',
  'isvip' => '0',
  'summary' => '法比亚诺&雷利用一个石子打到了黑狼的手上，黑狼被这猛然的袭击没有防备，一松手，齐轩瘫坐在地上，大口大口的穿着粗气。法比亚诺&雷一个飞身越到了齐轩身边，恩手就给了黑狼一掌，黑狼向后退了几步一个没站稳摔倒在地。法比亚诺&雷趁着此时拖着南圣手就跑出了破庙。    黑狼刚想去追就被南海药王挡住了去路，说道“设施要去哪？“    “师傅，我……”    “师傅？你眼里还有我这个师傅？为了一个女人，你看看现在的你人不人鬼不鬼的。”    “完成了任务居然不会去复命，难不成你还想背叛我吗？”    “师傅……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1770',
  'chapterid' => '572382',
  'chapter' => '第七十三章 重逢',
  'size' => '3570',
  'isvip' => '0',
  'summary' => '由于落下山是巨大的冲力加上又中了蛇毒，法比亚诺&雷昏了过去。殷无情命人将法比亚诺&雷抬到别庄，殷无情本想取下法比亚诺&雷手里天山雪莲，可是法比亚诺&雷牢牢地抓住，就是不放手。    法比亚诺&雷被带到殷无情在天山的别庄，处理好了伤口，法比亚诺&雷的毒也慢慢解了，第二天天没亮法比亚诺&雷就醒了，睁开朦胧的眼睛，依稀看见一位姑娘趴在自己的床头，可能是由于自己的动作大了，把殷无情吵醒了。    “你醒了，现在感觉怎么样？”    法比亚诺&雷看着殷无情觉得这个姑娘好生面熟“我们是不是在哪里见过？”……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1770',
  'chapterid' => '572383',
  'chapter' => '第七十四章 修炼',
  'size' => '5985',
  'isvip' => '0',
  'summary' => '法比亚诺&雷把药端给慕容小叶，“殷姑娘是个好姑娘，你应该珍惜。”说这话的时候慕容小叶心里隐隐作痛。    “自始至终我就喜欢你一个人，从来没有对其他姑娘动过心。”    “法比亚诺&雷，我知道你喜欢我，可是我已经想起以前的事了，我已经是南宫天刑的女人了。”    “我不在乎。我喜欢的是你的人，你的心。”    “可是我在乎，我怎么也磨灭不了这个事实，我只要一闭上眼睛就是南宫天刑怎样的伤害我。过去我和她之间发生的所有事，你让我怎么接受。”    “对不起，我没有想到。”    “给我一点时间……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1770',
  'chapterid' => '572384',
  'chapter' => '第七十五章 贪念',
  'size' => '5539',
  'isvip' => '0',
  'summary' => '南宫天刑哪里会放过这样的机会，直追了出去。如果今天放走慕容天钊日后不只要有多少人死在他的刀下。南宫天刑拔出平日里惯用的剑，向着转身逃跑的慕容天钊刺去。慕容天钊最害怕这样电闪雷鸣的天气，这样的天气慕容天钊的武功就会全是。即便手里有圆月弯刀，也形如废铁。慕容天钊丝毫没有反抗的能力，剑一下子刺穿了慕容找的左肋。    就在这时一个白衣少女飘然而下，利用内功将南宫天刑又要赐下的剑震偏了，说道“公子手下留情。”    “你是谁？何必多管闲事。”    “公子休要发怒，他现在是被南海药王控制了，还望……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1770',
  'chapterid' => '572385',
  'chapter' => '第七十六章 隐居',
  'size' => '5716',
  'isvip' => '0',
  'summary' => '这个地方原来是齐轩隐居的住所，为了远离江湖恩怨，和纷纷扰扰，齐轩选择了这样一个地方，这也是上次慕容小叶回到这个世界落下的地方。往迹浸复湮，来径遂芜废，相命肆农耕，日入从所憩。桑竹垂馀荫，菽稷随时艺；春蚕收长丝，秋熟靡王税。荒路暧交通，鸡犬互鸣吠。这里仍然是那么安详。只是这里即将多出一群叽叽喳喳的孩子。    慕容小叶经过南圣手齐轩的医治，病情已经好得差不多了。又经过法比亚诺&雷无微不至的照顾慕容小叶回复的非常快。只是法比亚诺&雷的眼睛却是越来越模糊了。    眼看慕容小叶的身体好的差不多了……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1770',
  'chapterid' => '572386',
  'chapter' => '第七十七章 救赎',
  'size' => '5062',
  'isvip' => '0',
  'summary' => '这些黑衣人听到这么严厉的命令，为了自己的名也得拼命。司徒剑南从小就在少慕容寺习武无论是少慕容寺的南宫筋经还是达摩祖师留下来的大悲咒，司徒剑南都习得自身，由于天分极高，不出几年司徒剑南就打过了少慕容寺的铜人阵。所以无论是刀还是剑司徒剑南都能用的顺手，尤其是剑。    说话间又是一大拨人冲了过来，只见司徒剑南举着剑向前一挥，泡在最前面的人应声倒地。鲜血直流，汇成了一条血河。后面的人见前面的人倒下就补充上来，一波接着一波。眼看者司徒剑南已经体力不支再打下去恐怕不行。    此时，南宫天刑将圆月……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1770',
  'chapterid' => '572387',
  'chapter' => '第七十八章 终别',
  'size' => '4498',
  'isvip' => '0',
  'summary' => '慕容小叶见法比亚诺&雷被摔在了地上，眼睛里充满了仇恨是的死死地盯着南宫天刑，“你杀了他，你杀了他，我恨你。”慕容小叶声嘶力竭的喊着，用力挣脱了南宫天刑的怀抱，用力重重的甩了南宫天刑一个耳光。”眼睛还是死死地盯着他。    “为什么，你为什么总是在我快要得到幸福的时候，把它毁了。你为什么就是不肯放过我。你知不知道是他救了你，你居然下手杀了他。”    南宫天刑一时不知道该怎么回答慕容小叶说说道：“我以为你已经死了，我也很难过，恨不得和你一起走。后来知道你可能还活着我到处找你，可是今天的事我真……',
  'isbuy' => 1,
);

?>