<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1792',
  'chapterid' => '573260',
  'chapter' => '第一章 刘田生第一次遇鬼',
  'size' => '4984',
  'isvip' => '0',
  'summary' => '世上到底有没有鬼魂，这个事情别人不信，但是刘田生却相信。刘田生之所以相信这世上有鬼魂，是因为他亲眼看到过，而且还不止一次看到过。    刘田生今年一十八岁，出生在边陲一个偏僻的小村庄。据刘田生的妈妈说，他出生的时候曾今发生了一件怪事。    刘田生出生的时候，正是初夏五月份的时候，这天下午三点多的时候，刘田生的爸爸妈妈正在田里除草，突然晴朗的天空卷起漫天黑云，霎时之间，黑云吞噬了太阳，大地顿时陷入了无际的黑暗。    天空之间一道刺眼的闪电划过，看似大雨就要落下。刘田生的爸爸连忙收拾了东……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1792',
  'chapterid' => '573261',
  'chapter' => '第二章 火车上的冤魂',
  'size' => '4598',
  'isvip' => '0',
  'summary' => '刘田生去上大学的地方是个大城市，叫做临海市，离他的家有两千多里地。刘田生的爸爸将刘田生送到了百十里地之外的县城火车站，看着他坐到了火车上，才安心的离去。    刘田生长这么大，可是第一次坐火车。好奇的趴在车窗边，看着飞驰而过的外景，心里激动不已。    在刘田生身旁，坐着一位年纪大约也就二十岁左右的女子，虽然戴着眼镜，却也不失为一位秀气的美人。她手里捧着一本书，看的津津有味。耳畔戴着耳机，看样子是在听音乐。    对面，坐着一个年纪大约六十岁的老头和一个圆脸的小女孩。老头别看年纪大，但是……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1792',
  'chapterid' => '573262',
  'chapter' => '第三章 奇怪的老头',
  'size' => '5189',
  'isvip' => '0',
  'summary' => '看到老头看他，刘田生有些不好意思，将目光转向别处，却又看到那个戴着眼镜的女生也看他，一时心慌，连忙又将目光转到了窗外。    老头首先打破了僵局，笑着说道：“小兄弟，我叫龙跃文，你哪？”    “啊，”刘田生转过头，看到龙跃文问他，不好意思的笑了笑说：“我叫刘田生，大爷，别叫我小兄弟，我可担当不起啊。”    龙跃文瞧着刘田生一脸尴尬的样子，呵呵笑道：“好吧，那我就叫你小刘吧。小刘，你能告诉我你跟着那位高人为师吗？”    刘田生愣住，这老头问的话有些奇怪，自己并没有师父啊，不过还是恭敬……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1792',
  'chapterid' => '573263',
  'chapter' => '第四章 袁玲自杀',
  'size' => '4969',
  'isvip' => '0',
  'summary' => '刘田生正在发愁哪，没想到马晓雪会来找他，看到刘田生愣愣的看着自己，马晓雪抿嘴笑了起来：“怎么，不欢迎啊。”    刘田生慌忙站起身作答：“那能哪，快请进。”    马晓雪走进宿舍，用手轻轻掩了一下鼻尖，皱着眉头说：“男生宿舍怎么都有一股这味道啊。”    刘田生知道马晓雪说的是汗臭味，脸色顿时有些通红起来，尴尬的也不敢看她，低着头不知道说啥。    马晓雪噗嗤一笑，顺手拉过椅子，坐了下来，刘田生低头正好看到她如玉脂一般葱白的小腿，心里一慌，连忙又将眼神飘到了别处：“你，你找我有事吗？”……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1792',
  'chapterid' => '573264',
  'chapter' => '第五章 谜案遗踪',
  'size' => '5042',
  'isvip' => '0',
  'summary' => '当毛丽珍听到两人是来找自己查袁玲的资料的时候，愣了半响，要知道袁玲前几天跳楼自杀，可是轰动一时的新闻，袁玲自杀现场还是她和两个同事一起勘查的。    愣了半响之后，毛丽珍说道：“你们查她的资料干啥？”    马晓雪也不知道咋跟表姐毛丽珍说，侧头看了看刘田生，然后低声在毛丽珍耳旁嘀咕了一阵。毛丽珍听完之后，脸色变的即凝重又惊异，一双黑白分明的大眼睛直勾勾看着刘田生。    刘田生被毛丽珍看的心里有点发慌，要知道当警察的，天生有一种威严感，况且毛丽珍直勾勾地看他，心说马晓雪给这警察说啥了，咋……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1792',
  'chapterid' => '573265',
  'chapter' => '第六章 诡异事件',
  'size' => '4985',
  'isvip' => '0',
  'summary' => '走进来的是个男人，三十来岁，一进门看到老太太激动的样子，没理会三人，走到老太太跟前，半搂住老太太，柔声说道：“妈，你这是咋了？”    老太太对着男子说道：“信儿，让他们走，快让他们走。”    男子安慰了几句，将老太太劝说到了另一个屋子，过了好半响，才走了出来。出来的时候，轻轻拉上了门，看着刘田生三人，问道：“三位是？”    毛丽珍掏出警察证，给男子看了一下，说道：“我是警察，来问问袁玲的一些情况。”    男子看了看警察证，将证件还给毛丽珍，带着歉意说：“哦，原来是警官啊，你好，我……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1792',
  'chapterid' => '573266',
  'chapter' => '第七章 梦中奇遇',
  'size' => '4908',
  'isvip' => '0',
  'summary' => '回到了学校的时候，快九点了。和马晓雪分别之后，回到宿舍，看到陈文三人正围在床上侃大山。    陈文看到刘田生进来，对着他喊道：“田生，快过来，听听咱们的傅大师给咱们将鬼故事。”    刘田生呵呵一笑，心说鬼我都能看到，你们讲的故事还能吓着我。于是推说自己累了，洗洗要睡了。    洗漱之后，刘田生躺倒自己床上，脑海中反复想着今天下午去袁玲家的情形，他虽然将心中的疑问全部给毛丽珍和马晓雪说了，但是他总觉得那儿不对。至于那儿不对，他就是想破了脑袋也没想出来。    陈文三人说话的声音很大，不是……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1792',
  'chapterid' => '573267',
  'chapter' => '第八章 金玉儿中邪',
  'size' => '5012',
  'isvip' => '0',
  'summary' => '在看完修炼的三步要诀之后，刘田生又看了后面的修炼要诀，想到梦中那个所谓的白胡子老头说自己已经开光，并且全身八脉已经打通，何不依照上面的要诀试试看自己第一步到底练成了没有。    一念至此，刘田生又想到了林正，心念一动，按照要诀开始试着召唤林正的灵魂。房间之内突然从敞开的窗户吹来一阵冷嗖嗖的阴风，接着一道虚幻的白影飘了进来。    白影飘了进来以后，环绕着房间飞速的盘旋一圈，而后化成一个披头散发的人样，站在刘田生面前。陈文三人躺在床上好似睡死过去了一般，就连傅禹铭浓重的鼾声在这时间也没有了……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1792',
  'chapterid' => '573268',
  'chapter' => '第九章 金玉儿中邪2',
  'size' => '5247',
  'isvip' => '0',
  'summary' => '毛丽珍听刘田生的话之后，惊异的转头看着他：“你怎么知道。”    刘田生笑笑，并没有作答。正在这时，一个小护士端着一个盘子走了过来，看着三人，说：“你们是病人的家属吗？”    毛丽珍掏出证件，说道：“警察，请问里面的病人什么情况？”    小护士愣了一下，摇着头说：“具体情况我也不知道，你们去问问主治医生吧。”    毛丽珍没在问小护士，而是随着小护士一起走进了病房，刘田生和马晓雪也跟着一起进入了病房。    刘田生走进病床，仔细打量了一下被捆绑在病床上的金玉儿，只见她躺在病床上，不停……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1792',
  'chapterid' => '573269',
  'chapter' => '第十章 案中谜团',
  'size' => '4951',
  'isvip' => '0',
  'summary' => '袁玲愣了一下，还是回答：“你咋知道，那些天确实天天做梦遇到一些事情。”    “能告诉我你做梦的情形吗？”    袁玲虽然是鬼魂，却也貌似知道害羞一般，低着头不回答。刘田生也没有强人所难，而是转变了话题：“你说你在火车上睡过去之后，醒来发现自己睡在家里的床上，难道你就不知道或者没人发现谁把你送回来的？”    袁玲摇着头说：“没有，我是一个人租的房子。第二天我也问过房东和邻居，他们都说不知道。”    该问的都问完了，刘田生对着袁玲说：“人死万事空，你的冤屈我们会给你做主的，你还是去你该……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1792',
  'chapterid' => '573270',
  'chapter' => '第十一章 案中谜团2',
  'size' => '4841',
  'isvip' => '0',
  'summary' => '两人没想到金玉儿已经出院了，刘田生感到金玉儿的出院有些儿莫名其妙，要知道金玉儿被袁玲的魂魄缠身之后，想要恢复过来没有十天半月是做不到的，于是便问小护士：“你知道是谁接她出院的？”    小护士低头想了想说：“是一个三十多岁的男人，长的挺斯文的。当时医生建议病人先不要出院，留院观察，那个男人就是不同意，说啥要给病人转院。”    刘田生和马晓雪相互望了一眼，再也没说啥。出了医院，马晓雪掏出电话给毛丽珍打了一个电话，告诉了情况。    毛丽珍让两人别走开，自己马上就到。马晓雪就近找了一个咖啡……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1792',
  'chapterid' => '573271',
  'chapter' => '第十二章 初会肖石',
  'size' => '5159',
  'isvip' => '0',
  'summary' => '三人分别坐落之后，肖石喊了秘书给三人倒了咖啡。秘书在出办公室的时候，关上了门。肖石问道：“不知道毛警官大驾光临，有何指教？”    毛丽珍笑着说：“我们是来了解袁玲的一些情况的。”    “哦，”肖石脸上没有任何的变化，淡淡的说道：“袁玲不是自杀的吗？”    毛丽珍说：“关于袁玲自杀的事情，还有一些疑点，所以才来请教。”    “请教不敢当，毛警官尽管问，肖某一定知无不言。”肖石客气的说。    毛丽珍不知道从何问起，眼光向刘田生望了过去。刘田生知道毛丽珍的意思，于是笑着对肖石说：“肖……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1792',
  'chapterid' => '573272',
  'chapter' => '第十三章 案件的突破口',
  'size' => '5026',
  'isvip' => '0',
  'summary' => '说到这儿，保安似乎很为难，不知道应不应该说下去。三人正听到结构眼上，看到保安犹豫不决的样子，毛丽珍有些恼火地说：“你快说啊，袁玲和谁在吵架。”    “和肖总在吵架。”保安看到毛丽珍冷峻的眼神，心里感到有些发毛，忍不住脱口而出。    “肖石。”毛丽珍和马晓雪惊讶的张大嘴，望着刘田生。刘田生任是在精明，也没有想到肖石和袁玲之间有何关系，紧张的问：“他们再吵什么？”    保安苦笑着说：“我没敢听，只是隐约听到肖石骂袁玲是，是婊子。我当时害怕被肖总发现，就下楼去了。”    还想要问保安，……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1792',
  'chapterid' => '573273',
  'chapter' => '第十四章 神秘的别墅',
  'size' => '4865',
  'isvip' => '0',
  'summary' => '金玉儿那去了，追出门外的刘田生和毛丽珍两人相互望了望，心里同时感到了一种怪异。要知道从金玉儿跑出门外，到两人追出来，也就不过短短的几秒钟时间，金玉儿就是有在快的速度，也不可能消失不见啊。    周围的环境静的要命，刘田生甚至能听到自己和毛丽珍的呼吸声。毛丽珍朝着刘田生使了个眼色，两人抬脚慢慢的向前走了过去。    楼道长廊并不是很长，刘田生慢慢的并肩和毛丽珍走着，两边的房门全部关闭着。在走到长廊尽头的时候，猛然之间，一道黑影突然从拐角处窜了出来。    本来神经就有些高度紧张的两人立刻被……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1792',
  'chapterid' => '573274',
  'chapter' => '第十五章 疯言疯语',
  'size' => '4757',
  'isvip' => '0',
  'summary' => '金玉儿的样子虽然很漂亮，但是却给人一种很呆板的感觉，尤其是双眼，透出的目光呆滞而且死板。    听到中年妇女的话，毛丽珍说道：“有些事情必须问她，请你给我准备一个安静的房间，我们要单独和金玉儿谈谈。”    “不行，我要先打电话告诉肖先生。”中年妇女断然拒绝了毛丽珍的要求，拉着金玉儿想要走。    刘田生突然脸色冷峻，又开始使出了惯用的那套恐吓，对着中年妇女说：“这个案件牵扯到几条人命，我们必须要跟金玉儿谈谈，如果你要执意如此，那就是妨碍司法，后果有你自负。”    你别说，这招还真管用……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1792',
  'chapterid' => '573275',
  'chapter' => '第十六章 肖石自杀',
  'size' => '4965',
  'isvip' => '0',
  'summary' => '刘田生想起了一些事情，只不过他将这些事情忽略了，今天看到傅禹铭在吃药之后，迷迷糊糊地将自己错认为陈文，让他想起了曾今在警局档案上看到的一件事，那就是袁玲服用迷幻药物，导致坠楼身亡。    刘田生想了半天，一个大胆的推理逐渐成型，那天晚上肖石在和袁玲吵架以后，害怕袁玲在公司里闹事，于是便让袁玲喝了下有迷幻药的饮料。金玉儿恰巧在这时打电话，肖石心生一计，让金玉儿来到公司，自己却偷偷溜了出去。金玉儿来到公司，遇到了袁玲，两人到了天台谈判，肖石偷偷后面跟着两人上了天台，趁着袁玲迷幻药力发作的时候……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1792',
  'chapterid' => '573276',
  'chapter' => '第十七章 肖石的遗书',
  'size' => '3938',
  'isvip' => '0',
  'summary' => '刘田生也没回学校里，中午的时候郑天华非要请他吃饭，叫了毛丽珍作陪。就在吃饭的时候，郑天华的手机突然响了起来。    郑天华接通了电话之后，没有片刻时间脸色就变了，变得沉重起来。说完话以后，站起身对着毛丽珍和刘田生说：“肖石自杀了，我们去现场看看去。”    肖石自杀，这个消息就像是一个重磅炸弹一样，炸的刘田生整个人都懵了。本来刘田生想通过肖石找到谋害林正的凶手，现在突然听到肖石自杀，能不让他发蒙吗。    肖石自杀的地方正是市区郊外那栋别墅，刘田生跟随者郑天华等人到了现场的时候，就看到肖……',
  'isbuy' => 1,
);

?>