<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1812',
  'chapterid' => '573979',
  'chapter' => '第一章  第一次接触',
  'size' => '6196',
  'isvip' => '0',
  'summary' => '代王城镇，一座有着悠久历史的小镇，这里有项神秘的祈雨民俗活动保留至今。    阴历六月六日由张家人主持祭祀的黑龙祭祈雨仪式已经结束，张家祖传的甘霖瓶也已经放入黑龙庙里供奉。    隔天，大雨瓢泼，久旱的田地受到雨水的滋润。干涸的南沙河瞬间涨满了水，果然应了仪式举行后不出三天就会天降甘露的说法。    南沙河是泄洪湖。    唯有雨后，这里才会蓄有水。整个上午，大雨瓢泼，却也没有持续很久，只是中午，雨就停了。傍晚时分，一道奇异的彩虹如约而至，与夕阳交相辉映，别有一番风味。    “走啊，听说..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1812',
  'chapterid' => '573980',
  'chapter' => '第二章    少年',
  'size' => '5203',
  'isvip' => '0',
  'summary' => '风很柔和的抚摸着代王城这座历史悠久的小镇，两片树叶摇摇晃晃轻柔的落在了刚被雨水滋润的土地上，一双小而有神的眼睛紧紧的看着这两片叶子，稚嫩的小脸上写满疑惑。    “嘿！二黑子，看什么那这么出神？”一个看起来十五六岁，身材微胖肤色微白背着背篓的少年走了过来。    “胡道，今天恐怕是完不成爷爷交给我们的任务了。我刚刚起了一卦，小凶，本来按着本卦来说东南方位是吉位，可是咱俩偏偏来到了东西位，这样一来本卦变卦都是凶位，爷爷让咱们找的甘草怕是找不到了……” 萧寒一脸沮丧的看着胡道。    “不是吧！..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1812',
  'chapterid' => '573981',
  'chapter' => '第三章   大学',
  'size' => '5553',
  'isvip' => '0',
  'summary' => '“叮咚，各位旅客请注意开往F市的列车马上就要到站了，请乘务员做好迎客准备，叮咚……”    &#160; &#160;“寒寒在外面照顾好自己。胡道啊，我家寒寒就拜托给你了。”妈妈叮嘱道。    &#160; &#160;“没事，阿姨，有我那，肯定把萧寒照顾好。”胡道答道。    &#160; &#160;“胡道你爸妈那？怎么没来？”萧寒问道。    &#160; &#160;“噢，他们工作忙没时间来。”胡道淡然的说道。    &#160; &#160;“这样啊，也是你爸妈在县城里经营珠宝店确实挺忙的。爸妈我俩上车了，不用担心我，我照顾好自己的，您们也要照..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1812',
  'chapterid' => '573987',
  'chapter' => '第四章   晚饭',
  'size' => '4682',
  'isvip' => '0',
  'summary' => '&#160;“怎么到现在还联系不上啊！这货去哪了，不会是被人贩子给带走了吧？吗的，还答师父和他家人要照顾好他的，这开学的第一天就把这货给丢了。打电话还关机，听说今天还死了个人，这货别和这事有啥关系。次，这地方我也是第一次来人生地不熟的，出去我也不知道到哪去找，再等等不行我就报警了。”胡道拿着手在宿舍里焦急来回踱着步子。    &#160;&#160;“咋了，老胡，出啥事了？瞅把你给急的。”刚回宿舍的贾思鸥问道。    &#160;&#160;“我的一个老乡到现在还没回来，和我一块上的火车。结果下了火车被挤散了，真担心这..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1812',
  'chapterid' => '573991',
  'chapter' => '第五章   军训和第二次接触',
  'size' => '5450',
  'isvip' => '0',
  'summary' => '&#160;“嘟……”一声哨响打破了凌晨五点的寂静。    &#160;&#160;“都快起来了，今天是开学的第一天，我给你们五分钟的时间，穿好好自己的衣服，马上到宿舍楼前面集合！快点！都起来了，快点!你们只有五分钟的时间，快点……”一位穿着军官服的人在楼道里喊道。    &#160;&#160;“嗯？谁他吗的在楼道里喊啊！这他吗的才几点就叫人起床。”张伟边骂着边看手机道。    “今天&#160;就要开始军训了，肯定要比其他的学校的严格。好了，哥几个都快起来了，不然下去晚了还不知道会有啥事那。”阴辉已经穿好衣服向其他人喊道。..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1812',
  'chapterid' => '573998',
  'chapter' => '第六章     女鬼',
  'size' => '4353',
  'isvip' => '0',
  'summary' => '胡道从队列中走出来：“等等!严教官这小子昨天晚上看恐怖片看多了，而且还喝了点酒可能出现幻觉了，对不起啊!”眼睛紧紧的盯着萧寒身后那白色影子。    “胡道，谁允许你走出来了？报告你打了吗？回去！”严警官厉声喝责：“好啊!我之前说的都白说了吗？这虽然是军训，但是也是有纪律的非要我拿出军队那套来管理你们？！”严教官怫然不悦，黝黑的脸显得更加的黑了。    “抱歉啊！严教官昨天宿舍的几个出去喝了点酒，回到宿舍又看了会恐怖片，这小子可能是还没缓过那。萧寒，还赶紧给严教官道歉？”胡道拍了一下萧寒的肩膀。..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1812',
  'chapterid' => '574001',
  'chapter' => '第七章   引鬼',
  'size' => '5122',
  'isvip' => '0',
  'summary' => '胡道惊讶地看着萧寒：“这下子事情怕是没有那么简单了，如果你看到的是真的，怕是这个阴辉和那个白色的影子有啥关系，要是他也是道门中人……”    “我估计差不多是，我清楚的看见阴辉结一个人手印。”萧寒语气十分肯定。    “他要是道门中人找个机会试试就知道了，我就怕他是邪门歪道，在他身上我感觉不到任何术法的流动，看来以后必须要多多提防着了。”胡道满脸忧色继续道：“先不管他了，必须先把那白色影子给处理了。你啊，打小就是个惹事的主，本来师傅说咱们出来不让用任何法术的，好好学习，完成他老人家交给咱的..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1812',
  'chapterid' => '574010',
  'chapter' => '第八章    见面',
  'size' => '4550',
  'isvip' => '0',
  'summary' => '镰刀似的月亮高高的悬挂在空中，星星零零散散地闪烁着，清冷的光辉透过校园里的柳树在地上映着斑驳的影子，萧寒和胡道偷摸的从宿舍楼里出来找了个僻静的地方将事先准备好的东西拿了出来。三碗米饭，一根筷子，香烛，还有黄符。    “胡道，居然把爷爷的天师镇煞符也给带出来了。”萧寒拿起黄符仔细端详。    “嘿嘿，虽然师傅不让咱们显露术法，但是我这不以防万一吗？再说了，铜钱，龟壳，梅花易数古本算卦的那些东西你也不是偷着带出来啊！”胡道拿过一张符贴在萧寒的胸口：“这符可是师傅亲手画的，贴在身上诸邪不侵。不..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1812',
  'chapterid' => '574015',
  'chapter' => '第九章   阴阳家',
  'size' => '7147',
  'isvip' => '0',
  'summary' => '胡道戒备的看着走出来的身影。    “老胡，你和萧寒这么晚了不好好在宿舍里休息，鬼鬼祟祟的出来怕是没按什么好心吧！”那道身影走出凉亭一身汉服，以白色为主，黄、青、红、黑在白衣上勾勒出神秘的纹路，月光下看起来一种莫名的美感。    “我去，阴辉，你有病吧，当这是古代？出来偷偷的跟着我俩还换身行头，你这样看起来真像小说里说的那种小白脸儿，哈哈，笑死我了！”胡道看阴辉煞有其事的样子哈哈大笑。    “废话少说，‘五行生克，阴阳归一，二神混生，经营天地。五行自然，予我力行，丙火！’”只见阴辉飞快地..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1812',
  'chapterid' => '574018',
  'chapter' => '第十章      太乙八卦',
  'size' => '6401',
  'isvip' => '0',
  'summary' => '“你在哪儿啊？在哪？！”萧寒从梦中惊醒坐了起来。    “嗯？咋了二黑子又做那个梦了。”趴着萧寒床上的胡道被萧寒的梦呓吵醒，揉了揉惺忪的眼睛。    “是啊，又做那个梦了，咦？我怎么在这？ ”萧寒发现自己躺在病床上。    “怎么回事？！我还想问你那，昨天我离开后发生了什么？等我回去的时候你就已经躺在上昏迷不醒了。”胡道伸了伸腰，离开椅子简单的活动了下。    “你还好意思说，昨天你离开后，我敲着碗把附近的孤魂野鬼都招了过来，还引来一个怨气的特别重的，它飞过来一下就把我给撞晕了。你看看你出的..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1812',
  'chapterid' => '574022',
  'chapter' => '第十一章    原由',
  'size' => '6225',
  'isvip' => '0',
  'summary' => '命运是最难以琢磨，难以猜测……但是不管在命运里我们会有怎样的遭遇：痛苦、快乐、高兴、难过……都请你不要抛弃因为这也是组成现在的你的一部分……    阳光已经变的炙热，这个时候也正是太阳最辉煌的时候，上午的军训已经结束，阴辉带着班上的同学来到了医务室。    “萧寒，咋滴啊这是，是不是今年犯太岁啊？要不给你请个道士驱驱邪吧，看你那倒霉样！”张伟用一口浓重东北口音打趣着在病床的上的萧寒。    “对啊，你看看你，刚来学校就被带进了警察局，再来就教官顶嘴，接着就进这医务室了，真是活脱脱的扫把星啊..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1812',
  'chapterid' => '574038',
  'chapter' => '第十二章     解',
  'size' => '7022',
  'isvip' => '0',
  'summary' => '萧寒和阴辉一副胸有成竹的样子，也就没再过多的询问，收拾好东西后，商量了一下各自的身份不能暴露，这种事情对于普通人而言太过于匪夷所思，等军训结束后立即去将段新月这件事情解决，然后好好的完成各自的任务，三人便离开了屋子，去参加军训。    在三人离开之后，一个身影走了出来，习惯性的扶了下眼镜：“阴阳家也派人出来了，看来这次我来这是来对了……”    胡道将带有段新月的阴灵玉放在自己带来的乾坤袋里，每日晚上带着乾坤包拿出阴灵玉在月亮下来温养她的魂魄，虽说在七日之内如果没有了结段新月的执念会让她染..',
  'isbuy' => 1,
);

?>