<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1842',
  'chapterid' => '576612',
  'chapter' => '第一章  这丫头片子，昏头了',
  'size' => '2664',
  'isvip' => '0',
  'summary' => '已是深夜，景江这座不夜城仍摇曳着曼妙身段，沉醉在灯红酒绿之中。    从顺城街的一家酒吧里，摇摇晃晃走出三个人影。    路灯下，醉得意识模糊的麦叶被好友海雷和童语一左一右搀扶着，慢慢走到马路边站定，她软绵绵的倾在身高接近一米八的海雷怀里，含笑呓语着，嘴里不时吐出阵阵浓烈的酒气，熏得他一脸的嫌弃。    “你乖乖呆在这里，我去取车。”海雷小心翼翼的将麦叶靠在童语怀里，便皱着眉头匆匆跑向停车场。    “嗯，我在这里等你。”脚步轻飘的麦叶，脸上泛着潮红，言语间，张扬着青春大学生的清新稚嫩，娇..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1842',
  'chapterid' => '576640',
  'chapter' => '第二章  帅，比海雷还帅',
  'size' => '4038',
  'isvip' => '0',
  'summary' => '自以为上了出租车的麦叶全身瘫倒在后座上，闭眼养息，嘴上说道：“师傅，到了叫我。”    “好的，麦小姐。”司机谨慎的从后视镜里看着后座的两个人，声音并不大，听着少了些底气。    “谁让你停车的。”徐司铁青的脸更绿了，车内的空气中仿佛漂浮着把把铁兵器，轻轻的摩挲着司机的皮肤，甚至还能闻到冰凉的生涩味道。    与他们完全不在同一个世界的麦叶此时心里也好奇着，车内怎么还会有其他男人的声音，听起来像是被压缩的大提琴声，厚重中带着诱惑的磁性，麦叶静静的听着，不知是不是喝醉的缘故，她竟没有听出其中..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1842',
  'chapterid' => '579560',
  'chapter' => '第三章  我来接你回家',
  'size' => '4284',
  'isvip' => '0',
  'summary' => '刚跑到海雷车前，麦叶就见阿左开着轿车从自己身前驶过，“等我，等我啊！”眼睁睁看见坐在车里的面无表情的徐司从眼前一晃而过，她竟徒步追了上去，飘逸的长发在空中打着转儿，遛着弯。    “徐总，麦叶小姐在后面追车。”阿左声音中夹着隐隐的担忧。    “专心开车。”脸上虽一副心不在焉的样子，但看见后视镜里的丽影，徐司的瞳孔不自觉放大。    “快，帮我追上去，我外套还在那车上。”跑得气喘吁吁的麦叶一把抓住追上来的海雷，拽得他的手呲呲作痛。    “我的姑奶奶啊，别闹了，回去吧。”    “我的外套..',
  'isbuy' => 1,
);

?>