<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1852',
  'chapterid' => '577770',
  'chapter' => '第1章 处女座最糟糕的一天',
  'size' => '3350',
  'isvip' => '0',
  'summary' => '——这一天，我的生命好像终结了，但我不想离开这里，还有很多没有完成的事等着我……还有人需要我啊…………一切起因，都是一......',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1852',
  'chapterid' => '577771',
  'chapter' => '第2章 降临',
  'size' => '3430',
  'isvip' => '0',
  'summary' => '虽然自己家就住在这附近，但和别墅区完全不一样，只是破旧的高房龄小区而已。别说，这种时间，这么空旷的街道还真是挺渗人的呢......',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1852',
  'chapterid' => '577772',
  'chapter' => '第3章 异界非常危险',
  'size' => '3180',
  'isvip' => '0',
  'summary' => '男子的声音自带回音在樱雨沐的耳中一次又一次重播着，樱雨沐跪倒在地上，就这么直勾勾地看着木质地板。我……我的前世不太对劲......',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1852',
  'chapterid' => '577773',
  'chapter' => '第4章 转校生',
  'size' => '3322',
  'isvip' => '0',
  'summary' => '“这样真的好么？”温柔的男声从背后传来，但是零连头都没有回：“你指什么？”站在零身后的俊美男子笑了笑：“用这种奇怪的谎......',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1852',
  'chapterid' => '577774',
  'chapter' => '第5章 没能送出的心意（1）',
  'size' => '3230',
  'isvip' => '0',
  'summary' => '“诶？！打扰？不是……”樱雨沐虽然追了上去，但原文浩却没有停下脚步。看着原文浩的背影，樱雨沐觉得心里很不是滋味，然后瞪......',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1852',
  'chapterid' => '577775',
  'chapter' => '第6章 没能送出的心意（2）',
  'size' => '3168',
  'isvip' => '0',
  'summary' => '“啊哈哈……”樱雨沐一边尴尬地笑了笑，一边回过头去，“怎……怎么了？”“今晚我家的蛋糕店有个活动，所以情人节系列的蛋糕......',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1852',
  'chapterid' => '577776',
  'chapter' => '第7章 没能送出的心意（3）',
  'size' => '3162',
  'isvip' => '0',
  'summary' => '“啊！陆楠！”樱雨沐以最快的速度跑到陆楠身边，死死抱住了她的腰部，“别……别想不开啊！女鬼你快走开！陆楠还年轻！找别人去......',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1852',
  'chapterid' => '577777',
  'chapter' => '第8章 没能送出的心意（4）',
  'size' => '3264',
  'isvip' => '0',
  'summary' => '本来还很期待的，和陆楠一起吃蛋糕，现在只有自己一个人了，虽然好吃，但总觉得不是滋味，樱雨沐一口一口吃着草莓蛋糕，与此同时......',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1852',
  'chapterid' => '577778',
  'chapter' => '第9章 没能送出的心意（5）',
  'size' => '3214',
  'isvip' => '0',
  'summary' => '毕竟是最好的朋友，几乎每天都在一起，对方根本就没有什么奇怪的地方，樱雨沐无法接受现在这种现实。“那种毫无血色的脸，你觉......',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1852',
  'chapterid' => '577779',
  'chapter' => '第10章 没能送出的心意（6）',
  'size' => '3190',
  'isvip' => '0',
  'summary' => '只不过，在陆楠刚转身的时候，就撞到了往这边走来的樱雨沐。咚的一声，个子比较小的樱雨沐直接就坐地上了。“啊抱歉……小沐？......',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1852',
  'chapterid' => '577780',
  'chapter' => '第11章 没能送出的心意（7）',
  'size' => '3316',
  'isvip' => '0',
  'summary' => '如果没抱有希望的话，就不会有失望了，早知道，就不交出那种信了，也许现在不会那么难过，即使不把巧克力给学长，那也只是将那种......',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1852',
  'chapterid' => '577781',
  'chapter' => '第12章 没能送出的心意（8）',
  'size' => '3200',
  'isvip' => '0',
  'summary' => '结果，樱雨沐被放下来的时候，看到的是高三5班的门牌，这显然是她没想到的：“为什么到这里来？”零低下头盯着樱雨沐看了起来：......',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1852',
  'chapterid' => '577782',
  'chapter' => '第13章 没能送出的心意（9）',
  'size' => '3236',
  'isvip' => '0',
  'summary' => '“她因为你感冒了，在家躺了一个月。”捂住樱雨沐的零低声道。紧接着，零凑到樱雨沐耳边，用只有樱雨沐才能听到的声音说道：“......',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1852',
  'chapterid' => '577783',
  'chapter' => '第14章 没能送出的心意（10）',
  'size' => '3166',
  'isvip' => '0',
  'summary' => '“好……”陆楠将手中抱了好久的小纸盒塞到秦轩手中，“这……是我自己做的。”“呜哇——”秦轩看着手中的小纸盒，捂住了自己......',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1852',
  'chapterid' => '577784',
  'chapter' => '第15章 灵魂的羁绊（上）',
  'size' => '3200',
  'isvip' => '0',
  'summary' => '3月14日，陆楠的生命终结在了天台，终结在了她喜欢了半年的男生身边，晚上，樱雨沐来到了陆楠家，这一天，生意好到不行的蛋糕店......',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1852',
  'chapterid' => '577785',
  'chapter' => '第16章 灵魂的羁绊（下）',
  'size' => '3372',
  'isvip' => '0',
  'summary' => '第二天一早，樱雨沐就像没事人一样，特别精神地冲出卧室，大口大口吃着早餐，然后蹦蹦跳跳就去上学了，只不过，一走出家门没多远......',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1852',
  'chapterid' => '577786',
  'chapter' => '第17章 约会？！（上）',
  'size' => '3340',
  'isvip' => '0',
  'summary' => '视野渐渐被泪水给弄得模糊起来，樱雨沐的唇瓣颤抖着。“哇——”最终，她还是哭了起来，哭得非常大声，就像是在发泄某种情绪一......',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1852',
  'chapterid' => '577787',
  'chapter' => '第18章 约会？！（下）',
  'size' => '3640',
  'isvip' => '0',
  'summary' => '琥珀见状，坏笑起来：“哦……也许不光是接吻，对方可能会告白，也许是小无先告白也说不定，然后就成为恋人啦。”“……”零的......',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1852',
  'chapterid' => '577788',
  'chapter' => '第19章 稍微有点羡慕',
  'size' => '3192',
  'isvip' => '0',
  'summary' => '不过，和樱雨沐想象的不太一样，原文浩直接就把围巾给带上了，在开着空调的咖啡厅里这样做一定会很热，不过他完全不在意，反而是......',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1852',
  'chapterid' => '577789',
  'chapter' => '第20章 没有误入歧途',
  'size' => '3320',
  'isvip' => '0',
  'summary' => '樱雨沐从来也没有想过自己会和原文浩成为恋人之类的关系，她只是单纯地憧憬着原文浩，那样温柔又帅气的人，基本来说女高中生都无......',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1852',
  'chapterid' => '577790',
  'chapter' => '第21章 中枪',
  'size' => '3244',
  'isvip' => '0',
  'summary' => '——磅！樱雨沐的话音刚落，就传来了枪声，并且，一发子弹擦过她的发丝射入了地面中，看着还微微冒着热气的地面以及半插在地面......',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1852',
  'chapterid' => '577791',
  'chapter' => '第22章 失去的能力',
  'size' => '3182',
  'isvip' => '0',
  'summary' => '零伸手抓住了樱雨沐沾满番茄酱的手：“因为你太可爱了，所以有很多大人物觊觎你，现在你是人类，是无法和那些大人物在一起的，但......',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1852',
  'chapterid' => '577792',
  'chapter' => '第23章 你不一样',
  'size' => '3142',
  'isvip' => '0',
  'summary' => '樱雨沐所说的那个人正是秦轩，因为高三的学生一般都会提前到校，所以周一一大早樱雨沐和零两个人就来到了高三5班，果然，秦轩已......',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1852',
  'chapterid' => '577793',
  'chapter' => '第24章 接近',
  'size' => '3278',
  'isvip' => '0',
  'summary' => '“对啊，还说，其实你们俩本来就是一对恋人之类的，还说，‘樱雨沐那个米粒一样大小的家伙怎么配得上那种高富帅’。”林子情不紧......',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1852',
  'chapterid' => '577794',
  'chapter' => '第25章 我是怪物，不要靠近我',
  'size' => '3232',
  'isvip' => '0',
  'summary' => '其中一个坐着的女生虽然规规矩矩地扎着马尾辫穿着校服，但即使是从那么远的距离也能很清楚地看到女生化妆了，而另一个则站在那个......',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1852',
  'chapterid' => '577795',
  'chapter' => '第26章 奇怪的嗜好？！',
  'size' => '3248',
  'isvip' => '0',
  'summary' => '一瞬间，零的动作就这样僵住了，手指不停地颤抖着，两只眼睛睁得老大就这么看着趴在桌上早已失去意识并且满头冷汗的樱雨沐。“......',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1852',
  'chapterid' => '577796',
  'chapter' => '第27章 可爱的“小正太”',
  'size' => '3236',
  'isvip' => '0',
  'summary' => '“难……难道不是吗？！”樱雨沐指着那个小正太，“这孩子是谁？！”“啊哈哈哈哈……果然一点都没变，还是那么有趣啊！”小正......',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1852',
  'chapterid' => '577797',
  'chapter' => '第28章 像三口之家一样',
  'size' => '3238',
  'isvip' => '0',
  'summary' => '对……一定是因为零的这种反差，本来明明对她那么好的，赶都赶不走，现在有些冷淡了，这样给自己造成了心理落差吧。嗯，一定是......',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1852',
  'chapterid' => '577798',
  'chapter' => '第29章 前世是撑死的',
  'size' => '3178',
  'isvip' => '0',
  'summary' => '“不准再提前世了！”樱雨沐吼了起来，“前世是前世！我现在可不是当初那个过分的男人！我……我现在可是很正常的女生，而且……......',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1852',
  'chapterid' => '577799',
  'chapter' => '第30章 直觉',
  'size' => '3290',
  'isvip' => '0',
  'summary' => '“不，我不是这个意思，对不起……”樱雨沐也不知道自己该怎么表达才好了，她可能，真的只是太寂寞了，所以才想找个人说话吧，“......',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1852',
  'chapterid' => '577800',
  'chapter' => '第31章 重创',
  'size' => '6428',
  'isvip' => '0',
  'summary' => '樱雨沐眨了眨眼睛，扭过头去看着张巧芯：“你抢了她什么东西吗？啊……难道是零食之类的？这可不好啊。”……瞬间，气氛就变了......',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1852',
  'chapterid' => '577801',
  'chapter' => '第32章 分给你的爱',
  'size' => '6494',
  'isvip' => '0',
  'summary' => '“小沐啊，你还不能起来。”樱雪赶紧把樱雨沐扶了起来，“乖，再躺一会儿好不好？”“我有话要和他说。”樱雨沐急得都快哭了。......',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1852',
  'chapterid' => '577802',
  'chapter' => '第33章 分给你的爱（2）',
  'size' => '6524',
  'isvip' => '0',
  'summary' => '“我还不能消失……我还不能死……”张巧芯呢喃着，然后回过头来看着樱雨沐。对哦……她一直想要对张巧禄说什么呢？虽然每次张......',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1852',
  'chapterid' => '577803',
  'chapter' => '第34章 分给你的爱（3）',
  'size' => '6464',
  'isvip' => '0',
  'summary' => '喂喂喂……这样的话，自己的姐姐该怎么办啊？！张巧芯握紧双拳，她现在很想冲上前去揍这个男人，并且告诉那个女人，这个男的是自......',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1852',
  'chapterid' => '577804',
  'chapter' => '第35章 让人误会的话',
  'size' => '6504',
  'isvip' => '0',
  'summary' => '“这算什么……”张巧禄跪坐在地面上，看着自己面前永远也不可能再醒来的张巧芯，眼中含着泪花，“说一些稀奇古怪让人听不懂的话......',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1852',
  'chapterid' => '577805',
  'chapter' => '第36章 突如其来的危机？！',
  'size' => '6686',
  'isvip' => '0',
  'summary' => '“你到底是什么人？”零眯起了眼睛，会这么称呼自己和樱雨沐的，一定是异界的人，而且从300年前就是异界的人了，他双手握拳，果......',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1852',
  'chapterid' => '577806',
  'chapter' => '第37章 雨中的学长',
  'size' => '6536',
  'isvip' => '0',
  'summary' => '果然是幻术，是除了黑法术之外最卑劣的法术了，零觉得很困扰，如果在异界的话，幻术自己完全是免疫的，然而来到了地球，能力就大......',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1852',
  'chapterid' => '577807',
  'chapter' => '第38章 人类的一生',
  'size' => '6558',
  'isvip' => '0',
  'summary' => '零的脸更黑了，直接抖了一下，樱雨沐吓了一跳死死抓住他的衣服：“你变态啊——”“我不变态。”零面无表情地解释起来。原文浩......',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1852',
  'chapterid' => '577808',
  'chapter' => '第39章 被给予的自由',
  'size' => '6514',
  'isvip' => '0',
  'summary' => '刚往嘴里灌了一大口水的樱雨沐全部喷了出来。“什么？！”另一边，零直接折断了筷子，“‘那位大人’到底是谁？！说出来！我去......',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1852',
  'chapterid' => '577809',
  'chapter' => '第40章 奢望的温暖（1）',
  'size' => '6558',
  'isvip' => '0',
  'summary' => '“大哥哥、大姐姐，是一对儿吗？”稚嫩的声音从下方传来，低下头去一看，是一个大约4、5岁的小男生，两只大大的圆眼睛正盯着樱......',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1852',
  'chapterid' => '577810',
  'chapter' => '第41章0724号的过去（上）',
  'size' => '6576',
  'isvip' => '0',
  'summary' => '“不可能啦！”零的话还没说就被樱雨沐打断了，“我觉得那是不可能的，那孩子很温暖，怎么可能已经不在了呢？”看到樱雨沐的那......',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1852',
  'chapterid' => '577811',
  'chapter' => '第42章 0724号的过去（下）',
  'size' => '6576',
  'isvip' => '0',
  'summary' => '就像是回到了过去一般，各种辱骂的言语又再次在洛君洋耳边回荡起来，像是“杂种”之类的。“好过分啊……”樱雨沐握紧了双拳，......',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1852',
  'chapterid' => '577812',
  'chapter' => '第43章 笑容',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '“喜欢他么？”先开口的人是零。樱雨沐吓了一跳：“诶？”“我问你是不是喜欢他。”零又重复了一次问题，面无表情。零所谓的......',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1852',
  'chapterid' => '577813',
  'chapter' => '第44章 两边各五下',
  'size' => '6514',
  'isvip' => '0',
  'summary' => '“我……我梦到……梦到……自己被僵尸吃掉了，呜哇啊啊啊——”好像是真的还沉浸在恐惧中，樱雨沐浑身都冒出了鸡皮疙瘩，零眯......',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1852',
  'chapterid' => '577814',
  'chapter' => '第45章 奢望的温暖（2）',
  'size' => '6474',
  'isvip' => '0',
  'summary' => '“别……别乱说啦！”琥珀别过头去，一张脸红到不行，“她还是小孩子，根本不是你所说的那样，不对，我现在也是小孩子。”“明......',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1852',
  'chapterid' => '577815',
  'chapter' => '第46章 奢望的温暖（3）',
  'size' => '6484',
  'isvip' => '0',
  'summary' => '樱雨沐不说话了，毕竟已经什么都说好了，而且，秦轩好不容易才答应的，但是，她真的想把琥珀也一起带去啊。“哈……果然还是没......',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1852',
  'chapterid' => '577816',
  'chapter' => '第47章 奢望的温暖（4）',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '不管是琥珀还是樱雨沐都愣住了。零从口袋里掏出了一张游乐场入场券，面无表情地说道：“之前，帮樱雪去超市买东西的时候，抽奖......',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1852',
  'chapterid' => '577817',
  'chapter' => '第48章 奢望的温暖（5）',
  'size' => '6508',
  'isvip' => '0',
  'summary' => '听到这里，琥珀的身体明显僵住了。——为什么……只有我没有妈妈呢……同样的话，自己好像也无数次无数次在深夜躲在被窝里这样......',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1852',
  'chapterid' => '577818',
  'chapter' => '第49章 我想和你呆在一起',
  'size' => '6522',
  'isvip' => '0',
  'summary' => '琥珀也不说话了，只是静静地走到童童身边，看着那带着丝丝幸福的脸，虽然那可能只是幻觉，但还真的是有点羡慕呢，至少，能够看到......',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1852',
  'chapterid' => '577819',
  'chapter' => '第50章 每个成年人都有自己无法告人的秘密（1）',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '“我……我有这么好么？”樱雨沐真的很不好意思。“嗯，有哦，非常非常好，小沐在我心中是最可爱最善良最温柔的女生了。”原文......',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1852',
  'chapterid' => '577820',
  'chapter' => '第51章 每个成年人都有自己无法告人的秘密（2）',
  'size' => '6646',
  'isvip' => '0',
  'summary' => '于是樱雨沐拍了拍陆雨翔的肩膀，然后笑着说道：“叔叔，别难过嘛，下次也借给叔叔看吧，这个小说。”啊……原来如此，所谓的高......',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1852',
  'chapterid' => '577821',
  'chapter' => '第52章 每个成年人都有自己无法告人的秘密（3）',
  'size' => '6588',
  'isvip' => '0',
  'summary' => '已经没力气再去解释以及生气了，樱雨沐叹了口气。零眨了眨眼睛，直接往樱雨沐那里挪去，然后，一把搂住了樱雨沐的肩膀：“管她......',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1852',
  'chapterid' => '577822',
  'chapter' => '第53章 每个成年人都有自己无法告人的秘密（4）',
  'size' => '6570',
  'isvip' => '0',
  'summary' => '于是同时响起了两声重物坠地声，一声是来自脸着地的樱雨沐，而另一声，则是来自“厉鬼”。“呜哇——疼死我啦！”樱雨沐捂着脸......',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1852',
  'chapterid' => '577823',
  'chapter' => '第54章 每个成年人都有自己无法告人的秘密（5）',
  'size' => '6542',
  'isvip' => '0',
  'summary' => '“快、快跑！他是来报仇的！”樱雨沐说完就准备开溜，但是却被零一把抓住了后衣领。“如果真是你揍的，你得好好道歉才行啊，而......',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1852',
  'chapterid' => '577824',
  'chapter' => '第55章 每个成年人都有自己无法告人的秘密（6）',
  'size' => '6490',
  'isvip' => '0',
  'summary' => '大学毕业后，陆雨翔真的来到了父亲公司工作，与其说是工作，不如说只是打发时间，玩着手机混到下班就行了，即使是如此，每个月也......',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1852',
  'chapterid' => '577825',
  'chapter' => '第56章 每个成年人都有自己无法告人的秘密（7）',
  'size' => '6598',
  'isvip' => '0',
  'summary' => '第二天一早六点不到，樱雨沐翻着短信，找到了秦轩给她的地址，当初是为了让樱雨沐能顺利把童童送回家所以秦轩才发给她的。“大......',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1852',
  'chapterid' => '577826',
  'chapter' => '第57章 每个成年人都有自己无法告人的秘密（8）',
  'size' => '6430',
  'isvip' => '0',
  'summary' => '“你果然是一点都不爱我呢。”刘璐冷笑起来，“我每次都以为你回来是为了找我复合的，每次都是为了你那破电脑的！”“诶……？......',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1852',
  'chapterid' => '577827',
  'chapter' => '第58章 每个成年人都有自己无法告人的秘密（9）',
  'size' => '6536',
  'isvip' => '0',
  'summary' => '刘璐第一次在陆雨翔面前露出这种表情……像是个柔弱的女子一般的样子……“好啦！我知道了！刘璐你看吧！不过这俩小鬼！你们给......',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1852',
  'chapterid' => '577828',
  'chapter' => '第59章 又是约会？！',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '不……前世是前世，毕竟300年前的自己和现在的自己连性别都不一样了，零喜欢的一定是300年前的那个她，而不是现在的，嗯……必须......',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1852',
  'chapterid' => '577829',
  'chapter' => '第60章 感到疲惫',
  'size' => '6614',
  'isvip' => '0',
  'summary' => '一边的樱雨沐捂着鼻子奔跑着。就是这种情况……自己明明不是那个意思，但是在别人听起来就是非常恶意的言语，到底要怎样才能改......',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1852',
  'chapterid' => '577830',
  'chapter' => '第61章 零的消失',
  'size' => '6554',
  'isvip' => '0',
  'summary' => '怎么办才好……琥珀倒是不怎么在意零，一整天都在研究做饭的事儿，看到樱雨沐一脸失落，他安慰道：“小沐啊，不要这么愁眉苦脸......',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1852',
  'chapterid' => '577831',
  'chapter' => '第62章 能够保护你的人（1）',
  'size' => '6540',
  'isvip' => '0',
  'summary' => '“唔……”樱雨沐的确是没证据，但怎么看夏莎都是被欺负了呀，她只能把希望寄托在夏莎身上了，“那个！你说！到底是怎么回事？你......',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1852',
  'chapterid' => '577832',
  'chapter' => '第63章 能够保护你的人（2）',
  'size' => '6634',
  'isvip' => '0',
  'summary' => '樱雨沐吓了一跳，她往外看了过去，居然是洛君洋！啊……不知道他是什么时候站在那里了，刚才自己说的那些话说实话其实有一部分都......',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1852',
  'chapterid' => '577833',
  'chapter' => '第64章 能够保护你的人（3）',
  'size' => '6596',
  'isvip' => '0',
  'summary' => '樱雨沐倒是没生气，她只是走到座位上，拿起那个小花瓶，说实话，在阳光的衬托下还是挺好看的，于是她将小花瓶放在了窗檐上，这样......',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1852',
  'chapterid' => '577834',
  'chapter' => '第65章 能够保护你的人（4）',
  'size' => '6564',
  'isvip' => '0',
  'summary' => '这一下，教室里都要炸开锅了，虽然没有指名道姓，但说的显然就是三人组。到这个时候程静当然是没法说什么了，再说下去的话简直......',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1852',
  'chapterid' => '577835',
  'chapter' => '第66章 能够保护你的人（5）',
  'size' => '6504',
  'isvip' => '0',
  'summary' => '许倩倩显然是没想到樱雨沐会说出这种话，面部表情变得无比复杂，好一会儿之后才露出了类似“你智障吗”的表情：“你说什么啊？”......',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1852',
  'chapterid' => '577836',
  'chapter' => '第67章 能够保护你的人（6）',
  'size' => '6566',
  'isvip' => '0',
  'summary' => '说完琥珀就赶紧出门了，零嘴角抽搐，那家伙是从什么时候开始进入了家庭主妇的模式？琥珀刚离开没多久，樱雨沐就醒了，她揉了揉......',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1852',
  'chapterid' => '577837',
  'chapter' => '第68章 能够保护你的人（7）',
  'size' => '6552',
  'isvip' => '0',
  'summary' => '“那就不要继续管下去了，我已经没事了，而且我也说过不是她们干的了。”樱雨沐说完就站起身来，就在快走出教室的时候，她回过头......',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1852',
  'chapterid' => '577838',
  'chapter' => '第69章 价值130元的友情（1）',
  'size' => '6516',
  'isvip' => '0',
  'summary' => '说到这里，夏莎轻笑起来，脸有点红：“大家都看得见我的话，就表示我没死吧？应该是做了个噩梦，要不就是发生奇迹了。”这可不......',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1852',
  'chapterid' => '577839',
  'chapter' => '第70章 价值130元的友情（2）',
  'size' => '6556',
  'isvip' => '0',
  'summary' => '好尴尬，要是说出来自己是跟踪他而来的话，绝对不行……会被误会的！比如，会被误会自己特别在意他之类的。没办法了，樱雨沐以......',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1852',
  'chapterid' => '577840',
  'chapter' => '第71章 价值130元的友情（3）',
  'size' => '6478',
  'isvip' => '0',
  'summary' => '虽然真的很不喜欢夏莎，但好歹也是一条生命啊，樱雨沐还是觉得让对方自己化解黑法术比较好。“没什么公平不公平的，她本来就已......',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1852',
  'chapterid' => '577841',
  'chapter' => '第72 价值130元的友情（4）',
  'size' => '6572',
  'isvip' => '0',
  'summary' => '程静那么认真的脸，让樱雨沐根本就说不出什么吐槽或是反驳的话来，她只是尴尬地点点头，反正程静和夏莎之间一定是有些什么，夏莎......',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1852',
  'chapterid' => '577842',
  'chapter' => '第73章 价值130元的友情（5）',
  'size' => '6628',
  'isvip' => '0',
  'summary' => '“我说你啊……”樱雨沐捂着脑袋，“比起那些，不是应该更关心幕后黑手的事吗？”“有关心啊，不过嘛……”说到这里，零的表情......',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1852',
  'chapterid' => '577843',
  'chapter' => '第74章 价值130元的友情（6）',
  'size' => '6556',
  'isvip' => '0',
  'summary' => '之后，洛君洋直接被喊去了校长办公室，零咬牙切齿地一拳一拳捶着墙面，被那家伙得逞了，如果自己早到学校几分钟可能结果就不同了......',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1852',
  'chapterid' => '577844',
  'chapter' => '第75章 来自学长的求救（1）',
  'size' => '6656',
  'isvip' => '0',
  'summary' => '“你到底来这儿干嘛？”零脑袋上还冒着青筋，直接坐在了沙发上。“当然是来看无……小沐的啊！”这么说着，玛瑙扑进了刚走进客......',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1852',
  'chapterid' => '577845',
  'chapter' => '第76章 来自学长的求救（2）',
  'size' => '6440',
  'isvip' => '0',
  'summary' => '“女……女侠饶命！我错了！”樱雨沐也没时间和这种人磨叽，就松开了手，往酒吧内走去，说实话，她自己都吓了一跳，她虽然以前......',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1852',
  'chapterid' => '577846',
  'chapter' => '第77章 来自学长的求救（3）',
  'size' => '6528',
  'isvip' => '0',
  'summary' => '“小沐……快逃吧。”原文浩抓着樱雨沐站起身来，但是因为酒精的关系，完全跑不起来，反而是樱雨沐一直拽着他的胳膊往前挪动，只......',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1852',
  'chapterid' => '577847',
  'chapter' => '第78章 来自学长的求救（4）',
  'size' => '6588',
  'isvip' => '0',
  'summary' => '零接收到了那种求助目光，于是一本正经地看着原文浩：“你喝醉了，昨晚把衣服脱光了在街上裸奔，所以衣服是找不回来了。”“噗......',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1852',
  'chapterid' => '577848',
  'chapter' => '第79章 折断的羽翼（1）',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '“妈，这是我女朋友樱雨沐，你们叫我带女朋友回来，所以我就带回来了。”原文浩倒是很淡定，一只手还搭在了樱雨沐的肩膀上。原......',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1852',
  'chapterid' => '577849',
  'chapter' => '第80章 折断的羽翼（2）',
  'size' => '6568',
  'isvip' => '0',
  'summary' => '“为什么？只是换套衣服而已，我不会对你做奇怪的事，请你放心。”男人的声音非常温柔。“并！并不是那样的！”樱雨沐解释起来......',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1852',
  'chapterid' => '577850',
  'chapter' => '第81章 折断的羽翼（3）',
  'size' => '6502',
  'isvip' => '0',
  'summary' => '“是……是吗……”被这样说让樱雨沐特别不好意思。“嗯……虽然不太可能，但我只是说如果哦，如果你能经常和我哥见面就好了，......',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1852',
  'chapterid' => '577851',
  'chapter' => '第82章 折断的羽翼（4）',
  'size' => '6484',
  'isvip' => '0',
  'summary' => '“我说死小孩啊，你为什么那么想来啊？”零当然还记得中午樱雨沐期待的目光。“因为那里有一个美丽的天使等待着我们的解救！”......',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1852',
  'chapterid' => '577852',
  'chapter' => '第83章 折断的羽翼（5）',
  'size' => '6544',
  'isvip' => '0',
  'summary' => '“但是，你不觉得很过分吗？不让你走正门，不让你出现在客厅里，不让你上桌吃饭，这……哪是亲生父母会做出来的事嘛！”樱雨沐说......',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1852',
  'chapterid' => '577853',
  'chapter' => '第84章 折断的羽翼（6）',
  'size' => '6558',
  'isvip' => '0',
  'summary' => '虽然昨晚只是赌气一般说出来的，但现在樱雨沐是真的想看零穿女仆装了：“你耍赖啊！”“并不是，而且他身上的异界气息绝对不是......',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1852',
  'chapterid' => '577854',
  'chapter' => '第85章 傲娇外公（1）',
  'size' => '6472',
  'isvip' => '0',
  'summary' => '“小小年纪和男性同居！成何体统！”柳生书果然气得脸都发红了，“你倒是说句话啊！”樱雪没想到两个人一见面就会这样，她赶紧......',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1852',
  'chapterid' => '577855',
  'chapter' => '第86章 傲娇外公（2）',
  'size' => '6618',
  'isvip' => '0',
  'summary' => '“哇——”樱雨沐觉得再也无法负荷自己的情绪了，一下就哭了出来，这一下，公园里的小朋友们都往这边看了过来。零直接把樱雨沐......',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1852',
  'chapterid' => '577856',
  'chapter' => '第87章 傲娇外公（3）',
  'size' => '6634',
  'isvip' => '0',
  'summary' => '柳生书沉默了一会儿，第一次对着樱雨沐笑了出来：“你是个勇敢的孩子呢，如果是我的话，一定会逃离这里的。”樱雨沐不是很懂，......',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1852',
  'chapterid' => '577857',
  'chapter' => '第88章 折断的羽翼（7）',
  'size' => '6654',
  'isvip' => '0',
  'summary' => '即使是对方不耐烦的态度也没有影响到樱雨沐，她闭上双眼深吸一口气：“外公！妈妈她……非常幸福，不管是什么时候，都非常幸福…......',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1852',
  'chapterid' => '577858',
  'chapter' => '第89章 折断的羽翼（8）',
  'size' => '6440',
  'isvip' => '0',
  'summary' => '樱雨沐愣住了，慢着，这种感觉，倒是和自己之前中了黑法术的一样啊，不过那些话的确是挺伤人的：“陈妈，也是你家的女仆吗？”......',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1852',
  'chapterid' => '577859',
  'chapter' => '第90章 折断的羽翼（9）',
  'size' => '6446',
  'isvip' => '0',
  'summary' => '樱雨沐看着琥珀异常认真的脸，她自然是答应了，说实话，她本来也对原公馆有些心理阴影，不过，有点放心不下原文晟就是了，她是不......',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1852',
  'chapterid' => '577860',
  'chapter' => '第91章 折断的羽翼（10）',
  'size' => '6558',
  'isvip' => '0',
  'summary' => '零一边说着，一边走到客厅来，“我觉得很奇怪，如果那个身上真的有那么强的黑法术，为什么原家其他人都没有中，只有他自己和小沐......',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1852',
  'chapterid' => '577861',
  'chapter' => '请假公告',
  'size' => '198',
  'isvip' => '0',
  'summary' => '这里是最爱管理员。首先感谢大家一直以来对《我的前世不太对劲》的支持，很抱歉，林伶柒妹子因为颈椎问题，需要住院两礼拜，所以......',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1852',
  'chapterid' => '577862',
  'chapter' => '第92章 不对劲的零',
  'size' => '6528',
  'isvip' => '0',
  'summary' => '原文浩愣了好一会儿，才露出了特别开心的笑容：“爸！”即使如此，知道是怎么回事的樱雨沐却觉得很难受，眼眶越来越红，但很快......',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1852',
  'chapterid' => '577863',
  'chapter' => '第93章 被遗忘的自己（1）',
  'size' => '6540',
  'isvip' => '0',
  'summary' => '“没事没事！既然到这里来当然是吃东西啦，小情你什么都不吃，只是来这里感受下快餐店的气氛吗？”樱雨沐反而觉得只点了一杯柠檬......',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1852',
  'chapterid' => '577864',
  'chapter' => '第94章 在意的事',
  'size' => '6466',
  'isvip' => '0',
  'summary' => '晚饭时间，零还是没有回来，自从遇到洛君洋之后，零还是挺注重饮食的，所以连晚饭都不回来吃了，那肯定就是有问题了，估计是在外......',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1852',
  'chapterid' => '577865',
  'chapter' => '第95章 被遗忘的自己（2）',
  'size' => '6576',
  'isvip' => '0',
  'summary' => '很好，今天跟踪得很顺利，零到底要去哪儿很快就要揭晓了，樱雨沐笑着想道，但也就在这个时候……“真的好过分啊，欺负人已经不......',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1852',
  'chapterid' => '577866',
  'chapter' => '第96章 被遗忘的自己（3）',
  'size' => '6480',
  'isvip' => '0',
  'summary' => '“没错，我是来看我闺女的，想照顾她几天，不过我们之间有隔阂，她不让我去，也是我们对不起她，我不怪她，”中年妇女越说越伤心......',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1852',
  'chapterid' => '577867',
  'chapter' => '第97章 被遗忘的自己（4）',
  'size' => '6590',
  'isvip' => '0',
  'summary' => '陈姨先是一愣，很快眼眶都红了：“真的太谢谢你们了，我已经不知道要怎么报答你了！家务什么的就让我来做吧，我只会做那些。”......',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1852',
  'chapterid' => '577868',
  'chapter' => '第98章 被遗忘的自己（5）',
  'size' => '6524',
  'isvip' => '0',
  'summary' => '嗯……这……樱雨沐别过头去嘴角抽搐，因为樱雨沐的父母都非常温柔，不管对她还是樱雪都特别好，所以她还真是无法想象陈姨女儿到......',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '1852',
  'chapterid' => '577869',
  'chapter' => '第99章 被遗忘的自己（6）',
  'size' => '6578',
  'isvip' => '0',
  'summary' => '樱雨沐真的觉得自己的心脏狠狠地揪了一下。印象中，大家都说刘静萱是个特别亲切的人，尤其是对待自己的读者，有求必应，不管是......',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '1852',
  'chapterid' => '577870',
  'chapter' => '第100章 扭曲的关系',
  'size' => '6532',
  'isvip' => '0',
  'summary' => '果然，零不管走到哪里都是非常受欢迎的啊，樱雨沐一只手撑着下巴一只手拿着巧克力条往嘴里塞。“我们已经连续来了那么多天了，......',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '1852',
  'chapterid' => '577871',
  'chapter' => '第101章 被遗忘的自己（7）',
  'size' => '6602',
  'isvip' => '0',
  'summary' => '……啊……啊咧？樱雨沐直接就石化了，在她回过神来的时候，零已经呼吸平稳地睡着了，而且就在她怀里，她的脸先是变白，然后变黑......',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '1852',
  'chapterid' => '577872',
  'chapter' => '第102章 被遗忘的自己（8）',
  'size' => '6496',
  'isvip' => '0',
  'summary' => '“我觉得，一个人被另一个人厌恶不会没有道理。”零一只手撑着自己的下巴，“虽然也有可能是碍于面子不想和小地方的家人相认，但......',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '1852',
  'chapterid' => '577873',
  'chapter' => '第103章 被遗忘的自己（9）',
  'size' => '6524',
  'isvip' => '0',
  'summary' => '刘静萱蹲下身来，有什么东西好像要从胃里窜出来一样，她不住地干呕着。“喂，你没事吧？”樱雨沐走上前去。“别过来！”刘静萱......',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '1852',
  'chapterid' => '577874',
  'chapter' => '第104章 被遗忘的自己（10）',
  'size' => '6568',
  'isvip' => '0',
  'summary' => '刘静萱真的是特别无奈，她打开便当盒看了起来，果然都是自己喜欢吃的东西，不禁咽了口口水。反正……对方也看不到，自己吃几口......',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '1852',
  'chapterid' => '577875',
  'chapter' => '第105章 被遗忘的自己（11）',
  'size' => '6636',
  'isvip' => '0',
  'summary' => '林子情真的很害怕，她抓住樱雨沐的肩膀：“这一切我都见到了……昨晚见到的，你的熟人插队，然后一个外地来的阿姨和一个黑西装男......',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '1852',
  'chapterid' => '577876',
  'chapter' => '第106章 被遗忘的自己（12）',
  'size' => '6628',
  'isvip' => '0',
  'summary' => '刘静萱一阵错愕，她根本不认识这个男人啊。“我写了那么多情书给你叫你做我女人，你就是不肯！简直给脸不要脸！那就别怪我不客......',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '1852',
  'chapterid' => '577877',
  'chapter' => '第107章 被遗忘的自己（13）',
  'size' => '6578',
  'isvip' => '0',
  'summary' => '刘静萱想起来了，一切记忆都回到了她的脑海中。没错，刘静萱出生的时候母亲因难产去世了，她一直都很羡慕晓晓有那么温柔那么疼......',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '1852',
  'chapterid' => '577878',
  'chapter' => '第108章 纳尼？！男女关系？！',
  'size' => '6504',
  'isvip' => '0',
  'summary' => '好！从现在开始！自己一定要打起精神来了！不能再让零和学长担心了，樱雨沐站在教室门口拍了拍自己的脸颊。“你那个脸，看上去......',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '1852',
  'chapterid' => '577879',
  'chapter' => '第109章 暴走族的纯情（1）',
  'size' => '6610',
  'isvip' => '0',
  'summary' => '“比你想象中的可怕多了！”陈妙佳特别沉重地盯着樱雨沐看，“别人我是不知道，不过那个人，据说杀人放火啥都干过，而且……据说......',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '1852',
  'chapterid' => '577880',
  'chapter' => '第110章 暴走族的纯情（2）',
  'size' => '6508',
  'isvip' => '0',
  'summary' => '“开……开什么玩笑？！谁要和你单挑啊？”樱雨沐自然是不肯了，要她明天再穿成这样还不如杀了她算了，“你不是说看到倩倩的男朋......',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '1852',
  'chapterid' => '577881',
  'chapter' => '第111章 暴走族的纯情（3）',
  'size' => '6542',
  'isvip' => '0',
  'summary' => '“啊！是啊，我不是你，我不懂你的心情，但你也不是许倩倩，你也不会懂她的心情。”零俯视着黑炎希，“爱情可是要说双方的感受的......',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '1852',
  'chapterid' => '577882',
  'chapter' => '第112章 暴走族的纯情（4）',
  'size' => '6474',
  'isvip' => '0',
  'summary' => '“啊？我寄住在这里啊，你还没死心啊？真是的。”零抓了抓自己的头发。“原来是这样，近水楼台吗……？”黑炎希倒抽一口冷气，......',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '1852',
  'chapterid' => '577883',
  'chapter' => '第113章 暴走族的纯情（5）',
  'size' => '6476',
  'isvip' => '0',
  'summary' => '这一天一直在下雨，而且是倾盆大雨，樱雨沐的心情也跟着一起沉了下来，这种天气和异界的事儿有没有关系呢，她这么想着。这样的......',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '1852',
  'chapterid' => '577884',
  'chapter' => '第114章 暴走族的纯情（6）',
  'size' => '6546',
  'isvip' => '0',
  'summary' => '樱雨沐把零扶回房间之后，把他扔到了床上并且替他盖好被子：“啊，真是，为什么我非得照顾你不可？”“不……不好意思……”零......',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '1852',
  'chapterid' => '577885',
  'chapter' => '第115章 暴走族的纯情（7）',
  'size' => '6602',
  'isvip' => '0',
  'summary' => '“嗯……是啦，不过他家的情况实在是太糟糕了，所以姐姐就留下照顾他们了……哎……的确是挺可怜的。”樱雨沐一只手撑着下巴。......',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '1852',
  'chapterid' => '577886',
  'chapter' => '第116章 暴走族的纯情（8）',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '一直在门外等着的黑炎希脸上已经写满了绝望，但是看到樱雪之后立刻展露出笑容来：“樱雪小姐……”“听着，要我去可以，不过他......',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '1852',
  'chapterid' => '577887',
  'chapter' => '第117章 暴走族的纯情（9）',
  'size' => '6476',
  'isvip' => '0',
  'summary' => '“……又要出去？什么时候才能回来？可不要再像上次一样，第二天一早才浑身是伤地回家啊。”外婆还是挺担心的，“千万不要再打架......',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '1852',
  'chapterid' => '577888',
  'chapter' => '第118章 暴走族的纯情（10）',
  'size' => '6596',
  'isvip' => '0',
  'summary' => '“老大，如果我们都希望你留下来的话，你还是要离开吗？”“嗯，我一定得离开。”黑炎希点了点头，外婆所希望的，一定是自己能......',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '1852',
  'chapterid' => '577889',
  'chapter' => '第119章 暴走族的纯情（11）',
  'size' => '6686',
  'isvip' => '0',
  'summary' => '“……诶？！”樱雨沐把手机伸到了黑炎希面前，“我……我们快去医院吧！你……你外婆快不行了！”黑炎希倒抽一口冷气，整个人......',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '1852',
  'chapterid' => '577890',
  'chapter' => '第120章 第一次看见的未来',
  'size' => '6494',
  'isvip' => '0',
  'summary' => '“呜哇……”樱雨沐不禁发出了嫌弃的声音，和往年一样，6月中旬，天气特别闷热，而且，这些天一直都在下雨，搞得人的心情也一团......',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '1852',
  'chapterid' => '577891',
  'chapter' => '第121章 濒死一般的强烈气息',
  'size' => '6540',
  'isvip' => '0',
  'summary' => '呵……现在自己如果不想死或是失去自由，就必须按照那位大人所说的做，虽然，他的确很感谢那位大人给予他自由，也想要好好报答那......',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '1852',
  'chapterid' => '577892',
  'chapter' => '第122章 真正的自由（1）',
  'size' => '6568',
  'isvip' => '0',
  'summary' => '“嗯……”樱雨沐低下头去，恐惧感从背后慢慢升起。“怎么？你很喜欢0724号吗？”零凑到樱雨沐面前面无表情地说道。“不，不是......',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '1852',
  'chapterid' => '577893',
  'chapter' => '第123章 真正的自由（2）',
  'size' => '6586',
  'isvip' => '0',
  'summary' => '考完试时间还早，此时家中只有林子情一个人，她真的很不安，想要到阳台上吹吹风，结果看到了楼下的樱雨沐和零。……为什么那两......',
  'isbuy' => 1,
);

$tmpChapterList['124'] = array (
  'articleid' => '1852',
  'chapterid' => '577894',
  'chapter' => '第124章真正的自由（3）',
  'size' => '6414',
  'isvip' => '0',
  'summary' => '经过这里的人渐渐围观起来，大家都盯着樱雨沐看，甚至小女生的妈妈以及中年男性都用特别怀疑的目光盯着樱雨沐看了，就好像，樱雨......',
  'isbuy' => 1,
);

$tmpChapterList['125'] = array (
  'articleid' => '1852',
  'chapterid' => '577895',
  'chapter' => '第125章真正的自由（4）',
  'size' => '6512',
  'isvip' => '0',
  'summary' => '“真是毫无威胁力的一句话呢，您能拿我怎样呢？就凭您纤细的胳膊？还是？”男人突然大笑起来，“都是您自己不好！如果300年前您......',
  'isbuy' => 1,
);

$tmpChapterList['126'] = array (
  'articleid' => '1852',
  'chapterid' => '577896',
  'chapter' => '第126章真正的自由（5）',
  'size' => '6608',
  'isvip' => '0',
  'summary' => '樱雨沐已经迷糊了，她只是爬到林子情身边摸了摸对方的脖子，还很温暖，而且血管也在跳着，说明并没有死，这样，她就放心了，刚才......',
  'isbuy' => 1,
);

$tmpChapterList['127'] = array (
  'articleid' => '1852',
  'chapterid' => '577897',
  'chapter' => '第127章扔掉的沉重包袱',
  'size' => '6506',
  'isvip' => '0',
  'summary' => '“大长老们说了，那几百年是他偷东西以及擅自跑到地球来的刑罚。”零整个人靠在了沙发靠背上。樱雨沐是真的有点同情洛君洋了，......',
  'isbuy' => 1,
);

$tmpChapterList['128'] = array (
  'articleid' => '1852',
  'chapterid' => '577898',
  'chapter' => '第128章瞬死',
  'size' => '6504',
  'isvip' => '0',
  'summary' => '“哎，长得丑的学霸也就算了，那种长得那么帅的学霸，而且话不多特别低调脾气也不错的样子，看来我们是真比不过啊。”坐在樱雨......',
  'isbuy' => 1,
);

$tmpChapterList['129'] = array (
  'articleid' => '1852',
  'chapterid' => '577899',
  'chapter' => '第129章来自副会长的挑战书（上）',
  'size' => '6282',
  'isvip' => '0',
  'summary' => '“你们怎么了？都是一张那么沉重的脸。”完全不知道发生了什么的樱雪摸了摸樱雨沐的脑袋。樱雨沐低着头说不出话来。“哦，她有......',
  'isbuy' => 1,
);

$tmpChapterList['130'] = array (
  'articleid' => '1852',
  'chapterid' => '577900',
  'chapter' => '第130章来自副会长的挑战书（下）',
  'size' => '6420',
  'isvip' => '0',
  'summary' => '不对啊，这事儿和我无关吧？樱雨沐摸了摸自己的脑袋：“好像……这个和我没什么关系吧？我可没有违反任何校规啊！”“本来是没......',
  'isbuy' => 1,
);

$tmpChapterList['131'] = array (
  'articleid' => '1852',
  'chapterid' => '577901',
  'chapter' => '第131章不想背叛的人（1）',
  'size' => '6600',
  'isvip' => '0',
  'summary' => '“不……我只是想到了很久以前的事……”零这么说着揉了揉自己的脑袋。300年前，0510号也想要毁掉自己和无最美好的回忆，那个人......',
  'isbuy' => 1,
);

$tmpChapterList['132'] = array (
  'articleid' => '1852',
  'chapterid' => '577902',
  'chapter' => '第132章不要被怒火支配',
  'size' => '6534',
  'isvip' => '0',
  'summary' => '“总觉得其中一个，就是那个波浪卷好像不是活人了。”零抓着樱雨沐的胳膊往一边走去，“也可能是我搞错了，不过还是先去确定一下......',
  'isbuy' => 1,
);

$tmpChapterList['133'] = array (
  'articleid' => '1852',
  'chapterid' => '577903',
  'chapter' => '第133章联谊？这可真是太可怕了！（上）',
  'size' => '6458',
  'isvip' => '0',
  'summary' => '结果陆雨翔将樱雨沐和零带来的地方是一家西餐厅，环境非常优雅，一看就感觉特别高级的感觉。樱雨沐心里开始打鼓了，虽然是陆雨......',
  'isbuy' => 1,
);

$tmpChapterList['134'] = array (
  'articleid' => '1852',
  'chapterid' => '577904',
  'chapter' => '第134章联谊？这可真是太可怕了！（下）',
  'size' => '6500',
  'isvip' => '0',
  'summary' => '咚——就在陆雨翔还在想着黎泽的事的时候，一边的零已经摇摇晃晃到地倒在了桌面上，柔软的脸颊贴在桌上的样子让人觉得特别可爱......',
  'isbuy' => 1,
);

$tmpChapterList['135'] = array (
  'articleid' => '1852',
  'chapterid' => '577905',
  'chapter' => '第135章安全感',
  'size' => '6380',
  'isvip' => '0',
  'summary' => '听着两个人这么讨论，陆雨翔心里一颤，糟糕，被发现了。“我要回家了。”赵晴拿起了自己的包。艾琳也一样，站起身来：“我也是......',
  'isbuy' => 1,
);

$tmpChapterList['136'] = array (
  'articleid' => '1852',
  'chapterid' => '577906',
  'chapter' => '第136章不想背叛的人（2）',
  'size' => '6422',
  'isvip' => '0',
  'summary' => '咽了口口水，樱雨沐抓住零的手，又往回走去，在那段路上来回走动着。“零……你说……如果是我的话，能做到为大家报仇吗？”樱......',
  'isbuy' => 1,
);

$tmpChapterList['137'] = array (
  'articleid' => '1852',
  'chapterid' => '577907',
  'chapter' => '第137章莫名其妙的情绪',
  'size' => '6392',
  'isvip' => '0',
  'summary' => '陆雨翔沉默了一下，面部表情变得非常僵硬，“喂……你该不会是到这个时候觉得后悔了吧？我……我先跟你说清楚，人家妹子虽然这样......',
  'isbuy' => 1,
);

$tmpChapterList['138'] = array (
  'articleid' => '1852',
  'chapterid' => '577908',
  'chapter' => '第138章不想背叛的人（3）',
  'size' => '6328',
  'isvip' => '0',
  'summary' => '比……比上个学期体检的时候重了整整五斤啊！天啊！五斤可不是一个小数目啊！但是……自己一点感觉也没有啊，到底是哪儿胖了呢？......',
  'isbuy' => 1,
);

$tmpChapterList['139'] = array (
  'articleid' => '1852',
  'chapterid' => '577909',
  'chapter' => '第139章不想背叛的人（4）',
  'size' => '6414',
  'isvip' => '0',
  'summary' => '“我觉得，这也没什么吧？只要那个目的不是坏事就行了。”零本来就是确定了目标就会往上冲的人，不过也不算是不择手段吧？至少只......',
  'isbuy' => 1,
);

$tmpChapterList['140'] = array (
  'articleid' => '1852',
  'chapterid' => '577910',
  'chapter' => '第140章不想背叛的人（5）',
  'size' => '6390',
  'isvip' => '0',
  'summary' => '——咕噜噜。这样的声音打破了剑拔弩张的气氛，樱雨沐的脸红了，低下头去捂住了自己的肚子。零睁大了双眼愣了很久，然后从鼻腔......',
  'isbuy' => 1,
);

$tmpChapterList['141'] = array (
  'articleid' => '1852',
  'chapterid' => '577911',
  'chapter' => '第141章不想背叛的人（6）',
  'size' => '6406',
  'isvip' => '0',
  'summary' => '“哈？”梁颖很是莫名其妙，“不管怎么说，你们俩上次在破破烂烂的快餐店里有撞到我吧？不是高中生吗，什么中奖了，骗人的吧？”......',
  'isbuy' => 1,
);

$tmpChapterList['142'] = array (
  'articleid' => '1852',
  'chapterid' => '577912',
  'chapter' => '第142章不想背叛的人（7）',
  'size' => '6394',
  'isvip' => '0',
  'summary' => '“恋爱吗？”吕子鑫叹了口气，“谈恋爱需要花费太多时间和金钱了……我每天都这样打工，对方肯定会觉得很寂寞，而且……”说到......',
  'isbuy' => 1,
);

$tmpChapterList['143'] = array (
  'articleid' => '1852',
  'chapterid' => '577913',
  'chapter' => '第143章不想背叛的人（8）',
  'size' => '6398',
  'isvip' => '0',
  'summary' => '“不……我怎么会呢？在我心里你一直都是我最好的朋友啊，不是说好了要一辈子在一起的吗？”桂水悦叹了口气，“真的，我最不想背......',
  'isbuy' => 1,
);

$tmpChapterList['144'] = array (
  'articleid' => '1852',
  'chapterid' => '577914',
  'chapter' => '第144章不想背叛的人（9）',
  'size' => '6440',
  'isvip' => '0',
  'summary' => '“请不要这样，我已经说过我们不可能在一起了，请你放开我！你是找人来跟踪我了吗？请不要这样好吗？！”吕子鑫想推桂水悦，又怕......',
  'isbuy' => 1,
);

$tmpChapterList['145'] = array (
  'articleid' => '1852',
  'chapterid' => '577915',
  'chapter' => '第145章不想背叛的人（10）',
  'size' => '6330',
  'isvip' => '0',
  'summary' => '樱雨沐想了半天才搞懂：“……啊？你是说，梁颖并没有死，死掉的是桂水悦？诶？但是，你不是说……”“没错！”零非常不甘心，......',
  'isbuy' => 1,
);

$tmpChapterList['146'] = array (
  'articleid' => '1852',
  'chapterid' => '577916',
  'chapter' => '第146章都市传说',
  'size' => '6568',
  'isvip' => '0',
  'summary' => '桂水悦的丧礼上，梁颖一滴眼泪也没有掉，只是，她觉得心里空空的，非常难受，再怎么痛恨也好、再怎么被伤害也好，这个人曾经是自......',
  'isbuy' => 1,
);

$tmpChapterList['147'] = array (
  'articleid' => '1852',
  'chapterid' => '577917',
  'chapter' => '第147章扩散',
  'size' => '6382',
  'isvip' => '0',
  'summary' => '“地址？你想要地址吗？”樱雪凑了上来抱住樱雨沐，“我告诉你啊，零酱，我虽然觉得你和小沐很般配，但你也不能仗着这一点就总带......',
  'isbuy' => 1,
);

$tmpChapterList['148'] = array (
  'articleid' => '1852',
  'chapterid' => '577918',
  'chapter' => '第148章人偶之心（1）',
  'size' => '6368',
  'isvip' => '0',
  'summary' => '“检测不到，零的气息就像是那些灵魂一样消失在地球上了，至少，我们那里查不到！你知道他在哪儿么？”玛瑙虽然没什么表情，但显......',
  'isbuy' => 1,
);

$tmpChapterList['149'] = array (
  'articleid' => '1852',
  'chapterid' => '577919',
  'chapter' => '第149章人偶之心（2）',
  'size' => '6398',
  'isvip' => '0',
  'summary' => '“啊，这没什么的，真的，我这里本来就人烟稀少，基本没有什么人来。”莫辰坐在了两个人对面，“不过，你们到这里来是有什么事儿......',
  'isbuy' => 1,
);

$tmpChapterList['150'] = array (
  'articleid' => '1852',
  'chapterid' => '577920',
  'chapter' => '第150章人偶之心（3）',
  'size' => '6408',
  'isvip' => '0',
  'summary' => '结界？！而且……看别墅散发出的那些气息，应该是用黑法术所做成的结界？！这里居然真的有结界。真是可怕……0510号虽然从前......',
  'isbuy' => 1,
);

$tmpChapterList['151'] = array (
  'articleid' => '1852',
  'chapterid' => '577921',
  'chapter' => '第151章人偶之心（4）',
  'size' => '6396',
  'isvip' => '0',
  'summary' => '“没错，很可能还是怨灵，巨大的黑法术以及怨灵被挤在一个房间里，即使是你也会受不了的。”玛瑙接过零怀里的人偶开始研究起来，......',
  'isbuy' => 1,
);

$tmpChapterList['152'] = array (
  'articleid' => '1852',
  'chapterid' => '577922',
  'chapter' => '第152章人偶之心（5）',
  'size' => '6418',
  'isvip' => '0',
  'summary' => '看到樱雨沐那么认真的表情，零低下头去，还是先搞清楚那些古怪的事儿再说吧，目前那么危险的情况，带着樱雨沐去也是不适合的。......',
  'isbuy' => 1,
);

$tmpChapterList['153'] = array (
  'articleid' => '1852',
  'chapterid' => '577923',
  'chapter' => '第153章人偶之心（6）',
  'size' => '6376',
  'isvip' => '0',
  'summary' => '果然，最初只会喊爸爸，现在能听懂自己在说些什么了，零自己都觉得背后发毛了：“那，你叫什么名字？”人偶沉默了好一会儿：“......',
  'isbuy' => 1,
);

$tmpChapterList['154'] = array (
  'articleid' => '1852',
  'chapterid' => '577924',
  'chapter' => '第154章人偶之心（7）',
  'size' => '6444',
  'isvip' => '0',
  'summary' => '“不……不会的，那位大人已经说过了！我的女儿从现在开始会慢慢长大的……我……我……只是想看着她长大啊……求你们了……”莫......',
  'isbuy' => 1,
);

$tmpChapterList['155'] = array (
  'articleid' => '1852',
  'chapterid' => '577925',
  'chapter' => '第155章人偶之心（8）',
  'size' => '6442',
  'isvip' => '0',
  'summary' => '“——这是那家伙制造的生物！”零恶狠狠地说道，“居然又制造棕熊这种东西，简直就是在找死！我一定要杀了他！”“……诶？那......',
  'isbuy' => 1,
);

$tmpChapterList['156'] = array (
  'articleid' => '1852',
  'chapterid' => '577926',
  'chapter' => '第156章人偶之心（9）',
  'size' => '6370',
  'isvip' => '0',
  'summary' => '在一阵微风将炎热稍稍吹散的时候，一个梳着马尾辫的女生特别轻盈地走到了莫辰面前蹲下身来。直到现在莫辰还记得那个女生身上有......',
  'isbuy' => 1,
);

$tmpChapterList['157'] = array (
  'articleid' => '1852',
  'chapterid' => '577927',
  'chapter' => '第157章人偶之心（10）',
  'size' => '6400',
  'isvip' => '0',
  'summary' => '原本开朗乐观的若言变得患得患失，每天都在纠结孩子如果不健康，如果身体有缺陷该怎么办，有的时候还会大发脾气或是忍不住哭起来......',
  'isbuy' => 1,
);

$tmpChapterList['158'] = array (
  'articleid' => '1852',
  'chapterid' => '577928',
  'chapter' => '第158章人偶之心（11）',
  'size' => '6392',
  'isvip' => '0',
  'summary' => '哇……居然已经会说这么长的句子了，零这么感叹着的时候，莫辰却睁大了双眼，一脸难以置信的表情。“怎么了？”零歪过头去问莫......',
  'isbuy' => 1,
);

$tmpChapterList['159'] = array (
  'articleid' => '1852',
  'chapterid' => '577929',
  'chapter' => '第159章人偶之心（12）',
  'size' => '6390',
  'isvip' => '0',
  'summary' => '“诶？就是那种咔咔咔的声音，反正很诡异啦……哈……”樱雨沐忍不住打了个哈欠，然后她愣住了，因为莫辰正在喂兰兰吃东西。…......',
  'isbuy' => 1,
);

$tmpChapterList['160'] = array (
  'articleid' => '1852',
  'chapterid' => '577930',
  'chapter' => '第160章人偶之心（13）',
  'size' => '6416',
  'isvip' => '0',
  'summary' => '零直接把兰兰扔到了桌上：“没跑了，这家伙体内根本不是兰兰的灵魂，而且那天应该是偷听了我们在屋子里的那些对话。”“什……......',
  'isbuy' => 1,
);

$tmpChapterList['161'] = array (
  'articleid' => '1852',
  'chapterid' => '577931',
  'chapter' => '第161章人偶之心（14）',
  'size' => '6432',
  'isvip' => '0',
  'summary' => '这句话，和最初人偶见到莫辰的时候所说的一样，莫辰特别苦涩地笑了起来：“说实话，那天我出去买东西的时候，兰兰就对我说了这句......',
  'isbuy' => 1,
);

$tmpChapterList['162'] = array (
  'articleid' => '1852',
  'chapterid' => '577932',
  'chapter' => '第162章人偶之心（15）',
  'size' => '6406',
  'isvip' => '0',
  'summary' => '在樱雨沐双手握拳四处找0510号的时候，她发现在莫辰的上方有什么东西掉了下来。“危险！”樱雨沐往莫辰的方向跑了过去，然而，......',
  'isbuy' => 1,
);

$tmpChapterList['163'] = array (
  'articleid' => '1852',
  'chapterid' => '577933',
  'chapter' => '第163章告白（上）',
  'size' => '6406',
  'isvip' => '0',
  'summary' => '回到家之后，樱雨沐把调味料放进厨房直接跑到了零的卧室，零似乎正在查着什么，不停地划着手机屏幕。“零！”“怎么了？”零连......',
  'isbuy' => 1,
);

$tmpChapterList['164'] = array (
  'articleid' => '1852',
  'chapterid' => '577934',
  'chapter' => '第164章告白（下）',
  'size' => '6408',
  'isvip' => '0',
  'summary' => '……樱雨沐已经彻底懵逼了，就这么睁大双眼盯着原文浩看了起来，过了好一会儿，她才哈哈大笑起来：“讨厌，愚人节已经过去很久......',
  'isbuy' => 1,
);

$tmpChapterList['165'] = array (
  'articleid' => '1852',
  'chapterid' => '577935',
  'chapter' => '第165章恢复',
  'size' => '6432',
  'isvip' => '0',
  'summary' => '仔细想想，如果被学校里那些妹子知道零这样炸着臭豆腐的话，估计她们都会幻灭的。“哦，那个不用收集，他自己会出来的，只要你......',
  'isbuy' => 1,
);

$tmpChapterList['166'] = array (
  'articleid' => '1852',
  'chapterid' => '577936',
  'chapter' => '第166章来自陆楠的电话',
  'size' => '6454',
  'isvip' => '0',
  'summary' => '可能是真的被吓到了，小女生抖得很厉害，樱雨沐冲着门口吼了起来：“零——”“什么？我不想做变态，所以不能进去。”零回应着......',
  'isbuy' => 1,
);

$tmpChapterList['167'] = array (
  'articleid' => '1852',
  'chapterid' => '577937',
  'chapter' => '第167章转变（上）',
  'size' => '6412',
  'isvip' => '0',
  'summary' => '“零啊……”“好了，快睡，大半夜的就算你想去想问题也想不出来的，不如赶紧睡，明早再说。”零说着，继续讲起了故事，“小红......',
  'isbuy' => 1,
);

$tmpChapterList['168'] = array (
  'articleid' => '1852',
  'chapterid' => '577938',
  'chapter' => '第168章转变（下）',
  'size' => '6370',
  'isvip' => '0',
  'summary' => '零特别僵硬地扭过头，就看到樱雨沐已经蹲在他面前了：“那个……我要听故事。”“……你……你真的没事吗？是不是被什么不干净......',
  'isbuy' => 1,
);

$tmpChapterList['169'] = array (
  'articleid' => '1852',
  'chapterid' => '577939',
  'chapter' => '第169章逝者的求救',
  'size' => '6406',
  'isvip' => '0',
  'summary' => '“诶？有啊，我现在最多的就是时间了。”樱雨沐这么说道。“是这样的……遇到了特别诡异的事，你听到的话千万不要害怕哦……”......',
  'isbuy' => 1,
);

$tmpChapterList['170'] = array (
  'articleid' => '1852',
  'chapterid' => '577940',
  'chapter' => '第170章再探（上）',
  'size' => '6348',
  'isvip' => '0',
  'summary' => '樱雨沐回房间看漫画去了，她不是不想在客厅和零一起研究原文晟的事，只是……果然还是很尴尬，再怎么亲近的人，如果几天不见的话......',
  'isbuy' => 1,
);

$tmpChapterList['171'] = array (
  'articleid' => '1852',
  'chapterid' => '577941',
  'chapter' => '第171章再探（下）',
  'size' => '6460',
  'isvip' => '0',
  'summary' => '“嗯，当时异界的人来查看的时候也觉得很奇怪，不过，现在这个屋子里真的没有怨灵了，也没有黑法术，什么都没，全都是被烧毁的家......',
  'isbuy' => 1,
);

$tmpChapterList['172'] = array (
  'articleid' => '1852',
  'chapterid' => '577942',
  'chapter' => '第172章樱雪的离开',
  'size' => '6354',
  'isvip' => '0',
  'summary' => '过了很久，电话那头的原文浩才说了声谢谢。挂断电话之后樱雨沐松了口气，零盯着她看了起来，然后突然凑到了她面前，两个人之间......',
  'isbuy' => 1,
);

$tmpChapterList['173'] = array (
  'articleid' => '1852',
  'chapterid' => '577943',
  'chapter' => '第173章人类是无法互相理解的（1）',
  'size' => '6476',
  'isvip' => '0',
  'summary' => '“马上就好了哦，你喜欢的吧？奶油炖菜。”这么说着，零把火给关了。樱雨沐嘴角抽搐，她的确是很喜欢吃奶油炖菜没错，然而现在......',
  'isbuy' => 1,
);

$tmpChapterList['174'] = array (
  'articleid' => '1852',
  'chapterid' => '577944',
  'chapter' => '第174章人类是无法互相理解的（2）',
  'size' => '6338',
  'isvip' => '0',
  'summary' => '真的很愤怒，而且还很伤心，樱雨沐的双拳都不受控制地颤抖着，如果是别人这么说的话，可能她不会那么难受，但她喜欢零啊，偏偏从......',
  'isbuy' => 1,
);

$tmpChapterList['175'] = array (
  'articleid' => '1852',
  'chapterid' => '577945',
  'chapter' => '第175章人类是无法互相理解的（3）',
  'size' => '6422',
  'isvip' => '0',
  'summary' => '正值盛夏，6点不到天就亮了，樱雨沐揉了揉眼睛，总觉得是天快亮的时候才睡着的，她看了看手机，然后直接跳下床换了衣服，梳洗了......',
  'isbuy' => 1,
);

$tmpChapterList['176'] = array (
  'articleid' => '1852',
  'chapterid' => '577946',
  'chapter' => '第176章小小的心愿',
  'size' => '6402',
  'isvip' => '0',
  'summary' => '这样突如其来的请求让老板给不出任何反应。“啊……抱歉……”樱雨沐只是想到了童童才会说出这种话来的，她自己也觉得很尴尬，......',
  'isbuy' => 1,
);

$tmpChapterList['177'] = array (
  'articleid' => '1852',
  'chapterid' => '577947',
  'chapter' => '第177章了不起的力量要用来造福人类',
  'size' => '6486',
  'isvip' => '0',
  'summary' => '既然老板的点就开在这附近，估计他前妻的也差不多吧？不可能离得那么远的，毕竟还有敏敏呢，不过服装店本来就有特别多，光是商店......',
  'isbuy' => 1,
);

$tmpChapterList['178'] = array (
  'articleid' => '1852',
  'chapterid' => '577948',
  'chapter' => '第178章故意放走',
  'size' => '6412',
  'isvip' => '0',
  'summary' => '听到这里，零也冲上来按住了白萧然，然而对方还是一脸从容。“我说，你也有重要的人吧？”零眯起了眼睛盯着白萧然看，“如果，......',
  'isbuy' => 1,
);

$tmpChapterList['179'] = array (
  'articleid' => '1852',
  'chapterid' => '577949',
  'chapter' => '第179章喜欢你有什么不对吗？！',
  'size' => '6412',
  'isvip' => '0',
  'summary' => '不如就这样切断算了，和零完完全全切断所有的关系，包括朋友关系，反正，早晚都会分开的。话虽如此，但还是不甘心，即使注定不......',
  'isbuy' => 1,
);

$tmpChapterList['180'] = array (
  'articleid' => '1852',
  'chapterid' => '577950',
  'chapter' => '第180章你重要的人（1）',
  'size' => '6634',
  'isvip' => '0',
  'summary' => '“不……突然有点好奇而已，回家了，好热……”樱雨沐挠了挠头就跑了起来，总不能说自己做了很奇怪的梦，并且零出现在自己梦里吧......',
  'isbuy' => 1,
);

$tmpChapterList['181'] = array (
  'articleid' => '1852',
  'chapterid' => '577951',
  'chapter' => '第181章你重要的人（2）',
  'size' => '6390',
  'isvip' => '0',
  'summary' => '但是，就在白萧然准备伸手去捉那条巨蛇的时候，胸口却剧烈地疼痛起来，像灼烧一般，让他整个人倒在了地上，他伸手想要抓住什么，......',
  'isbuy' => 1,
);

$tmpChapterList['182'] = array (
  'articleid' => '1852',
  'chapterid' => '577952',
  'chapter' => '第182章你重要的人（3）',
  'size' => '6414',
  'isvip' => '0',
  'summary' => '他用尽全力缓缓站起身来一步一步走向了楼下，书房的门开了多久？为什么那股非常难闻的味道会那么明显？就连一楼客厅也能闻到了，......',
  'isbuy' => 1,
);

$tmpChapterList['183'] = array (
  'articleid' => '1852',
  'chapterid' => '577953',
  'chapter' => '第183章你重要的人（4）',
  'size' => '6444',
  'isvip' => '0',
  'summary' => '虽然很想反驳，这不可能，但是……记忆正在一点一点回到白萧然的脑海中。是的……三年前的确是出现了一个很奇怪的男子，戴着白......',
  'isbuy' => 1,
);

$tmpChapterList['184'] = array (
  'articleid' => '1852',
  'chapterid' => '577954',
  'chapter' => '第184章谁说约会就一定要浪漫了？！',
  'size' => '6390',
  'isvip' => '0',
  'summary' => '“好！”零往后退了几步，但是，脸上却满是幸福的表情。恋……恋爱吗……一想到自己和眼前的这个人变成了恋爱的关系，樱雨沐就......',
  'isbuy' => 1,
);

$tmpChapterList['185'] = array (
  'articleid' => '1852',
  'chapterid' => '577955',
  'chapter' => '第185章记忆的碎片',
  'size' => '6362',
  'isvip' => '0',
  'summary' => '“不过，真的好像在做梦一样。”零将自己的脑袋靠在了樱雨沐的脑袋上，“没有过呢，以前……”樱雨沐想了一会儿才知道零说的是......',
  'isbuy' => 1,
);

$tmpChapterList['186'] = array (
  'articleid' => '1852',
  'chapterid' => '577956',
  'chapter' => '第186章不会从你面前消失的',
  'size' => '6384',
  'isvip' => '0',
  'summary' => '“寂寞？嗯……是因为一觉醒来天都黑了吗？我不是在这里吗？不过……你看上去好像很累的样子。”零轻轻拍着樱雨沐的背部。是啊......',
  'isbuy' => 1,
);

$tmpChapterList['187'] = array (
  'articleid' => '1852',
  'chapterid' => '577957',
  'chapter' => '第188章为喜欢的人所挑的礼物',
  'size' => '6370',
  'isvip' => '0',
  'summary' => '“诶？所以……你们就变成情侣了？”林子情喝着可乐。“是啊。”樱雨沐捧着自己的脸，有些不好意思。琥珀因为在异界连续工作了......',
  'isbuy' => 1,
);

$tmpChapterList['188'] = array (
  'articleid' => '1852',
  'chapterid' => '577958',
  'chapter' => '第189章恋爱是这样痛苦的事吗？（1）',
  'size' => '6374',
  'isvip' => '0',
  'summary' => '哇……那以后就能一直在一起了吗？！感觉真的像在做梦一样，整个人都有点轻飘飘了。她捂住了自己的心口，赶紧踹掉自己的鞋跑进......',
  'isbuy' => 1,
);

$tmpChapterList['189'] = array (
  'articleid' => '1852',
  'chapterid' => '577959',
  'chapter' => '第190章恋爱是这样痛苦的事吗？（2）',
  'size' => '6396',
  'isvip' => '0',
  'summary' => '尽量让自己冷静下来，然后零提着自己的行李小心翼翼地打开了卧室门，樱雨沐居然不在外头，他这才松了口气，只是地上放着一个包装......',
  'isbuy' => 1,
);

$tmpChapterList['190'] = array (
  'articleid' => '1852',
  'chapterid' => '577960',
  'chapter' => '第191章恋爱是这样痛苦的事吗？（3）',
  'size' => '6354',
  'isvip' => '0',
  'summary' => '检查的结果自然是樱雨沐的身体没有任何问题，健康到不行，也不是因为神经麻痹之类的问题。那可能是因为心里的因素吧，的确是有......',
  'isbuy' => 1,
);

$tmpChapterList['191'] = array (
  'articleid' => '1852',
  'chapterid' => '577961',
  'chapter' => '第192章渐渐消失的……（1）',
  'size' => '6398',
  'isvip' => '0',
  'summary' => '看到樱雨沐一脸懵逼，林子情叹了口气：“你最近记忆力好像很差哦。”“是……有点……”樱雨沐抓着自己的头皮，“小情啊，能不......',
  'isbuy' => 1,
);

$tmpChapterList['192'] = array (
  'articleid' => '1852',
  'chapterid' => '577962',
  'chapter' => '第193章渐渐消失的……（2）',
  'size' => '6394',
  'isvip' => '0',
  'summary' => '洛君洋听到这里，也不好继续说什么了：“好吧，没事就好，记得好好吃饭啊，你们这些小女孩儿就是这样，一到了夏天就想减肥，不过......',
  'isbuy' => 1,
);

$tmpChapterList['193'] = array (
  'articleid' => '1852',
  'chapterid' => '577963',
  'chapter' => '第194章渐渐消失的……（3）',
  'size' => '6402',
  'isvip' => '0',
  'summary' => '是啊，看别人笑话的时候，总是觉得对方很愚蠢、很可笑，等自己遇到的时候就不是这么回事了，她真的是很失望，对于零已经失望透顶......',
  'isbuy' => 1,
);

$tmpChapterList['194'] = array (
  'articleid' => '1852',
  'chapterid' => '577964',
  'chapter' => '第195章渐渐消失的……（4）',
  'size' => '6346',
  'isvip' => '0',
  'summary' => '“没事没事，刚刚差点有事了，还好遇到你了，你真是个好孩子啊。”青年伸出手来摸了摸樱雨沐的脑袋，“真的太感谢你了，我已经不......',
  'isbuy' => 1,
);

$tmpChapterList['195'] = array (
  'articleid' => '1852',
  'chapterid' => '577965',
  'chapter' => '第196章渐渐消失的……（5）',
  'size' => '6350',
  'isvip' => '0',
  'summary' => '那是一个无聊的误会，青年搞错了两个人的约会地点，让对方等了整整两小时，而手机也不知为什么根本就没信号，所以错过了对方的电......',
  'isbuy' => 1,
);

$tmpChapterList['196'] = array (
  'articleid' => '1852',
  'chapterid' => '577966',
  'chapter' => '第197章渐渐消失的……（6）',
  'size' => '6268',
  'isvip' => '0',
  'summary' => '“你要我把她带过去干嘛？她可是已经……”“救人一命胜造七级浮屠啊，这里有个二愣子一直在等她，就是不肯回去，已经等了好几......',
  'isbuy' => 1,
);

$tmpChapterList['197'] = array (
  'articleid' => '1852',
  'chapterid' => '577967',
  'chapter' => '第198章渐渐消失的……（7）',
  'size' => '6384',
  'isvip' => '0',
  'summary' => '“别以为你现在说这些我就会相信……我……我……”宁宁终于忍耐不了了，死死抓住青年的衣服大哭起来，愤怒也好、悲伤也好……全......',
  'isbuy' => 1,
);

$tmpChapterList['198'] = array (
  'articleid' => '1852',
  'chapterid' => '577968',
  'chapter' => '第199章失去记忆（上）',
  'size' => '6400',
  'isvip' => '0',
  'summary' => '“诶？！味觉恢复了？！”琥珀睁大了双眼，“真的吗？！”“嗯！”樱雨沐用力点了点头，刚才忘记要告诉林子情了，不过，明天发......',
  'isbuy' => 1,
);

$tmpChapterList['199'] = array (
  'articleid' => '1852',
  'chapterid' => '577969',
  'chapter' => '第200章失去记忆（下）',
  'size' => '6366',
  'isvip' => '0',
  'summary' => '这里……是哪儿？樱雨沐一个人走在街头，完全没有熟悉的感觉……自己到底是谁呢……在这附近会有认识自己的人吗？今天的天气非......',
  'isbuy' => 1,
);

$tmpChapterList['200'] = array (
  'articleid' => '1852',
  'chapterid' => '577970',
  'chapter' => '第201章死循环',
  'size' => '6396',
  'isvip' => '0',
  'summary' => '这话简直戳到了樱雨沐的痛处，她逃出来之前根本没有把钱包和手机也带出来，真是亏大了。发现零一直在盯着自己看，樱雨沐再一次......',
  'isbuy' => 1,
);

$tmpChapterList['201'] = array (
  'articleid' => '1852',
  'chapterid' => '577971',
  'chapter' => '第202章人生中最可怕的选择题',
  'size' => '6356',
  'isvip' => '0',
  'summary' => '“我家？”樱雨沐环视着四周，“这里真的是我家么？我……好像从没来过这里，不对，我是不记得有没有来过了。”“小、小沐！”......',
  'isbuy' => 1,
);

$tmpChapterList['202'] = array (
  'articleid' => '1852',
  'chapterid' => '577972',
  'chapter' => '第203章我爱你',
  'size' => '6362',
  'isvip' => '0',
  'summary' => '樱雨沐在哪儿呢？会在厨房么？还是洗手间？客厅里……好像也没人。最后，零敲了敲樱雨沐的房门，还是没有任何声音，总不见得又......',
  'isbuy' => 1,
);

$tmpChapterList['203'] = array (
  'articleid' => '1852',
  'chapterid' => '577973',
  'chapter' => '第204章无论是怎样的代价都可以',
  'size' => '6366',
  'isvip' => '0',
  'summary' => '零稍稍顿了一下，反手就抱住了樱雨沐：“对不起……因为当时我没有选择了，我只能答应，不然，我根本就回不到地球来。”“那回......',
  'isbuy' => 1,
);

$tmpChapterList['204'] = array (
  'articleid' => '1852',
  'chapterid' => '577974',
  'chapter' => '第205章不可能的事',
  'size' => '6366',
  'isvip' => '0',
  'summary' => '玛瑙一拍手，指着零：“没错！就是这么回事！”零直接一巴掌拍在玛瑙的后脑勺上：“就什么就？你这是被长老们洗脑了吗？！”“......',
  'isbuy' => 1,
);

$tmpChapterList['205'] = array (
  'articleid' => '1852',
  'chapterid' => '577975',
  'chapter' => '第206章转瞬即逝的恋爱',
  'size' => '6374',
  'isvip' => '0',
  'summary' => '在樱雨沐和零两个人还是特别懵逼的时候，玛瑙已经挥一挥衣袖离开了。“话说……”樱雨沐盯着零看了起来，“我们是这么厉害的人......',
  'isbuy' => 1,
);

$tmpChapterList['206'] = array (
  'articleid' => '1852',
  'chapterid' => '577976',
  'chapter' => '第207章能够做到的事（1）',
  'size' => '6358',
  'isvip' => '0',
  'summary' => '不能继续下去了，要改变一下自己才行，人生要重新开始，要做一个全新的自己！樱雨沐这么想着，到理发店去将头发给剪短了。原本......',
  'isbuy' => 1,
);

$tmpChapterList['207'] = array (
  'articleid' => '1852',
  'chapterid' => '577977',
  'chapter' => '第208章能够做到的事（2）',
  'size' => '6354',
  'isvip' => '0',
  'summary' => '这种颤抖着的声音几乎要让樱雨沐背后的汗毛都竖起来了，但是林子情脸上没有任何表情。这样如同悲鸣一样的声音持续了大约15分钟......',
  'isbuy' => 1,
);

$tmpChapterList['208'] = array (
  'articleid' => '1852',
  'chapterid' => '577978',
  'chapter' => '第209章能够做到的事（3）',
  'size' => '6434',
  'isvip' => '0',
  'summary' => '结果，林子情也被吓到了，拍了拍自己的心口：“你干嘛？这么一惊一乍的。”“呃……”这个时候该怎么说才好呢？要说零也要来么......',
  'isbuy' => 1,
);

$tmpChapterList['209'] = array (
  'articleid' => '1852',
  'chapterid' => '577979',
  'chapter' => '第210章能够做到的事（4）',
  'size' => '6372',
  'isvip' => '0',
  'summary' => '林子情咬牙切齿地盯着零看，果然，这家伙到这里来的目的只是想见樱雨沐嘛：“我知道了，你就呆在这里，希望能让我妈快点恢复。”......',
  'isbuy' => 1,
);

$tmpChapterList['210'] = array (
  'articleid' => '1852',
  'chapterid' => '577980',
  'chapter' => '第211章请不要后悔自己今天所做的决定',
  'size' => '6396',
  'isvip' => '0',
  'summary' => '“……也好……不管怎样，先谢谢你了，希望今晚我妈没事，如果有好消息我会告诉你的。”林子情清了清嗓子，“哼，咳，我说啊……......',
  'isbuy' => 1,
);

$tmpChapterList['211'] = array (
  'articleid' => '1852',
  'chapterid' => '577981',
  'chapter' => '第212章来自原文晟的……？',
  'size' => '6416',
  'isvip' => '0',
  'summary' => '是错觉么？樱雨沐怎么觉得，刚才原文浩露出了有些恐怖的笑容？不过还是算了，既然对方愿意离开就好。虽然也不是说讨厌学长了，......',
  'isbuy' => 1,
);

$tmpChapterList['212'] = array (
  'articleid' => '1852',
  'chapterid' => '577982',
  'chapter' => '第213章最糟糕的重逢',
  'size' => '6364',
  'isvip' => '0',
  'summary' => '“……”樱雨沐已经说不出话来了，但是，浑身的汗毛都竖起来了，她下意识抖了一下，怎么回事？这种感觉，就好像……自己的身边有......',
  'isbuy' => 1,
);

$tmpChapterList['213'] = array (
  'articleid' => '1852',
  'chapterid' => '577983',
  'chapter' => '第214章终于出现的人',
  'size' => '6432',
  'isvip' => '0',
  'summary' => '“如果真的愧疚的话……那就来补偿我啊。”说到这里，樱雪走到了樱雨沐面前。“姐姐？”樱雨沐还没回过神来，一双冰冷的手就死......',
  'isbuy' => 1,
);

$tmpChapterList['214'] = array (
  'articleid' => '1852',
  'chapterid' => '577984',
  'chapter' => '第215章真面目',
  'size' => '6364',
  'isvip' => '0',
  'summary' => '零的话全部在她耳边回荡起来，那个时候，自己还因为这个和对方吵架了呢……不可能，绝对不可能……“小沐……我知道要你相信的......',
  'isbuy' => 1,
);

$tmpChapterList['215'] = array (
  'articleid' => '1852',
  'chapterid' => '577985',
  'chapter' => '第216章能够支撑她的执念',
  'size' => '6474',
  'isvip' => '0',
  'summary' => '——磅！教学大楼的大门被一脚踹开，一个颀长的身影走了进来。“原文浩！你给我……”声音戛然而止，走进来的人正是零，他瞬......',
  'isbuy' => 1,
);

$tmpChapterList['216'] = array (
  'articleid' => '1852',
  'chapterid' => '577986',
  'chapter' => '第217章花铃……花铃……',
  'size' => '6374',
  'isvip' => '0',
  'summary' => '“零……我到底……该怎么办才好……没有姐姐我该怎么活下去……这种问题我从来都没有考虑过啊……”樱雨沐的眼泪就像断线珍珠一......',
  'isbuy' => 1,
);

$tmpChapterList['217'] = array (
  'articleid' => '1852',
  'chapterid' => '577987',
  'chapter' => '第218章我们一直都是在一起的',
  'size' => '6378',
  'isvip' => '0',
  'summary' => '“回你自己的家。”零面无表情地看着原文晟，“你的父母可是都很担心你的，尤其是你的父亲，他好像愿意让你继续画画了，好好回去......',
  'isbuy' => 1,
);

$tmpChapterList['218'] = array (
  'articleid' => '1852',
  'chapterid' => '577988',
  'chapter' => '第219章约定',
  'size' => '6344',
  'isvip' => '0',
  'summary' => '两个人钩起了小拇指。“拉钩上吊，一百年不许变……”也许这个画面看上去非常幼稚，但是却拯救了因为失去亲人而痛苦不已的樱雨......',
  'isbuy' => 1,
);

$tmpChapterList['219'] = array (
  'articleid' => '1852',
  'chapterid' => '577989',
  'chapter' => '第220章等不到的人',
  'size' => '6376',
  'isvip' => '0',
  'summary' => '“……不可以，太危险了，而且，如果你去的话，对方一定会很开心的，因为，他需要的就是你的力量，来毁灭这个世界。”零的眼睛眯......',
  'isbuy' => 1,
);

$tmpChapterList['220'] = array (
  'articleid' => '1852',
  'chapterid' => '577990',
  'chapter' => '第221章大危机（1）',
  'size' => '6356',
  'isvip' => '0',
  'summary' => '“那个……”樱雨沐深呼吸了一下，“既然我要出国了，能不能先让我去和朋友道个别？”“当然可以的。”柳生书果然还是有些意外......',
  'isbuy' => 1,
);

$tmpChapterList['221'] = array (
  'articleid' => '1852',
  'chapterid' => '577991',
  'chapter' => '第222章大危机（2）',
  'size' => '6366',
  'isvip' => '0',
  'summary' => '第二天一早，樱雨沐就出门了，她准备先到学校里咨询一下相关手续，本来是要和外公一起去的，但是……对方看上去很忙的样子，还在......',
  'isbuy' => 1,
);

$tmpChapterList['222'] = array (
  'articleid' => '1852',
  'chapterid' => '577992',
  'chapter' => '第223章大危机（3）',
  'size' => '6374',
  'isvip' => '0',
  'summary' => '好不容易……外公回来了，幻想着以后可以和外公相依为命开始新生活，然而……又变成了现在这样，经历了这么可怕的事。……自己......',
  'isbuy' => 1,
);

$tmpChapterList['223'] = array (
  'articleid' => '1852',
  'chapterid' => '577993',
  'chapter' => '第224章大危机（4）',
  'size' => '6384',
  'isvip' => '0',
  'summary' => '“呵呵……哈哈哈哈……无殿下，没关系哦，把所有的力量都释放出来吧，就像300年前一样。”原文浩的笑声充斥在樱雨沐耳边。身体......',
  'isbuy' => 1,
);

$tmpChapterList['224'] = array (
  'articleid' => '1852',
  'chapterid' => '577994',
  'chapter' => '第225章“死后的世界”',
  'size' => '6388',
  'isvip' => '0',
  'summary' => '“唔……”零因为突如其来的疼痛闷哼了一声，根本管不了手上是否有被烧伤。果然，还是和300年前一样吗？果然……什么都无法改变......',
  'isbuy' => 1,
);

$tmpChapterList['225'] = array (
  'articleid' => '1852',
  'chapterid' => '577995',
  'chapter' => '第226章一眼万年',
  'size' => '6396',
  'isvip' => '0',
  'summary' => '……说实话，这种学习、吃饭、睡觉无限循环，几乎没有人聊天的日子持续了两天，无就受不了了，她想离开这里，想要赶紧从这里逃......',
  'isbuy' => 1,
);

$tmpChapterList['226'] = array (
  'articleid' => '1852',
  'chapterid' => '577996',
  'chapter' => '第227章那些过去的小事（1）',
  'size' => '6394',
  'isvip' => '0',
  'summary' => '“无殿下，这事儿真的是……”就在那些人还想要把无劝走的时候，无已经一拳打在其中的脸上了：“都给我走开！不走的人就等着和......',
  'isbuy' => 1,
);

$tmpChapterList['227'] = array (
  'articleid' => '1852',
  'chapterid' => '577997',
  'chapter' => '第228章那些过去的小事（2）',
  'size' => '6404',
  'isvip' => '0',
  'summary' => '一想到自己得在异界呆几百年，无觉得绝望到变形。第二天见到无的时候，洛君洋一眼就看出了什么：“无殿下，发生什么事了吗？今......',
  'isbuy' => 1,
);

$tmpChapterList['228'] = array (
  'articleid' => '1852',
  'chapterid' => '577998',
  'chapter' => '第229章那些过去的小事（3）',
  'size' => '6370',
  'isvip' => '0',
  'summary' => '无整个人都愣在那里完全动弹不得，脑海中一片空白，失去了思考能力：“你……这话是什么意思……”“虽然，她的本意好像是希望......',
  'isbuy' => 1,
);

$tmpChapterList['229'] = array (
  'articleid' => '1852',
  'chapterid' => '577999',
  'chapter' => '第230章那些过去的小事（4）',
  'size' => '6346',
  'isvip' => '0',
  'summary' => '“……”零始终都是睁大着双眼以无比惊讶的表情看着无的，“所以说，你到底在说什么？抱歉，我一点也听不懂。”“你装什么？反......',
  'isbuy' => 1,
);

$tmpChapterList['230'] = array (
  'articleid' => '1852',
  'chapterid' => '578000',
  'chapter' => '第231章那些过去的小事（5）',
  'size' => '6354',
  'isvip' => '0',
  'summary' => '“还有其他一些能力的话，比如魔法，用于治疗的魔法，‘希望’神官拥有的就是这个能力。”对哦，琥珀的确是经常帮别人疗伤，自......',
  'isbuy' => 1,
);

$tmpChapterList['231'] = array (
  'articleid' => '1852',
  'chapterid' => '578001',
  'chapter' => '第232章那些过去的小事（6）',
  'size' => '6440',
  'isvip' => '0',
  'summary' => '“什么？！”无吼了起来，在场的人似乎一个也没有想要进去救人的意思，她环视着四周，发现了那天和琥珀发生冲突的几个人，那群人......',
  'isbuy' => 1,
);

$tmpChapterList['232'] = array (
  'articleid' => '1852',
  'chapterid' => '578002',
  'chapter' => '第233章那些过去的小事（7）',
  'size' => '6382',
  'isvip' => '0',
  'summary' => '三天后，无出现在了零的家门口，手中还端着盘子，她自己都觉得这样的自己非常恶心，但还是敲了敲门。零好像是熬夜了，来开门的......',
  'isbuy' => 1,
);

$tmpChapterList['233'] = array (
  'articleid' => '1852',
  'chapterid' => '578003',
  'chapter' => '第234章那些过去的小事（8）',
  'size' => '6468',
  'isvip' => '0',
  'summary' => '这样的生活，持续了将近半年，零整个人都要被无给弄崩溃了，因为不管他说什么、不管他对对方多冷淡，对方都不放弃。不过，说实......',
  'isbuy' => 1,
);

$tmpChapterList['234'] = array (
  'articleid' => '1852',
  'chapterid' => '578004',
  'chapter' => '第235章那些过去的小事（9）',
  'size' => '6364',
  'isvip' => '0',
  'summary' => '无冷冷地看着不停地道歉的洛君洋，她现在根本就做不出什么像样的反应来，只是站起身来往后退了好几步：“你……到底为什么要那么......',
  'isbuy' => 1,
);

$tmpChapterList['235'] = array (
  'articleid' => '1852',
  'chapterid' => '578005',
  'chapter' => '第236章那些过去的小事（10）',
  'size' => '6348',
  'isvip' => '0',
  'summary' => '慢着，自己会把自己的事儿说出来，只是想告诉无身世悲惨并不是做坏事的借口啊，怎么把对方给惹哭了，零嘴角抽搐。“你不需要这......',
  'isbuy' => 1,
);

$tmpChapterList['236'] = array (
  'articleid' => '1852',
  'chapterid' => '578006',
  'chapter' => '第237章那些过去的小事（11）',
  'size' => '6344',
  'isvip' => '0',
  'summary' => '零只觉得自己的心跳猛地加速起来，总觉得……几乎都要负荷不了了，他……想要抱紧无，但还是不好意思。“……你怎么就能那么随......',
  'isbuy' => 1,
);

$tmpChapterList['237'] = array (
  'articleid' => '1852',
  'chapterid' => '578007',
  'chapter' => '第238章那些过去的小事（12）',
  'size' => '6348',
  'isvip' => '0',
  'summary' => '零一边说着，泪水一边不停地滴落下来，他抬起头来，和无面对面，泪水从他的眼眶里直接砸落在无的脸颊上，“所以……求求你，快点......',
  'isbuy' => 1,
);

$tmpChapterList['238'] = array (
  'articleid' => '1852',
  'chapterid' => '578008',
  'chapter' => '第239章所谓“宇宙”',
  'size' => '6374',
  'isvip' => '0',
  'summary' => '“好！”琥珀站起身来，看了一眼身边的原文浩，还是抓住了他的胳膊一起离开了，倒不是因为担心对方，单纯是怕对方逃跑再耍什么花......',
  'isbuy' => 1,
);

$tmpChapterList['239'] = array (
  'articleid' => '1852',
  'chapterid' => '578009',
  'chapter' => '第240章一个故事的终结，也是另一个故事的初始',
  'size' => '6514',
  'isvip' => '0',
  'summary' => '一个幽幽的声音从背后传来：“樱雨沐同学。”“在！”林子情正往这边走来，面无表情地看着她，然后，小声说道：“一切小心，今......',
  'isbuy' => 1,
);

?>