<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1813',
  'chapterid' => '573982',
  'chapter' => '白梅落处龙吟歌',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1813',
  'chapterid' => '573983',
  'chapter' => '第一章 惊蛰',
  'size' => '4146',
  'isvip' => '0',
  'summary' => '二月初八，会惊蛰，桃始华，仓庚鸣，鹰化为鸠，蛰虫惊而出。前朝韦应物故作诗《观田家》有云：    微雨众卉新，一雷惊蛰始。    田家几日闲，耕种从此起。    丁壮俱在野，场圃亦就理。    归来景常晏，饮犊西涧水。    饥劬不自苦，膏泽且为喜。    仓廪物宿储，徭役犹未已。    方惭不耕者，禄食出闾里。    温润的和风抚恤大地，数日来堆积的皑皑白雪始见融化。朝阳暖照，照在这正在消融的雪路，照在这刚焕生机的田间，照在这坚冰犹护的河面，好一派生机初发的景象。    忽闻一声清朗呼哨自..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1813',
  'chapterid' => '573985',
  'chapter' => '第二章 噩魇',
  'size' => '4164',
  'isvip' => '0',
  'summary' => '夜，深沉而又迷蒙，寂冷而又肃杀，而此刻的风雪之夜更是令人感到窒息。阴风哀吼，银雪肆虐，无尽的严寒正紧紧地逼迫着酒鬼张的躯体。深夜里买醉的老者，虽胡发全白，也终究不如这雪来的纯粹；踉跄的脚步，在近乎一尺的雪路迆逦行来；一双透红似血的双手捧着一坛烈酒仍是不住地往口里灌；双颊的红晕不只是醉色还是冻貌；哼唱的不知名的曲子因为夜的空灵而变得异常幽响。    就在酒鬼张沉浸于此之时，却是变故横生。    “路已到尽头，你的脚步，就当在此处终止。”    一句冷言出口，竟比这冰冷的雪夜还要严寒；一声轻哼..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1813',
  'chapterid' => '573993',
  'chapter' => '第三章 紫鸳',
  'size' => '4558',
  'isvip' => '0',
  'summary' => '“父亲，不要啊！”    一声惨呼，梅十二猛地从床上坐起身来，深深地喘吁了两口粗气，又长长叹了一口气，汗水自额头滴滴流下，湿润了脸颊，也湿润了眼角。    原来，只是一场梦。    噩梦，对于一个习惯了杀人的复仇者来说，简直再正常不过。    时时刻刻都要绷紧的神经，不允许有片刻松懈，因为一旦放松，便是处处杀机。    所以一旦陷入了沉睡，噩梦便会降临，并且将它的主人带回现实中来。    一个杀手，只能活在现实当中。    此刻，梅十二起身，发现伤口已被包扎好，之前撕心裂肺的疼痛感也颇有好..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1813',
  'chapterid' => '573996',
  'chapter' => '第四章 夜风不冷',
  'size' => '4252',
  'isvip' => '0',
  'summary' => '“我跟你讲个故事吧。”不知过了多长时间，楚天歌终于开口，打破了这令人窒息的气氛。    不及梅十二作答，楚天歌自顾自地讲了起来。    久远前，在一座小山村里，住着一户人家。    本来夫妻和睦，却不知道因何缘故，女人在她孩子周岁时，竟引火自焚。    一年年过去，众人渐渐对这件事淡忘，而那名孩子也渐渐长大，从小就没有母爱关怀的他，只能呆呆地看着别人家的母子和乐，唯有羡慕。    但他并不自卑，因为他的父亲很疼爱他，因为没有母亲的关怀，也就没有母亲的概念，他只知道，他有父亲，很爱他的父亲。..',
  'isbuy' => 1,
);

?>