<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1807',
  'chapterid' => '579562',
  'chapter' => '第一卷 仙府',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1807',
  'chapterid' => '573850',
  'chapter' => '第1章  天紫星',
  'size' => '7141',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1807',
  'chapterid' => '573851',
  'chapter' => '第02章 浮雪儿',
  'size' => '7077',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1807',
  'chapterid' => '573852',
  'chapter' => '第03章 仙府',
  'size' => '7157',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1807',
  'chapterid' => '573853',
  'chapter' => '第04章 浮云峰的野心',
  'size' => '5489',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1807',
  'chapterid' => '573854',
  'chapter' => '第05章 妖兽',
  'size' => '6909',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1807',
  'chapterid' => '573855',
  'chapter' => '第06章 宗祭',
  'size' => '5845',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1807',
  'chapterid' => '573856',
  'chapter' => '第07章 显威',
  'size' => '5566',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1807',
  'chapterid' => '573857',
  'chapter' => '第08章 再战',
  'size' => '4445',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1807',
  'chapterid' => '573858',
  'chapter' => '第09章 半年约斗',
  'size' => '6102',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1807',
  'chapterid' => '573859',
  'chapter' => '第10章 修真大世界',
  'size' => '7499',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1807',
  'chapterid' => '573860',
  'chapter' => '第11章 大殿',
  'size' => '7071',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1807',
  'chapterid' => '573861',
  'chapter' => '第12章 北邙山',
  'size' => '5599',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1807',
  'chapterid' => '573862',
  'chapter' => '第13章 进山',
  'size' => '5321',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1807',
  'chapterid' => '573863',
  'chapter' => '第14章 拿你练手',
  'size' => '4255',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1807',
  'chapterid' => '573864',
  'chapter' => '第15章 黑纹风虎',
  'size' => '4634',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1807',
  'chapterid' => '573865',
  'chapter' => '第16章 收坐骑',
  'size' => '4960',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1807',
  'chapterid' => '573866',
  'chapter' => '第17章 杀',
  'size' => '5670',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1807',
  'chapterid' => '573867',
  'chapter' => '第18章 半年',
  'size' => '11912',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1807',
  'chapterid' => '573868',
  'chapter' => '第20章 约斗开始',
  'size' => '6542',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1807',
  'chapterid' => '573869',
  'chapter' => '第21章 震惊',
  'size' => '6836',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1807',
  'chapterid' => '573870',
  'chapter' => '第22章 古墟异动',
  'size' => '4993',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1807',
  'chapterid' => '573871',
  'chapter' => '第23章 摩云宗',
  'size' => '4544',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1807',
  'chapterid' => '573872',
  'chapter' => '第24章 重伤摩云远扬',
  'size' => '5715',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1807',
  'chapterid' => '573873',
  'chapter' => '第25章 神奇界限',
  'size' => '4387',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1807',
  'chapterid' => '573874',
  'chapter' => '第26章 魂兽',
  'size' => '5041',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1807',
  'chapterid' => '573875',
  'chapter' => '第27章 半夜遭遇',
  'size' => '4518',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1807',
  'chapterid' => '573876',
  'chapter' => '第28章 糟糕',
  'size' => '6466',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1807',
  'chapterid' => '573877',
  'chapter' => '第29章 拳头道理',
  'size' => '4573',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1807',
  'chapterid' => '573878',
  'chapter' => '第30章 孕婴草',
  'size' => '6466',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1807',
  'chapterid' => '573879',
  'chapter' => '第31章 惨烈',
  'size' => '5062',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1807',
  'chapterid' => '573880',
  'chapter' => '第32章 巨大诱惑',
  'size' => '4651',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1807',
  'chapterid' => '573881',
  'chapter' => '第33章 心生歹念',
  'size' => '5204',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1807',
  'chapterid' => '573882',
  'chapter' => '第34章 悲哀',
  'size' => '6095',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1807',
  'chapterid' => '573883',
  'chapter' => '第35章 神秘女子',
  'size' => '4670',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1807',
  'chapterid' => '573884',
  'chapter' => '第36章 九龙鼎',
  'size' => '4949',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1807',
  'chapterid' => '573885',
  'chapter' => '第37章 击杀柳忘',
  'size' => '6629',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1807',
  'chapterid' => '573886',
  'chapter' => '第38章 阴灵',
  'size' => '6215',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1807',
  'chapterid' => '573887',
  'chapter' => '第39章 魂力',
  'size' => '4837',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1807',
  'chapterid' => '573888',
  'chapter' => '第40章 禁制之法',
  'size' => '4994',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1807',
  'chapterid' => '573889',
  'chapter' => '第41章 猜想',
  'size' => '6641',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1807',
  'chapterid' => '573890',
  'chapter' => '第42章 拦下',
  'size' => '4974',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1807',
  'chapterid' => '573891',
  'chapter' => '第43章 震惊',
  'size' => '5564',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1807',
  'chapterid' => '573892',
  'chapter' => '第44章 一次性秘宝',
  'size' => '4981',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1807',
  'chapterid' => '573893',
  'chapter' => '第45章 请爹出手',
  'size' => '6482',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1807',
  'chapterid' => '573894',
  'chapter' => '第46章 下禁制',
  'size' => '5556',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1807',
  'chapterid' => '573895',
  'chapter' => '第47章 禁制之地',
  'size' => '4658',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1807',
  'chapterid' => '573896',
  'chapter' => '第48章 水灵雷玉鼎',
  'size' => '6542',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1807',
  'chapterid' => '573897',
  'chapter' => '第49章 积蓄雄厚',
  'size' => '4747',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1807',
  'chapterid' => '573898',
  'chapter' => '第50章 死',
  'size' => '5804',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1807',
  'chapterid' => '579564',
  'chapter' => '第51章 凝压灵力',
  'size' => '5316',
  'isvip' => '1',
  'summary' => '墟山，是一条首尾相接的环形山脉，虽是山脉，却是处处荒凉，行走其间，如置身戈壁之中。    若无灰色云雾阻挡视线，从极高的上空向下看，就可见到，一条巨大的圆环，将古墟由内而外一分为二。    那圆环就是墟山。    同时，除了圆环，还有无数黑点，自古墟中心区域起，以射线的行事向外延伸，密密麻麻的散布在古墟之内。    那些黑点，就是古墟内的无数荒山。    似乎，那些荒山只是随意分布，没有任何的规律。    但是，若从上面仔细看去，就会发现，那些黑点并非无规律地分散着，每个黑点之间，似有一道..',
  'isbuy' => 0,
);

$tmpChapterList['51'] = array (
  'articleid' => '1807',
  'chapterid' => '579565',
  'chapter' => '第52章 透明晶壁',
  'size' => '5950',
  'isvip' => '1',
  'summary' => '没有丝毫的准备，罗风顿时被一轻一重两种截然相反的感觉，打了个措手不及。越来越重的挤压之力，带着巨大的疼痛，一下子将罗风卷入其中，让他的呼吸也变得艰难起来。    在此以前，罗风从未吞服过类似的，增加修为几率的丹药，自然不知吞服后，会有怎样的反应。    但他没有惊慌，极力忍受着巨大痛楚，心念快速转动，沉思起来。    起初，罗风以为丹药出了问题。但接下来，他想到一种可能，并非丹药有问题，而是丹药起了作用，药性开始发挥出来。    吞服丹药，以丹药之力打破自身瓶颈，提高修为，本是逆天之举。世..',
  'isbuy' => 0,
);

$tmpChapterList['52'] = array (
  'articleid' => '1807',
  'chapterid' => '579566',
  'chapter' => '第53章 假丹',
  'size' => '4366',
  'isvip' => '1',
  'summary' => '“有资质卓越之士，在气海化为丹田的瞬间，会出现一个透明晶壁，笼于丹田之外，保护着丹田，称之为丹壁。”    “丹壁之称，从古修沿用至今，在古修之中，丹壁很是常见，但在如今的修真界，几无可闻。”    “有记载表示，紫元大陆修真界数十万年来，出现丹壁的修士，不出一手之数。但是，除了最后一个，其余的几个，后来无不成为震动紫元修真界的一代豪强…”    罗风看到此处，那画面中的字符戛然而止，没有了后续，这让他心中郁闷之极。    对此，罗风很是无奈，这个简短的记忆片段，是这肉身的前主人幼年之时，..',
  'isbuy' => 0,
);

$tmpChapterList['53'] = array (
  'articleid' => '1807',
  'chapterid' => '579567',
  'chapter' => '第54章  金丹境',
  'size' => '6110',
  'isvip' => '1',
  'summary' => '识海内，透明大口将假丹吞下，事出突然，完全出乎罗风的意料。    他怎么也没想到，会发生这种事情。    情急之下，罗风连忙停止吞诀的运转，希望透明大口能将假丹吐出。    但是，在罗风停下之前，那透明大口吞下假丹后，早已闭合起来，再无半点动静。    实际上，对吞诀，罗风了解的并不多。单从玉简内的法诀文字来看，吞诀极其霸道，无物不可吞，无物不可夺。    他却不想，吞诀竟会霸道如斯，连自身修出的假丹也不放过，一口就吞了下去。    假丹被吞，大口自己闭合，接下来会发生什么，罗风不知道。..',
  'isbuy' => 0,
);

$tmpChapterList['54'] = array (
  'articleid' => '1807',
  'chapterid' => '579568',
  'chapter' => '第55章 踏飞剑',
  'size' => '4648',
  'isvip' => '1',
  'summary' => '不久，一头扎月白方巾，身穿青衫的清秀少年，出现在古墟之外。少年看似只有十七八岁，尤为让人注意的是，其双目清澈明亮，如深潭之水，可以映月。    这少年正是罗风，他从古墟内的地下石室出来，以土遁术，直接穿行到此处。而这一做法，并未花去他多长时间。    现在的罗风，整个人看起来，充满自信的活力，浑不似二十岁的青年人，更像是哪个富家出游的少年。    随着修为的提高，罗风浑身上下，连精气神都发生了一些莫名的改变。    出来后，罗风回头望了望身后的古墟，沉吟道：“这古墟，被称为紫元修真界第一神..',
  'isbuy' => 0,
);

$tmpChapterList['55'] = array (
  'articleid' => '1807',
  'chapterid' => '579569',
  'chapter' => '第56章  除妖',
  'size' => '6250',
  'isvip' => '1',
  'summary' => '“竟是兽修在世俗为祸。”    他好歹也是罗浮宗的少宗主，在罗浮宗境内，遇到这种事，就不能不管了。    罗风脚尖在飞剑上一点，飞剑的速度骤然增快，划过一道青色弧形气浪，朝右前方电射而去。    数息之后，罗风眼前立时出现一幅血腥的画面。    就见，下方一不大村庄，似被风暴肆虐过一般，大片的村舍倒塌一地，村中人影绰绰，如鸡飞狗跳般哭号着奔命。    若单是如此，却也不会令罗风改道而来。但是此时，下方那村庄内，赫然有一条斑斓巨蟒，在四下为祸。    这巨蟒少说也有数丈来长，蟒身每一扭转，便..',
  'isbuy' => 0,
);

$tmpChapterList['56'] = array (
  'articleid' => '1807',
  'chapterid' => '579570',
  'chapter' => '第57章   祖训',
  'size' => '5292',
  'isvip' => '1',
  'summary' => '罗风踏着飞木剑，一闪之下，没入罗浮山内。    他并未直接踩着飞剑回宗，而是在一处僻静之所，按下剑光，落在地上。    眼神一转，罗风将黑纹风虎放了出来。    黑纹风虎刚一出来，就闻一声高亢的虎啸之声，突然响彻山林，惊的山中飞禽走兽亡命飞逃。    那虎啸之声，尽是解脱之意。    “嗷呜…你家风虎大爷终于出来了，嗷呜，嗷呜…”一连叫了数声，黑纹风虎才停歇下来。    随后，它神色不善地盯着罗风，就要扑击。但是瞬间，其虎躯猛然颤了一下，盯着罗风的目光，满是不可思议之色。    “嗷呜…怎..',
  'isbuy' => 0,
);

$tmpChapterList['57'] = array (
  'articleid' => '1807',
  'chapterid' => '579571',
  'chapter' => '第58章  衣锦还乡',
  'size' => '4586',
  'isvip' => '1',
  'summary' => '罗浮宗山门内，楼宇连片，屋舍成群，繁花景簇，古木参天，好比世外桃源。    尤其其内浓郁的天地灵气，将日光折射成七彩迷蒙之色，为整个宗门披上了一层炫目的外衣，远远看去，仿若仙境一般。    此时，宗内各山峰间，随处看见席地而坐的弟子，在吸收天地灵气，提高修为，以期有朝一日结出元丹，成为长老级的存在。    罗浮宗，一如既往的平静。    但这平静并未持续多时，就被一声突然传来的虎啸声打破。啸声高昂，充满霸道气息，大有气压天地之势。    闻得虎啸之声，几乎所有修炼中的弟子，皆不由自主的停了..',
  'isbuy' => 0,
);

$tmpChapterList['58'] = array (
  'articleid' => '1807',
  'chapterid' => '579572',
  'chapter' => '第59章  父子',
  'size' => '6198',
  'isvip' => '1',
  'summary' => '“什么？”    罗玄公面色勃然大变，噌的一下子站立起来，双眼更是直勾勾地盯着罗风手中之物，竟连呼吸都有些急促了。    在罗风的手中，赫然是一株如翠玉般的三叶小草。    “这，这是，孕婴草？”    罗玄公话声微微发颤，不敢置信地问道。    “爹说的不错，正是孕婴草。”罗风古怪地望着罗玄公，说道。他没想到，以父亲罗玄公的定力，在见到孕婴草的瞬间，会做出如此失态之举。    “孕婴草虽然珍贵，可还没有达到让爹如此失态的地步吧！”罗风在心里嘀咕一句。而这时，他的心理忽然响起一句话：  ..',
  'isbuy' => 0,
);

$tmpChapterList['59'] = array (
  'articleid' => '1807',
  'chapterid' => '579573',
  'chapter' => '第60章  神异画卷',
  'size' => '5176',
  'isvip' => '1',
  'summary' => '就在罗玄公父子二人出得密室之时，罗风回宗的消息，传到了浮云峰裁决大长老浮天星的耳中。    “嗯？天明，你说罗风从古墟回来了？”浮天星双目寒光隐现，转身望着进来的二人，喝问道。    这二人正是在宗内凶威赫赫，有浮云双虎之称的浮天水和浮天明。    “是的大哥，此事千真万确。”笑面虎浮天明沉声道，此刻，他脸上全无半点笑意，只有森然杀机。    而旁边的冷面虎浮天水，面色依然古板如枯老树皮，不见一丝表情，但是其双目之中的寒意，却将他的心底的杀气显露无疑。    浮山河结出元丹，进入古墟之事，..',
  'isbuy' => 0,
);

$tmpChapterList['60'] = array (
  'articleid' => '1807',
  'chapterid' => '579574',
  'chapter' => '第61章  老祖手札',
  'size' => '5672',
  'isvip' => '1',
  'summary' => '罗风望着浮云老祖的画像，眼神微微发出一丝冷意，心中道：“老祖你可做到世间万事如浮云，但你的后辈可做不到。若是他们有任何不轨的异动，休怪罗风不念香火之情！”    身旁，罗玄公并未注意到罗风的异色，他目光落在案几上一个古旧的书本上。    “这就是罗峰老祖当年的手札，老祖如此霸气之人，却有记录手札的习惯。”罗玄公摇头失笑道。    闻言，罗风目光一动，落在那手札之上，他手指一点，手札无风自动，掀开第一页赫然是四个笔力苍劲的醒目大字，跃入眼中：罗峰手记。    只是四个简单大字，却传递出无尽的..',
  'isbuy' => 0,
);

$tmpChapterList['61'] = array (
  'articleid' => '1807',
  'chapterid' => '579575',
  'chapter' => '第62章  仙府第二层',
  'size' => '6718',
  'isvip' => '1',
  'summary' => '心念一动，罗风的神识穿过珠子，出现在巨大高塔之下。    自从在古墟内修习初级禁制之法以来，罗风就一直没有停止，对禁制之法的研究。数月下来，罗风的功夫并未白费，虽未全部掌握初级禁制之法，却也有了很大的进步。    至少，玉简内提到的禁制，罗风挥手间就可布下，并可做到迅速解除。解除自己布下的禁制简单，但能否解除九缘仙府第二层的禁制，却又是另一回事。    在这半个月之间，罗风试过几次，却皆不得法。    不过几次下来，倒让罗风发现了一些脉络。通过数日的思索，此刻，对解除那禁制，罗风虽没有十成..',
  'isbuy' => 0,
);

$tmpChapterList['62'] = array (
  'articleid' => '1807',
  'chapterid' => '579576',
  'chapter' => '第63章  紫宸矿脉',
  'size' => '4946',
  'isvip' => '1',
  'summary' => '“父亲。”    罗花神识归体，发现屋内有人，心中一惊，随后又放下心来。屋内之人不是别人，正是父亲罗玄公。    “你醒了，为何如此入神，连为父进来也未察觉？”    罗玄公点点头，皱着眉道。    “日后再修炼，最好是先进入密室内，否则，一旦有什么变故，就追悔莫及了。”罗玄公担忧道。    罗风默然，爹的担忧不无道理，自己神识一进入九缘仙府内，就如同与世隔绝，对外界之事，毫无感知。    若是这期间有什么变故，肉身遭人破坏，神识也将崩溃。这样的结果只有一个，身死神消。    “这倒是孩儿..',
  'isbuy' => 0,
);

$tmpChapterList['63'] = array (
  'articleid' => '1807',
  'chapterid' => '579577',
  'chapter' => '第64章  峰林城噩耗',
  'size' => '4364',
  'isvip' => '1',
  'summary' => '峰林城，罗浮宗所属的世俗城池之一，位于罗浮宗的西南方六千公里处。    紫元大陆，没有皇朝王国，各宗门所属范围内的一切世俗城池，皆派有宗内弟子出城城主，管理一个城池之地。    因此，修真宗门在紫元大陆，不仅是神秘的仙门圣地，更是如皇朝一样高高在上。    这种做法，一方面可为宗内弟子提供历练的机会，另一方面，又可加强对所属之地的有效管辖，为宗门收罗各种资源。    这资源，包罗万象，其中之一，就是世俗中适合修炼的普通凡人。    在宗内弟子达到凝灵期五级之后，就有被调往各地担任城主机会。..',
  'isbuy' => 0,
);

$tmpChapterList['64'] = array (
  'articleid' => '1807',
  'chapterid' => '579578',
  'chapter' => '第65章  罗风到来',
  'size' => '4162',
  'isvip' => '1',
  'summary' => '摩云长帆离去后，罗显清如失魂落魄一般回到内堂。    内堂中，一美艳少妇，携着一生的伶俐，面相乖巧的幼女忙迎了上来。这二人正是罗显清妻女。    “老爷，老爷，如今该怎么办呀？”    少妇面色凄苦，紧紧攥着女儿罗冰心之手，颤声道。摩云长帆话音不小，她们虽在内堂，却也听的清清楚楚。    “爹爹，爹爹。”罗冰心神色紧张地娇呼道。    见到妻女，罗显清回过神来，深深地看了二人一眼，随后一声凄然长叹，无奈地摇摇头，蹒跚地步入内堂。    这一刻，他似乎一下子苍老了数十岁。    “老爷，你倒..',
  'isbuy' => 0,
);

$tmpChapterList['65'] = array (
  'articleid' => '1807',
  'chapterid' => '579579',
  'chapter' => '第66章  杀你如屠狗',
  'size' => '6032',
  'isvip' => '1',
  'summary' => '“嗯？凝灵期九级？”一见门前出现之人，摩云长帆神色不由一变，现出古怪之色。    从此人身上散出的气息，他赫然感到，那是凝灵期九级才有的程度。只是为何自己没有发现他的存在，是了，定是他身上有什么可以隐藏气息的法宝。    想到这，他随即森然一笑，尖声喝道：“哪里来的小子，竟敢消遣老子。”    不只是他，就连罗显清见到罗风的那一刻，面色也是陡然拉下：“怎么会这样，宗内如何派了凝灵期九级的师弟前来送死，这不是害人么，就算数十个凝灵期修士，也不是一个结丹期修士的对手呀！”    念头一转，罗显..',
  'isbuy' => 0,
);

$tmpChapterList['66'] = array (
  'articleid' => '1807',
  'chapterid' => '579580',
  'chapter' => '第67章  算计',
  'size' => '6056',
  'isvip' => '1',
  'summary' => '“少宗主？你是罗浮宗的少宗主！”林霸歌面色再变，脸上露出难以置信之色，心中嘀咕道，难怪自己听着罗风此名耳熟，原来竟是这人。    罗风的名头，他也听过，其中最响亮的，莫过于罗风近一年来所发生的事。由一个废物，摇身一变，成为了罗浮宗的新进天才。    不过，虽然罗风有此转变，却也还为放在他林霸歌的眼中。    毕竟，罗风再怎么厉害，即使击败了假丹期的浮山河，却也只有凝灵期的修为，如何比得过自己结丹中期，若是自己遇上罗风，一个手指就可捏死他。    在他想来，罗风之所以能击败浮山河，无非就是凭..',
  'isbuy' => 0,
);

$tmpChapterList['67'] = array (
  'articleid' => '1807',
  'chapterid' => '579581',
  'chapter' => '第68章  击杀',
  'size' => '6106',
  'isvip' => '1',
  'summary' => '此时，林霸歌再无先前的从容之态，面色变得异常狰狞。同一时间，他体内所剩不多的灵力，募然之间出现不稳之势。    那不稳之势一现，他体内的灵力瞬间飞涨，转眼之间，已恢复至平日巅峰的水准。    “秘法？”罗风神色一动，这种现象，之前在古墟内，他在秦意封和孙不二身上见过，此时再见，他一眼认出，林霸歌是在施展某种秘法。    这是一种自损的秘法，虽可在瞬息之间恢复体内灵力，却不可持久，只有三息时间。且一旦施展，如若不死，那么此次过后，林霸歌的修为，将会毫无疑问的降下一级，变成结丹前期。    见..',
  'isbuy' => 0,
);

$tmpChapterList['68'] = array (
  'articleid' => '1807',
  'chapterid' => '579582',
  'chapter' => '第69章 紫云宗',
  'size' => '6596',
  'isvip' => '1',
  'summary' => '“爹爹，少宗主能杀了那坏人吗？”    峰林城，城主府内堂门前，罗显清一家三口，焦急地望着远处的天空。    “一定能的。”罗显清抚了抚罗冰心的脑袋，说道。    他嘴上说的肯定，但心里却没有一点底，这都过去多大一会儿了，却还不见少宗主归来。    少宗主罗风虽然强，可那个摩云宗的长老，却也不是弱者。况且在他看来，罗风纵然再强，也是有限，毕竟罗风晋升的时日尚短。    而那摩云宗的长老，却是实实在在的结丹中期强者，若说其没有什么压箱底的东西，只怕说出去也没人会信。    这样一来，两人对战..',
  'isbuy' => 0,
);

$tmpChapterList['69'] = array (
  'articleid' => '1807',
  'chapterid' => '579583',
  'chapter' => '第70章  紫气冲霄',
  'size' => '4496',
  'isvip' => '1',
  'summary' => '紫云山，紫云宗山门所在地。    其山高大，远远看去，千峰林立，万木苍茫，在落日的余晖之下，显得幽静而神秘。在紫云山的正中之处，一座万丈高的绝峰，如鹤立鸡群一般，自无数山峰之中，拔地而起，插入云霄，    在那万丈绝峰之外，一层淡淡的紫雾，似云霞一般，飘飘渺渺，犹如霓裳仙衣，披在山峰之上，让人忍不住想要撕开那层淡淡的轻纱，一窥究竟。    只是，有此能力，有此胆量者，整个紫元修真界，不能说没有，却绝不会超过两个。    “这紫云山，气象万千，与罗浮山，大有不同，却也是一座修炼圣地。”罗风站..',
  'isbuy' => 0,
);

$tmpChapterList['70'] = array (
  'articleid' => '1807',
  'chapterid' => '579584',
  'chapter' => '第71章 护山禁制',
  'size' => '5260',
  'isvip' => '1',
  'summary' => '“来者止步，报上名来。”矮壮之人神色颇为高傲，冷冷喝道。    喝问的同时，他俩双眼一扫，面色顿里现出古怪，这人，竟是凝灵期九级的修士？一个凝灵期的修士，怎么可能会有一头下灵兽，作为坐骑呢！    心中虽感到怪异，他二人却没有半点退让之意。在他二人想来，作为紫云宗的弟子，且在自家山门前，就算是其他宗门的结丹期长老来拜山，也要挺直腰杆说话。    看着这二人，罗风心中暗叹，这就是宗门强大的好处，有个强大的宗门作为靠山，就算是宗内的普通弟子，也有狐假虎威的资本。    “在下罗浮宗罗风。”..',
  'isbuy' => 0,
);

$tmpChapterList['71'] = array (
  'articleid' => '1807',
  'chapterid' => '579585',
  'chapter' => '第72章  挑衅',
  'size' => '6702',
  'isvip' => '1',
  'summary' => '“大壮见过莫语师兄，任师兄，雪师姐，司马师兄以及各位师兄师姐。”大壮见到这一行七人迎面走来，连忙上前见礼。    罗风目光在这七人身上一扫，随即面色恢复平淡。    这七人，四男三女，皆是俊男美女，且清一色的假丹期修为，其中最显眼的，要属两人。    一个是走在众人中间的紫服青年男子，他身形颈长，面目极其俊美。在罗风看来，浮乘风已是俊美之人，可与他一比，却又稍显不足。    此人有一头飘逸的紫发，面上时刻保持着淡淡的笑意，让人一看之下，就会不由自主的生出一丝好感。只是，其眼底深处的一丝傲意..',
  'isbuy' => 0,
);

$tmpChapterList['72'] = array (
  'articleid' => '1807',
  'chapterid' => '579586',
  'chapter' => '第73章  论法前',
  'size' => '4646',
  'isvip' => '1',
  'summary' => '晨日升起，洒下万道金光，在云气弥漫之下，折射出七彩之色，将紫云宗的宗门映衬的，好似仙家圣地。    罗风早早从打坐中醒来，随着罗元公，朝着论法之地行去。    “此次论法的场地，在紫云宗副门之内，你没看，就是中心处那个稍小一点的山头。这副门，就是长老大殿所在之地，而那个最大的山头，就是紫云宗宗主大殿所在了。”    路上，罗元公将紫云宗的一些概况，向三人介绍了一番。    “论法开始之后，你三人选一人上去抽签，本届论法，共有二十二人参与，是以这灵签共有一是一种色彩，其中两只签是同一色彩，抽..',
  'isbuy' => 0,
);

$tmpChapterList['73'] = array (
  'articleid' => '1807',
  'chapterid' => '579587',
  'chapter' => '第74章  第一场',
  'size' => '5196',
  'isvip' => '1',
  'summary' => '随着紫呈祥的话音响起，整个广场，瞬间静了下来。    “今日，乃是紫元修真界十年一度的大事，紫某谨代表紫云宗，欢迎众位道友的到来。”紫呈祥淡淡道。    五鼎论法，历届都是由各宗副宗主主持，是以紫云宗宗主并未出面。    对紫呈祥的言语，无人反驳，虽说论法只有五个宗门参与，但说是紫元大陆的大事，一点也不为过。    毕竟，紫元五鼎，执掌着整个紫元修真界的牛耳。    “本届论法，同往届一般，参与的弟子，实行抽签制。此次参与的弟子，五宗共有二十二人。紫云宗六人，花仙宗五人，浩天宗四人，天木宗..',
  'isbuy' => 0,
);

$tmpChapterList['74'] = array (
  'articleid' => '1807',
  'chapterid' => '579588',
  'chapter' => '第75章  遍地生花',
  'size' => '6308',
  'isvip' => '1',
  'summary' => '罗风的感知，十分敏锐，在这股奇异的气息，遍布整个平台之时，他就知道，对战还没开始，令狐坤已然在无形中落在了下风，这孟菲菲，绝非简单之人。    若是令狐坤没有什么杀手锏，那么，此场对战，他想要胜出，可能性不是没有，却绝不高。    在罗风望向场间之时，就见一道灵力气劲，如流水般，自孟菲菲体内溢出，眨眼之间，在其脚下，结成一朵娇艳欲滴的花之虚影。    那花之虚影一出现，立时轻轻晃动起来，就好似被微风所吹拂，摇曳生姿。没晃动一次，就有一叶花瓣张开。    只一个呼吸的时间，花之虚影已经盛开，..',
  'isbuy' => 0,
);

$tmpChapterList['75'] = array (
  'articleid' => '1807',
  'chapterid' => '579589',
  'chapter' => '第76章  罗风出场',
  'size' => '6438',
  'isvip' => '1',
  'summary' => '“败了，令狐师兄败了！”    “孟仙子果然厉害，只一个秘术，就将令狐师兄送下平台了！”    “令狐师兄的剑影分光威力极大，可惜未能破去孟仙子的秘术，可惜了！”    令狐坤落在平台下，阵阵议论声传入耳中，让他面上青一块紫一块。他深深地看了台上孟菲菲一眼，随后衣袖一拂，头也不回的朝广场外行去。    “第一场，花仙宗孟菲菲胜，第二场，浩天宗包青云，对天木宗柯无悔。”    在广场上众人议论之时，紫呈祥平淡的声音响起，他的脸色，平静如初，似乎并未因令狐坤的失败，而产生任何的波动。    紫..',
  'isbuy' => 0,
);

$tmpChapterList['76'] = array (
  'articleid' => '1807',
  'chapterid' => '579590',
  'chapter' => '第77章  没落的宗门',
  'size' => '4810',
  'isvip' => '1',
  'summary' => '罗风缓缓行走于众人之中，朝中央的平台踏去，对于周围的议论之声，讥讽之声，他全然不放在心中。    来到平台下，他微微仰起头，朝台上扫了一眼，随后脚尖在地上一点，身形陡然拔起，落在平台之上。    自始至终，他的神色皆是平静，没有半点波动，好似周围的一切，皆不存在似地。    “呵呵，这些人，此时叫嚣的如此畅快，不知待会，会有怎样的表情呢！”浮乘风与罗有成相视一眼，心中想道。    在场之人，也只有浮乘风与罗有成二人，对罗风的真实战力，隐隐有所了解。其他之人，包括罗元公在内，对罗风的认识，也..',
  'isbuy' => 0,
);

$tmpChapterList['77'] = array (
  'articleid' => '1807',
  'chapterid' => '579591',
  'chapter' => '第78章  灵力气旋',
  'size' => '6144',
  'isvip' => '1',
  'summary' => '紫云宗副门，中央广场。    百丈平台之上，此时，青气浩荡，绿色玄光，化作万条绿色丝条，如弱柳扶风一般，自千年古柳剑内射出。    那无数丝线，一端连在千年古柳剑上，另一端，铺天盖地的朝着数丈之外的罗风激射而来。    司马南的这一招，攻击面几乎覆盖了半个百丈平台，将罗风的所有退路封死。    这种情形，看的广场上众人，暗自心惊。    单这一手，就显示出了司马南不凡的战力，这种灵力的操控，绝不是普通假丹期修士可以做到的。    尤其是那丝丝条条的绿色丝线，看上去柔柔弱弱的，但没有人怀疑，..',
  'isbuy' => 0,
);

$tmpChapterList['78'] = array (
  'articleid' => '1807',
  'chapterid' => '579592',
  'chapter' => '第79章  重创司马南',
  'size' => '5900',
  'isvip' => '1',
  'summary' => '就在司马南左手朝着琴弦按下之时，那疾速旋转而至的灵力气旋，突然一阵波动，随后一晃之下，竟然呼的一声，消散开来。    这一幕，就好似打了个哑炮一般，让原本神情凝重的司马南，面色变得极其古怪，紧接着，他心头一松，募然大笑起来：    “哈哈…我道是你这是何种惊天动地的法术呢，原来只是个唬人的货，哈哈，，，”    司马南的大笑，立时在广场上引起一阵骚动。    “这，这算什么，一出乌龙么？”    “谁知道呢，这法术的威力不小，但罗风似乎并未掌握呢。”    “哼，没掌握就敢拿出来使用，难道..',
  'isbuy' => 0,
);

$tmpChapterList['79'] = array (
  'articleid' => '1807',
  'chapterid' => '579593',
  'chapter' => '第80章  思绪',
  'size' => '6284',
  'isvip' => '1',
  'summary' => '见罗风望来，紫呈祥深深地看了他一眼，随后轻咳一声，开口道：“此战，罗浮宗罗风胜出。”    说着，他抬头看看天色，对着其他几位副宗主道：“今日时日已晚，论法到此为止，明日再比，诸位道友以为如何？”    “就以紫道友之言。”其他四位副宗主闻言，纷纷点头道。    “如此甚好，众位，都散了吧。”紫呈祥起身，对着广场上说道，随后对着四宗之人拱拱手，领着紫云宗几名核心弟子，当先离去。    他们一离开，广场上众人顿时散去，只片刻后，偌大一个广场，就空旷起来。    在天木宗众人离去之时，罗风分明..',
  'isbuy' => 0,
);

$tmpChapterList['80'] = array (
  'articleid' => '1807',
  'chapterid' => '579594',
  'chapter' => '第81章  摩云山',
  'size' => '6024',
  'isvip' => '1',
  'summary' => '摩云山，摩云宗。    摩云山，是紫元大陆东部，除了罗浮山，最大的一座山峰。    摩云山，山如其名，高耸入云，在摩云山的主峰摩云峰，终年云雾缭绕。摩云宗的宗门，正是坐落在这座耸入云霄的山峰之上。    在摩云峰一百公里外，一个低矮山头，此山头，极其寻常，没有半点吸引人的地方。但是此时，却有数人，静静地立在山头之上，望着前方的一个凸起之处，这数人的眼中，满是焦急之色。    尽管焦急，他们却并未发出一丝声响，而是静静地站立着。这几人，修为不等，最低的却也是驻胎前期。    其中两人，正是古..',
  'isbuy' => 0,
);

$tmpChapterList['81'] = array (
  'articleid' => '1807',
  'chapterid' => '579595',
  'chapter' => '第82章  传识灵签',
  'size' => '6230',
  'isvip' => '1',
  'summary' => '北苑内，罗风一坐就是一整日，在他的周身地上，赫然是一层薄薄的碎屑，这些碎屑，皆是他一日间吸收的上品灵石，所留下的。    此日晨时，不知为何，平日心性淡定的他，隐隐感到一丝烦躁之意。这种感觉，完全是没由来的，思前想后，他也没找到烦躁的根源所在。    他原以为，是这烦躁，是昨日饮酒之时，引发的思绪所致。但显然，问题不是出在这里。    如此一来，对今日的论法，罗风也就失去了观看的兴趣。    罗风毕竟不是常人，前世的经历，早已将他的心性磨砺的极为坚韧，只一个念头，他就将那丝烦躁给压下，沉入..',
  'isbuy' => 0,
);

$tmpChapterList['82'] = array (
  'articleid' => '1807',
  'chapterid' => '579596',
  'chapter' => '第83章  惊闻',
  'size' => '6552',
  'isvip' => '1',
  'summary' => '随着紫呈祥的目光，众人的目光一致落在罗元公脸上，这让罗元公面色微微阴沉下来。他心中虽然感觉有异，面色却依然平静：“紫道友，你这般看着罗某，是何意思？”    别人未看出那灵签的来处，罗元公以及其他三宗的副宗主却是看的通透，那灵签的来处，正是紫云宗的正门，紫云宗宗主大殿所在的方向。    “这个…”紫呈祥故作迟疑，面露难色。    紫呈祥知道，这灵签是宗主传来，宗主选在这个时候将此灵签传来，必有用意，他心中稍一琢磨，就猜了出来。    是以，他虽然迟疑，却并未将灵签扔给罗元公。    “紫道..',
  'isbuy' => 0,
);

$tmpChapterList['83'] = array (
  'articleid' => '1807',
  'chapterid' => '579597',
  'chapter' => '第84章  罗玄公突破',
  'size' => '6088',
  'isvip' => '1',
  'summary' => '罗浮宗。    夜幕下的罗浮宗，寂静无声，这种寂静，与平日不同，而是一种充满压抑的死寂。    早在中午时分，一个让所有罗浮宗弟子惊骇的消息，如一阵阴风，渐渐席卷在罗浮宗山门之内。那阴风所过之处，整个罗浮宗的弟子，无比感到毛骨悚然，心底冰凉。    大罗峰，宗主罗元公闭关石室之外，此时，以浮云峰裁决大长老为首，所有罗浮宗长老，皆在列中。    “宗主闭关为何还不出来？”    浮天星面色阴沉，语气之中，露出焦急之意。    “不知，宗主闭关前交代，若无大事，不准任何人打扰。”大罗峰驻胎中期..',
  'isbuy' => 0,
);

$tmpChapterList['84'] = array (
  'articleid' => '1807',
  'chapterid' => '579598',
  'chapter' => '第85章  山雨欲来',
  'size' => '6095',
  'isvip' => '1',
  'summary' => '罗风静立不动，双目微微闭起，一个个念头，快速在其脑中转过。    而罗有成，浮乘风二人，则是不时的将焦急的目光，投向大门处。他二人，做不到罗风这般平静。    看着平静的罗风，浮乘风心中微微一叹，暗道：“少宗主遇事沉着冷静，方寸不乱，可见其心性沉稳坚韧，单此，我就比不过他。”    人就是这样，遇事之时，明知慌乱不得，却总是管不住自己，或是管不住自己的心，这需要极其沉稳的心性。    只是，浮乘风的心中却有疑惑，自一年前，罗风突然转变，就好似变了个人似的。不仅修为有着大幅度的转变，就连心性..',
  'isbuy' => 0,
);

$tmpChapterList['85'] = array (
  'articleid' => '1807',
  'chapterid' => '579599',
  'chapter' => '第86章  中期',
  'size' => '6594',
  'isvip' => '1',
  'summary' => '一日后，第二轮论法，如期进行。    虽说摩云宗在修真界掀起了一场风暴潮，可这并未影响到其他四宗，论法，事关紫宸矿区，是大事，这四宗，尤其是紫云宗，绝不会因此，而有所延误。    因此，论法的步子，没有半点停留。    紫云宗副门广场之上，四宗参与论法之人齐聚，出人意料的是，罗浮宗之人，竟然也坐于平台之上，看样子，并未打算放弃论法。    看着一双双带着怪异之色望来的目光，罗元公以及罗有成二人，面色颇为难看，而反观罗风，却是神情冷淡，似不为所动。    紫云宗所在的平台之上，紫呈祥目光在场..',
  'isbuy' => 0,
);

$tmpChapterList['86'] = array (
  'articleid' => '1807',
  'chapterid' => '579600',
  'chapter' => '第87章  那一拳的风流（上）',
  'size' => '6796',
  'isvip' => '1',
  'summary' => '初阳高升，射出万道金光，整个紫云峰，皆是沐浴在一片紫金之光中，远远看去，一股神圣气息，晃人双目。    此时，在紫云峰内，五鼎论法的第三轮，已然开始。    通过抽签，罗风的对手，竟是那娇巧玲珑的紫雪，也就是战败浮乘风之人。至于场序，乃是第二场。    而第一场，则是紫莫语与杨阳，第三场，是雪千痕对紫莫情。    论法进行到第三场，唯剩下六人，这六人中，紫云宗，竟有三人，占了半数，不愧为紫元第一宗门。    花仙宗，有雪千痕，此女能进入第三场，没有出乎罗风的意料。    除了罗风，别人眼中..',
  'isbuy' => 0,
);

$tmpChapterList['87'] = array (
  'articleid' => '1807',
  'chapterid' => '579601',
  'chapter' => '第88章  那一拳的风流（下）',
  'size' => '5814',
  'isvip' => '1',
  'summary' => '灵力气劲，夹带着狂怒的嘶吼，如苍龙纵腾，一眨眼，穿过数十丈距离，袭至紫雪面门之前。    一股令人窒息的威压，令紫雪面色大变，其双目之中，满是惊骇。    这一幕，顿时让广场上之人，无不面色剧变。    这股灵力气劲之强，完全出乎所有人的预料，一冲之下，就将紫雪的攻势瞬间瓦解。更令人难以置信的是，其速度之快，不给任何人反应的时间，几乎无视数十丈的距离，眨眼之间，与紫雪的距离，不过一寸之遥。    见此，紫云宗副宗主紫呈祥眼神一凝，右手赫然抬起。    但是，他并未出手，而是迟疑了一下，抬起..',
  'isbuy' => 0,
);

$tmpChapterList['88'] = array (
  'articleid' => '1807',
  'chapterid' => '579602',
  'chapter' => '第89章  元婴期老怪出动',
  'size' => '5448',
  'isvip' => '1',
  'summary' => '“两位老祖，三日时日已过，罗浮宗依然没有做出表态，摩云飞天特来请示老祖！”    摩云宗，摩云飞天登上一百公里外的一个低矮山头，朝着山头之上，一凸起之处，躬身拜道。    说完话，摩云飞天就弓着身子，一动不动地立在那，不敢再出一声。    虽说面对的是自家老祖，可每次过来，他都有种心颤的冲动。    这，就是境界的差距，生魂的威压！    驻胎后期，元婴期，一个境界的差距，却有若云泥。    对元婴期，摩云飞天艳羡不已，心中无时无刻不想着，有朝一日，能似摩云山老祖一般，做个突破，站在修真界..',
  'isbuy' => 0,
);

$tmpChapterList['89'] = array (
  'articleid' => '1807',
  'chapterid' => '579603',
  'chapter' => '第90章  势均力敌',
  'size' => '6134',
  'isvip' => '1',
  'summary' => '那紫云宗传递消息的弟子退去后，紫呈祥缓缓摆手道：“你二人继续吧！”    “那莫语就得罪了。”紫莫语微笑着道。他脸有笑意，但双目在这一刻，却平静如水，手指在紫色剑尾上一弹，就听叮的一声轻响，一圈圈淡淡的紫色波纹，立时从其手指所弹之处辅散而出。    受其一弹，紫色飞剑剑身顿时震颤起来，随着震颤，一道夺目的紫色光束，瞬间自剑尖射出，一晃之下，朝着前方射去。    一指弹出，紫莫语五指曲张，又是四声轻响传出。每响起一声，就有一道紫光射出，化成紫色光束，追上前一道。    五道紫色光束，呈梅花之..',
  'isbuy' => 0,
);

$tmpChapterList['90'] = array (
  'articleid' => '1807',
  'chapterid' => '579604',
  'chapter' => '第91章  聚气成形',
  'size' => '6112',
  'isvip' => '1',
  'summary' => '罗浮宗，紫元五鼎之一，虽说二十年来，其宗门实力下降，可也远超其他二流宗门，在紫元修真界，依然是巨无霸一般的存在，寻常二流宗门，不敢招惹。    但是此时，罗浮宗之内，却是气氛紧张，一片风声鹤唳。    在罗浮宗的山门之外，一道半球状的透明光幕，将整个罗浮宗，连同那两座直插云霄的山峰，笼罩在内。    这透明光幕，正是罗浮宗的护山禁制。    若不是宗门陷入危急的关头，这护山禁制，断然不会开启。    因为护山禁制，每一次开启，皆要损耗大量的灵石，以罗浮宗的库存，也只能开启十次。    似紫..',
  'isbuy' => 0,
);

$tmpChapterList['91'] = array (
  'articleid' => '1807',
  'chapterid' => '579605',
  'chapter' => '第92章  火老怪',
  'size' => '6222',
  'isvip' => '1',
  'summary' => '摩云金阳的举动，落在众人眼中，顿时让他们一愣，顺着摩云金阳的目光看去，就见极远的天边之外，一个黑影一闪而现，却又瞬间消失，再看去，那黑影却又出现。    就在这接连数次闪现之间，黑影已然划过极远的距离，出现在众人的眼前，速度之快，让人咋舌。    那黑影闪烁，没有任何停留，待其到达数里之外，所过之处，四周围观之人，无论是踏剑而立，还是站在地上，皆感到一股莫大的威压，好似天威一般，一划而过。    被那威压扫中，所有之人，立时如秋风中的残叶，不由自主的飘飞而出。    “摩云金阳，摩云山，你..',
  'isbuy' => 0,
);

$tmpChapterList['92'] = array (
  'articleid' => '1807',
  'chapterid' => '579606',
  'chapter' => '第93章 噩耗',
  'size' => '6504',
  'isvip' => '1',
  'summary' => '北苑内，罗风坐于房中打坐静修，但是，就在这时，一股空落落的感觉陡然出现，好似潮水一般迅速的蔓延，转眼间将罗风淹没在内。    那空空的感觉，让罗风心中没由来的一痛，心脏几乎跳漏了一拍。    “难道是出事了？”罗风皱着眉，喃喃道。这感觉很不好受，就仿佛被一只无形的大手，一把抓入体内。一抓之下，将他体内某个重要的东西，给抽走似的。    随后，他心念一动，神识以蛛网的形式，逸出体外，朝四面八方铺展而去。    “欲得到想要的消息，无须找人询问，只需散开神识，即可从他人口中探听到。”    神..',
  'isbuy' => 0,
);

$tmpChapterList['93'] = array (
  'articleid' => '1807',
  'chapterid' => '579607',
  'chapter' => '第94章  过往',
  'size' => '6306',
  'isvip' => '1',
  'summary' => '数日后，一中年汉子，和两个年岁稍小之人，来到虹星城。虹星城，是紫云宗与罗浮宗势力交界处的一个小城。    这三人，正是罗元公带着罗风和罗有成。    那夜，离开紫云宗后，罗风就将自己探听的消息，说了出来。在得知宗主罗玄公，被火老怪擒杀后，罗元公当场就要赶回宗门，找那火老怪拼命，却是被罗风三人劝下。    而半路上，浮乘风却因此事，心生内疚，随后告别罗风三人，独自一人黯然离去。浮乘风乃是浮云峰弟子，为人却有情有义，宗主被杀，虽不是浮云峰直接所为，却也脱不了直接干系。    因此，处在夹缝中的..',
  'isbuy' => 0,
);

$tmpChapterList['94'] = array (
  'articleid' => '1807',
  'chapterid' => '579608',
  'chapter' => '第95章  复仇之路',
  'size' => '6410',
  'isvip' => '1',
  'summary' => '那丝轻微的响动，没能逃过罗风的神识察觉。    随着响动的消失，一道淡如青烟的黑影，自客栈内射出，一闪之下，融入黑夜之中，再不分彼此。    “唉！”罗风微微一叹，朝着那黑影消失的方向拜道：“二叔，你终于，还是去了，这一去，就是生离死别！”    从罗元公的言语之中，罗风看出，他早已抱有死志。但是，罗风没有劝阻，罗浮宗的事，对罗元公的打击，太大了。    这种感受，不是罗风这种，半路之人可以体会到的。    那是一种归属，一种向心，一种凝聚力，甚至是，一种信仰。罗浮宗，在罗元公的心头，就是..',
  'isbuy' => 0,
);

$tmpChapterList['95'] = array (
  'articleid' => '1807',
  'chapterid' => '579609',
  'chapter' => '第96章  气旋·爆',
  'size' => '6276',
  'isvip' => '1',
  'summary' => '看着面前出现的两人，罗风面色顿时变得铁青。自己都已改变了路线，却还是在此处，被人给追上。    若是这追上之人，换作其他任何一个，罗风也不会面色难看了。但是，这两人不是别人，正是罗浮宗内，赫赫有名的浮云双虎，两个驻胎中期强者。    旁边，一见来人，罗有成更是面若死灰，心丧若死，他嘴巴张了张，苦涩地道：“两位长老，当真要赶尽杀绝吗？”    “哈哈，这叫什么话，你我同为一宗子弟，对自己人，本长老可是爱护的很呢！”说话的，是那身形矮胖，笑意融融的浮天明。    “放心，你二人只要同本长老回去..',
  'isbuy' => 0,
);

$tmpChapterList['96'] = array (
  'articleid' => '1807',
  'chapterid' => '579610',
  'chapter' => '第97章  卷一终',
  'size' => '6176',
  'isvip' => '1',
  'summary' => '“爆。”    冰冷的轻喝，犹如刺骨的寒风，募然吹起。    气旋·爆，这，才是罗风演绎此术的最终目的。    “不好，快退。”    笑面虎面色陡然大变，眼中贪婪之光瞬间被骇然所取代。    几乎在他二人身形疾退的同时，一股狂暴的气息，募然朝着二人推来。这气息，竟有不下于驻胎后期强者的狂猛一击！    感受到爆炸的气息，二人心中顿时一松，驻胎后期一击吗？凭二人联手，也可当下。    看着爆炸处的滚滚烟尘，罗风神情冰冷一片，其眼中，更是没有一丝感情波动。此时此刻，在他的眼中，只能看到冷漠，..',
  'isbuy' => 0,
);

?>