<?php 

$tmpChapterList['0'] = array (
  'articleid' => '35',
  'chapterid' => '1086',
  'chapter' => '第2章',
  'size' => '4100',
  'isvip' => '0',
  'summary' => '每天只能看三十分钟，这对于马小跳来说，他已经知足了。    校花？马小跳一愣，看清了眼前的这个人，不错，正是自己班里的班花兼江宿一中的校花李诗舞，此刻正被几个小混子抱着。    这一幕顿时就让马小跳醒悟了，这几个畜生是想将校花拖进旅馆啊。    “麻痹的，滚开，还看，看你妈啊。”小混子接着又是骂了一句。    马小跳笑了笑，回头捡起一块砖..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '35',
  'chapterid' => '1087',
  'chapter' => '第3章',
  'size' => '4074',
  'isvip' => '0',
  'summary' => '“韩老师，你不相信？”马小跳有点急了，这都什么世道，说真的不信？难道非要逼我说假的？    “当然不信，马小跳，你一次次的让我失望，老师对你无话可说了，如果你下次在这样，那我就只好找你的家长来了。”韩暖洁说完，话题一转，“你说说，脑子也挺灵光的，为啥不用再正途上面？你要是好好学习，肯定不会每次都倒数?老师不要求你考个前几名，起码你不..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '35',
  'chapterid' => '1088',
  'chapter' => '第004章：做我的情人',
  'size' => '3178',
  'isvip' => '0',
  'summary' => '“傅先生，你确定你现在是清醒的？”夏漓安顾不得下身穿来的疼痛，不明所以的眯了眯眼睛，这男人，比她想象中更让人摸不着头脑。    多么奇怪的一件事，偏偏让她遇上了。    莫名其妙的被姐姐卖了第一夜，又莫名其妙的收到一句，“做我女人。”夏漓安觉得她真是走了狗屎运了。    “你在质疑我的决定？还是说你也觉得自己没什么地方足矣我做出这个决定..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '35',
  'chapterid' => '1089',
  'chapter' => '第006章：考虑做我的女人',
  'size' => '2988',
  'isvip' => '0',
  'summary' => '都说物以类聚，人以群分，这男人是很帅没错，但他和傅流年混在一起，自然也不会是什么好东西。    “还不起来？”傅流年面色难看的盯着躺在地上的夏漓安，躺在地上很舒服？丢人现眼。    看着那瓶惨死的路易十三，夏漓安本就不想起来，看见傅流年之后就更不想起来了，真是冤家路窄。    见夏漓安迟迟未动，傅流年蹲下身子，抓小鸡似得将她拽了起来。..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '35',
  'chapterid' => '1090',
  'chapter' => '第011章：不要忤逆我',
  'size' => '3004',
  'isvip' => '0',
  'summary' => '“我清楚的记得自己做过什么，不需要傅先生再三提醒我。”    “你的脾气和她一样，总是那么暴躁，可是你没有在我面前发脾气的资格。”    傅流年的话让夏漓安清楚的知道，他曾经被一个女人伤害过，而夏漓安只是那女人的替身，傅流年说，“如果不是这张脸，你以为你会爬上我的床。”那么，她的脸应该很像傅流年心中的那个女人。    “明天，和我一起去..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '35',
  'chapterid' => '1091',
  'chapter' => '第014章：被他看上的只有这张脸',
  'size' => '3182',
  'isvip' => '0',
  'summary' => '晚间和傅流年一起在餐桌前用餐，客厅的电视开着，夏漓安虽然看不见画面，却可以听见声音。    当前娱乐新闻播报的无疑都是江帆和李菲订婚的消息，“江李两家联姻，商业再起风波。”    “傅流年出席订婚宴，携女伴当众亲吻。”    咳咳……    听到这一条消息的时候，夏漓安忽然就被口中的一口饭呛到了，分明是江帆的婚礼，怎么还播报起她和傅流年来..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '35',
  'chapterid' => '1092',
  'chapter' => '第016章：那种事被撞破',
  'size' => '3136',
  'isvip' => '1',
  'summary' => '傅流年隔着她的衣服，熟练的解开她的内衣带，夏漓安木纳的站在那里，想逃，双腿却像灌了铅似得动弹不得。    “你想去上学，不是不可以，但要看你的表现。”    傅流年开出了一个很诱人的条件，夏漓安的眼眸中瞬间多了一抹光彩，她转过身，对上傅流年的视线，“真的，可以吗？”    “只要你乖，我会考虑。”傅流年靠近她，身体里的小怪兽蠢蠢欲动。..',
  'isbuy' => 0,
);

$tmpChapterList['7'] = array (
  'articleid' => '35',
  'chapterid' => '1093',
  'chapter' => '第018章：我会杀了他们',
  'size' => '3092',
  'isvip' => '1',
  'summary' => '从学校离开，负责接送夏漓安的依旧是早上的司机，司机年纪四十多岁，夏漓安尊重的叫他一声，“德叔。”    夏漓安坐在车后座，试图和他商量，“德叔，以后我可以自己来学校，你不用来接我的。”    “夏小姐，这件事是傅先生交代的。”    德叔坐在前面，夏漓安看不见他的表情，却知道这一句话就把事情推给了傅流年，德叔摆明了是让她去和傅流年说。..',
  'isbuy' => 0,
);

$tmpChapterList['8'] = array (
  'articleid' => '35',
  'chapterid' => '1094',
  'chapter' => '第021章：他和她的事情被人看到了',
  'size' => '3824',
  'isvip' => '1',
  'summary' => '狠戾的话语在夏漓安的耳边响起，傅流年猛地将她扑倒在车座上，衣服知啦一声被他扯开。    司机识趣的开门下车，夏漓安的面色惨白。郭岚说，顺着少爷的意思去做，可是夏漓安做不到。    她是个有轻微洁癖的女人，一想到傅流年这男人在她之前碰过别的女人，夏漓安就厌恶的要命。    傅流年欺身而上，健硕的身材被傅流年压住。    傅流年是个阴晴不定的..',
  'isbuy' => 0,
);

$tmpChapterList['9'] = array (
  'articleid' => '35',
  'chapterid' => '1095',
  'chapter' => '第022章：被调戏',
  'size' => '3030',
  'isvip' => '1',
  'summary' => '“如果我没记错，那辆车子是傅先生的吧？”柳枫拧了拧眉，那样高档的车子整个城市也不多见，还有那个拉风的车牌号，柳枫看着眼熟。    “所以你看见了？”夏漓安的眼眸垂了垂，她就知道，没有包得住火的纸。    “你和你表哥性格不合吗？”柳枫眼里的情绪有些复杂，夏漓安一时间看不出他的想法。    夏漓安从那辆车上下来的时候，柳枫在她的身上看到了..',
  'isbuy' => 0,
);

$tmpChapterList['10'] = array (
  'articleid' => '35',
  'chapterid' => '1096',
  'chapter' => '第023章：他说，她不过是条狗',
  'size' => '3034',
  'isvip' => '1',
  'summary' => '夏漓安的喉咙噎了噎，一时间被梁楚问的不知道如何回答是好。    三个小混混凶恶的看着夏漓安，不知道为什么，她忽然就想到了傅流年那个男人，他见过比这几个男人更加凶恶的眼神。    傅流年……    “看你的反应，你是不认识他们咯！”梁楚的嘴角扬起一抹似笑非笑的笑容，视线落在那几个小混混身上的时候，多多少少带着几分森冷的气息。    似乎觉得..',
  'isbuy' => 0,
);

$tmpChapterList['11'] = array (
  'articleid' => '35',
  'chapterid' => '1097',
  'chapter' => '第027章：照片上的女人是谁',
  'size' => '4066',
  'isvip' => '1',
  'summary' => '夏漓安撇了撇嘴巴，傅流年是不想承认吗？他小心眼的够可以的。    “夏漓安，我问你，你和梁楚是什么关系？”见到夏漓安和梁楚在一起的时候，他恨不得下车去掐死他们这对狗男女。    “傅先生觉得我和他是什么关系？”夏漓安冷笑，就算她说，傅流年也不会相信。    “狗男女。”下一刻，傅流年毅然决然的的回答夏漓安的话。    他就是太仁慈了，与夏..',
  'isbuy' => 0,
);

$tmpChapterList['12'] = array (
  'articleid' => '35',
  'chapterid' => '1098',
  'chapter' => '第029章：因为他才有的悸动',
  'size' => '4088',
  'isvip' => '1',
  'summary' => '夏漓安忽然觉得，她是个特别心大的人，她不知道自己是怎样睡着的，只是醒来的时候，屋子里已经不见了傅流年的声音。    空旷的客房，暧昧的气息早已消失，剩下的只是清冷。    双~腿之间的酸痛让夏漓安暗自骂娘，不要脸，禽兽，流氓。    说起来傅流年这个名字，绝对比他的人正经多了。    夏漓安看了看时间，换好衣服下楼，本以为傅流年已经离开去了..',
  'isbuy' => 0,
);

$tmpChapterList['13'] = array (
  'articleid' => '35',
  'chapterid' => '1099',
  'chapter' => '第033章：她的任务是承受他的粗暴',
  'size' => '4206',
  'isvip' => '1',
  'summary' => '夏漓安长舒一口气，让自己的内心平静下来。    她拎着满满一袋子的避孕套，出了超市往傅家别墅的方向走。    “夏小姐，你可算回来了。”唐姨急急的迎出来，面色有些为难。夏小姐这一趟出去的时间可够久的，久到饭菜都被傅先生倒了。    可惜了那些饭菜不说，只是看来，夏小姐和傅先生今晚要饿着肚子了。    唐姨暗自叹了一口气，傅先生和夏小姐怄气..',
  'isbuy' => 0,
);

$tmpChapterList['14'] = array (
  'articleid' => '35',
  'chapterid' => '1100',
  'chapter' => '第038章：他眼里所看到的女人 是谁',
  'size' => '4240',
  'isvip' => '1',
  'summary' => '几乎条件反射般的，傅流年就松开了手。    疼，却连哼都不哼一声，她的面色有些苍白，看着这样的夏漓安，傅流年的心脏猛地漏掉一拍。    是谁教她，疼也不哭泣？    傅流年漆黑的双眸紧盯着她，征服一个女人能有多难？    这个女人，他要定了。    而且，必定要让这女人心甘情愿的跟着他。    看着她脸上一副见了鬼了的表情，傅流年的视线随着她看..',
  'isbuy' => 0,
);

$tmpChapterList['15'] = array (
  'articleid' => '35',
  'chapterid' => '1101',
  'chapter' => '第041章：别急 爷这就疼你',
  'size' => '6048',
  'isvip' => '1',
  'summary' => '顶着一个不光彩的身份，却让他做出了如此轰动的事情。    夏漓安坐在副驾驶的位置上，侧头，淡淡的看着窗外，树木一行行的从她的视线里扫过。    离开拍卖会场的时候，傅流年只说一句“打车回去，收据按照公司正常规程报销”之后，就打发了乔慧和司机离开。    傅流年亲自开车，多少女人该感到荣幸，只有夏漓安这个女人，不以为然。    傅流年的余光..',
  'isbuy' => 0,
);

$tmpChapterList['16'] = array (
  'articleid' => '35',
  'chapterid' => '1102',
  'chapter' => '第045章：他替她出头',
  'size' => '6022',
  'isvip' => '1',
  'summary' => '“陆楠？”    一见到那女人的声音，教室里就已经有人叫出了她的名字。    “大家好，我是新华的记者陆楠，今天是受傅先生所托，来给大家做一节培训。”红裙女人忽然走上讲台，缓缓开口。    她的话语撞进众人的耳朵，不只是教室里的学生，就连校长都随之愣住了。    在新闻界，陆楠是个极其有说话权的人，她是备受喜爱的新闻记者，只要是从她口中说..',
  'isbuy' => 0,
);

$tmpChapterList['17'] = array (
  'articleid' => '35',
  'chapterid' => '1103',
  'chapter' => '第046章：傅流年在吃醋',
  'size' => '6014',
  'isvip' => '1',
  'summary' => '傅流年说走，而夏漓安完全没有一丝一毫的选择权。    他硬生生的被傅流年拖着离开，见到傅流年的身影，司机将车子开到学校门外，傅流年打开车门，随后，夏漓安直接被傅流年推上车。    夏漓安有些无奈，不过对于刚刚的事情，夏漓安还是很感谢傅流年赶到的及时。    傅流年上车，坐在夏漓安的身旁，随后嘭的一声，他狠狠的摔上车门。    “刚刚的事情..',
  'isbuy' => 0,
);

$tmpChapterList['18'] = array (
  'articleid' => '35',
  'chapterid' => '1104',
  'chapter' => '第048章：夏漓安，我允许你吃醋',
  'size' => '6080',
  'isvip' => '1',
  'summary' => '傅流年的嘴角扬起一抹得意的笑容，话音落下，他再次吻上她的唇，长舌探入她的口中。    良久，他结束这个吻，随而意味犹存的舔了舔唇，模样别提多暧昧多妖孽。    夏漓安看着他，视线依旧落在傅流年嘴角的淤青上，“还是先去医院吧！”    “矫情。”傅流年撇她一眼，别过头去，他受刀伤也有不去医院的时候。    夏漓安被他这一句话说的哑口无言，说..',
  'isbuy' => 0,
);

$tmpChapterList['19'] = array (
  'articleid' => '35',
  'chapterid' => '1105',
  'chapter' => '第049章：别墅里忽然出现了一个男人',
  'size' => '6254',
  'isvip' => '1',
  'summary' => '傅流年的伤并无大碍，可是因为自责的关系，夏漓安决定今天尽量的和他和平共处。    车子一路从医院开回别墅，别墅里，灯火通明。    听见车子由远及近的声音，唐姨急急地从别墅里迎了出去，“傅先生，夏小姐，家里来客人了。”    夏漓安的脚步一顿，这客人绝对不是她的，而是傅流年的，然而如今让她去见傅流年的朋友，夏漓安还是有些尴尬。    “是..',
  'isbuy' => 0,
);

$tmpChapterList['20'] = array (
  'articleid' => '35',
  'chapterid' => '1106',
  'chapter' => '第052章：夏漓安 跟我一起洗澡',
  'size' => '6106',
  'isvip' => '1',
  'summary' => '“你再敢多废话一句，我真的把你从楼上丢下去。”傅流年阴沉的看了看夏漓安，他喜欢乖一点的女人，讨厌废话多的。    “……”    听到傅流年责备的话，夏漓安的嘴乖乖闭好。    她的心脏砰砰狂跳，傅流年这突如其来的变化真的让夏漓安很不踏实。    吃饭的时候傅流年的情绪还很平静，吃过饭之后，傅流年忽然就爆发了，他眼中的怒火蹭蹭上涨，面上尽..',
  'isbuy' => 0,
);

$tmpChapterList['21'] = array (
  'articleid' => '35',
  'chapterid' => '1107',
  'chapter' => '第053章：帮我把衣服脱了',
  'size' => '6000',
  'isvip' => '1',
  'summary' => '夏漓安头上拉下三条黑线，什么是看在她求他的份上？还不是他逼着自己和他一起去买的，如果不是他扔了自己的生活用品，她才不要去呢！    夏漓安的视线落在他的身上打量，他们两个认识有多久了？赤身裸体的在一起又有多久？    只是因为每次他们一起做那种事情的时候，夏漓安的心里都是万分紧张的，所以他并没有注意到，傅流年的背上其实是有伤疤的。..',
  'isbuy' => 0,
);

$tmpChapterList['22'] = array (
  'articleid' => '35',
  'chapterid' => '1108',
  'chapter' => '第054章：居然让他去拿那种见不得人的东西',
  'size' => '6076',
  'isvip' => '1',
  'summary' => '“傅流年你别动我。”夏漓安的身子忽然又一丝丝的不舒服。    傅流年躺上床准备睡觉的时候，她以为自己今天逃得过，以为傅流年今日不会再做那种无耻的事情。    可是事实并不是她想的那样，傅流年的暴风雨是随时随地都有可能降临的。    “不动你？你还记得我们的关系呢？你是我的情人，我想要动你，随时随地都可以。”傅流年的眼里忽然闪过一丝冰冷，..',
  'isbuy' => 0,
);

$tmpChapterList['23'] = array (
  'articleid' => '35',
  'chapterid' => '1109',
  'chapter' => '第055章：这女人真是麻烦精',
  'size' => '6062',
  'isvip' => '1',
  'summary' => '夏漓安的身子一僵，随后她的视线在周围打量一圈，“我不躲着你，你身边的那些女人，眼神就能杀了我。”    夏漓安呵呵的苦笑一声。    傅流年紧紧的揽着她的肩膀，随后他凑到夏漓安的耳边，低声开口，“杀了你？我分明听到有人羡慕你，性，福！”    “幸福？”夏漓安疑惑，那些旁观者不知道情况，连他这个当事人都不知道吗？    她夏漓安什么时候幸..',
  'isbuy' => 0,
);

$tmpChapterList['24'] = array (
  'articleid' => '35',
  'chapterid' => '1110',
  'chapter' => '第056章：他为她挨砸',
  'size' => '6082',
  'isvip' => '1',
  'summary' => '无视面前的所有人，傅流年面色阴沉，他猛然抓住夏漓安的手腕，将她拽进一个偏僻的货架区。    “夏漓安你说你怂不怂？”傅流年斥责她，“我傅流年的女人凭什么要让人欺负？我告诉你，你就算是弄死那女人，我也能让你平安无事。”    夏漓安的脑子里忽然嗡的一声。    打死李菲那女人嘛？那么血腥的事情她才做不到。    夏漓安低垂着眼眸，乌黑的长发..',
  'isbuy' => 0,
);

$tmpChapterList['25'] = array (
  'articleid' => '35',
  'chapterid' => '1111',
  'chapter' => '第060章：只有我能保护你',
  'size' => '6080',
  'isvip' => '1',
  'summary' => '凉空气说来就来，转眼已经入秋，夏漓安站在窗边，看着窗外枯黄的树木。    自从昨天晚上和傅流年的争吵之后，夏漓安一天的话少的可怜，傅流年在让步，这一个认知让夏漓安的心中隐隐不安起来。    傅流年为什么会这样做？这不是傅流年做事的风格。    夏漓安摇了摇头，表示很不理解。    刚刚认识傅流年的时候还是十月，如今天气已经入秋，一阵风呼啸..',
  'isbuy' => 0,
);

$tmpChapterList['26'] = array (
  'articleid' => '35',
  'chapterid' => '1112',
  'chapter' => '第061章：我要和你一起去',
  'size' => '6070',
  'isvip' => '1',
  'summary' => '傅流年的话不停的撞击着夏漓安的大脑，他忽然下了病床，脱下自己的病服。    精壮的身材裸露在夏漓安的面前，她看的一愣，慌忙的后退一步，闭眼。    只是片刻，身后的人忽然拍了拍她的肩膀，“夏漓安，我们之间发生的事情你比谁都清楚，说起来我傅流年全身上下哪一个地方你没看过？你躲什么躲？”    听到傅流年的话，夏漓安试探的睁开眼睛，转身。..',
  'isbuy' => 0,
);

$tmpChapterList['27'] = array (
  'articleid' => '35',
  'chapterid' => '1113',
  'chapter' => '第062章：你凭什么追求她',
  'size' => '6190',
  'isvip' => '1',
  'summary' => '因为傅流年的童年太过黑暗，因为傅流年而是曾被人欺压，被迫和最亲的母亲分开。    被父亲强制灌输一些商业管理的知识，被自己同父异母的兄弟欺负，被他们瞧不起，一切的一切，都是傅流年变成今天这番模样的引火线。    因为曾经被人欺压，所以如今有了欺压别人的能力，便绝对不给他人留下任何一丝活路。    这就是傅流年。    夏漓安的余光落在傅流..',
  'isbuy' => 0,
);

$tmpChapterList['28'] = array (
  'articleid' => '35',
  'chapterid' => '1114',
  'chapter' => '第063章：傅流年的报复',
  'size' => '6158',
  'isvip' => '1',
  'summary' => '他站起身走到傅流年的面前，随后，忽然给傅流年深深的鞠躬，老爷子的眼里满满都是祈求，在那一刹那，夏漓安震惊了。    在南城那么多人之中，他的家庭算是上等，江老爷子是高高在上的，夏漓安每次见到他，他都是一脸威严。    “傅先生，如果我们江家有什么得罪您的地方，还希望您多多包涵。”江老爷子深鞠躬，没有傅流年的话，他便一直那样鞠着躬。..',
  'isbuy' => 0,
);

$tmpChapterList['29'] = array (
  'articleid' => '35',
  'chapterid' => '1115',
  'chapter' => '第064章：我会记住你一辈子的',
  'size' => '6108',
  'isvip' => '1',
  'summary' => '这算是什么？是作为傅流年女人的特权吗？    夏漓安不只是一次的这样想。    傅流年一摆手，两个保镖立刻围过来，将被傅流年踩在脚下的江帆拽起来。    傅流年冷漠开口，简单的吐出一个字，“打，留他一口气就够了。”    打，留他一口气就够了。听到这一句话，夏漓安已经不知道该如何形容自己的心情，傅流年发起狠的时候，根本不是她夏漓安能够阻拦..',
  'isbuy' => 0,
);

$tmpChapterList['30'] = array (
  'articleid' => '35',
  'chapterid' => '1116',
  'chapter' => '第066章：我带你一起去',
  'size' => '6054',
  'isvip' => '1',
  'summary' => '听到夏漓安这一声谢谢，傅流年的动作微微一顿。    然而下一刻，傅流年的动作更加的猛烈。    他将近疯狂，狠狠的在她身上索取，夏漓安难得的配合，她忽然环住傅流年的脖子，主动配合着他。    正如傅流年所说，为了一些不相关的人，她卑微的求他。总之，又不是第一次，夏漓安只能这样想，只能这样安慰着自己。    她被傅流年吻得晕头转向，大脑有些..',
  'isbuy' => 0,
);

$tmpChapterList['31'] = array (
  'articleid' => '35',
  'chapterid' => '1117',
  'chapter' => '第067章：她终于接电话了',
  'size' => '6156',
  'isvip' => '1',
  'summary' => '她最近已经被傅流年折磨的神经失常了。    夏漓安揉了揉太阳穴，看了一眼时间，时间很晚了，她要去睡觉。    管他傅流年会不会冻死在北京，不过……如果傅流年冻死在北京了，会不会有人来继承傅流年的财产？    他还没有儿子，真是可惜了。    不过，夏漓安的思绪忽然落在傅时光的身上，或许傅时光会继承傅流年的财产，夏漓安看得出来，叔侄两个的关..',
  'isbuy' => 0,
);

$tmpChapterList['32'] = array (
  'articleid' => '35',
  'chapterid' => '1118',
  'chapter' => '第071章：吵架',
  'size' => '6058',
  'isvip' => '1',
  'summary' => '夏漓安咬了咬唇，她没什么好说的了。    电话是她故意挂断的，手机也是她关机的。没还想找些借口，可见到傅流年的短信和未接来电时，夏漓安已然不知道该说些什么了。    傅流年能从北京赶回来，这让夏漓安很意外。    她站在那里，一言不发，可她根本就不清楚，她越是什么都不说，越是连解释都没有，傅流年就越是不爽。    而且是不爽到了极点。  ..',
  'isbuy' => 0,
);

$tmpChapterList['33'] = array (
  'articleid' => '35',
  'chapterid' => '1119',
  'chapter' => '第072章：他没脾气了',
  'size' => '6118',
  'isvip' => '1',
  'summary' => '唐姨将夏漓安扶到沙发前坐下，夏漓安现在的状态很差，显然身体不舒服。    淋雨淋成这样，能舒服也就奇怪了。    少爷已经回了房间，完全不用她多担心，两人还处于吵架的僵持中，夏漓安就算回到房间，也难免再被少爷欺负。    唐姨拿了一条毛巾给夏漓安，“夏小姐，你先等我一下，唐姨去浴室给你放好水，你先洗个澡。”    听着唐姨的话，夏漓安的心..',
  'isbuy' => 0,
);

$tmpChapterList['34'] = array (
  'articleid' => '35',
  'chapterid' => '1120',
  'chapter' => '第073章：他是在哄她',
  'size' => '6094',
  'isvip' => '1',
  'summary' => '厨房的动作很快，不久唐姨就端了一碗粥上来。    傅流年不悦的拍了拍夏漓安的脸颊，开口，“起来，把粥喝了。”    床上的女人痛苦的动了动，打着点滴的手动了动，似乎要翻身过去，慕惊沉眼疾手快的抓住她的手。    这女人简直比小孩子还难伺候。    “便宜你了。”不久，傅流年似乎是下定了什么决心，他说出这一句话，随后接过唐姨手中的粥，开口，..',
  'isbuy' => 0,
);

$tmpChapterList['35'] = array (
  'articleid' => '35',
  'chapterid' => '1121',
  'chapter' => '第074章：主动讨好他',
  'size' => '6070',
  'isvip' => '1',
  'summary' => '难得的，夏漓安在他的怀里睡了一个好觉，她醒来的时候天色已经大亮，身边的傅流年还处于熟睡中。    有一个生病的女人在自己的身边，他很晚才睡着。    夏漓安的视线落在傅流年的脸上，虽然他处于熟睡中，可他的面色依旧很淡漠，他皱着眉头，似乎做了什么不好的梦。    夏漓安抬手，抚过他的眉间。    她很好奇傅流年是不是在做梦，梦到了什么，她从..',
  'isbuy' => 0,
);

$tmpChapterList['36'] = array (
  'articleid' => '35',
  'chapterid' => '1122',
  'chapter' => '第075章：好脾气不过三秒',
  'size' => '6040',
  'isvip' => '1',
  'summary' => '对于这样卑鄙无耻不要脸的傅流年，夏漓安很无语。    一个手脚健全的男人，强逼着她喂他吃饭，翩翩她夏漓安还连拒绝的资格都没有。    夏漓安有些头疼，自从遇到傅流年这个男人，她夏漓安真是怂到了极点了。夏漓安好看的眉头锁紧，她发誓，早晚有一天她要踩在傅流年这个男人的身上，狠狠的碾压他。    然而事实证明，她真的想多了。    傅流年漆黑的..',
  'isbuy' => 0,
);

$tmpChapterList['37'] = array (
  'articleid' => '35',
  'chapterid' => '1123',
  'chapter' => '第077章：他要淹死她',
  'size' => '6094',
  'isvip' => '1',
  'summary' => '傅流年不是一个没有规划的人，他对自己的工作向来要求严格且认真，而如今……    她忽然想到什么，随后微微摇头叹息，似乎是因为，床上的这个女人。    “如果公司有什么事情，你打电话联系我。”傅流年缓缓开口，随后走到沙发前坐下，他翻开文件，开始处理。    “当然，如果不是什么重要的事情，不要打电话烦我。”傅流年心中的怒气还在，完全是因为..',
  'isbuy' => 0,
);

$tmpChapterList['38'] = array (
  'articleid' => '35',
  'chapterid' => '1124',
  'chapter' => '第078章：傅流年，求你杀了我',
  'size' => '6034',
  'isvip' => '1',
  'summary' => '良久，傅流年忽然将夏漓安从水池里拽起来。    夏漓安呛了水，眼看着失去意思，傅流年的时间抓的很好，他拍拍她的脸颊，唤回她的思绪。    夏漓安的头昏昏沉沉的，她忽然意思到，在傅流年的面前，她就是一直任人窄割的羔羊。    只要傅流年动一动手指，她的生命都会随时随地的被他夺走。    耳边传来傅流年嗜血的声音，“夏漓安，你清楚事实了吗？如..',
  'isbuy' => 0,
);

$tmpChapterList['39'] = array (
  'articleid' => '35',
  'chapterid' => '1125',
  'chapter' => '第082章：把人交出来',
  'size' => '6048',
  'isvip' => '1',
  'summary' => '夏漓安泡在温暖的浴池里，双眸微闭，她洁白的皮肤上有很多青紫的掐痕，大多是拜傅流年所赐。    如今她解脱了，终于逃离了傅流年的禁锢。    她光明正大的从傅流年的家里走出来，没有人阻拦她，这似乎证明，傅流年已经有了放过她的打算。    手机关机，也不去学校，或许不久之后，傅流年就会忘记有她这样的一个人。    泡在温热的水中，夏漓安感觉很..',
  'isbuy' => 0,
);

$tmpChapterList['40'] = array (
  'articleid' => '35',
  'chapterid' => '1126',
  'chapter' => '第083章：不许离开我',
  'size' => '6072',
  'isvip' => '1',
  'summary' => '细心。    季雅妃的心里忽然涌进了这个想法，这个男人很细心。    然而这一个想法落下，季雅妃忽然摇了摇头，不对，傅流年这不是细心，而只是在夏漓安的事情上才细心。    那一刻，季雅妃忽然就有了这个想法。    忽的，她的心里多出了几分悸动，因为傅流年而产生的悸动。    冰冷的手枪更加贴近她几分，傅流年显然失去了耐心，他募得将手机上膛。..',
  'isbuy' => 0,
);

$tmpChapterList['41'] = array (
  'articleid' => '35',
  'chapterid' => '1127',
  'chapter' => '第084章：没有人说你是替身',
  'size' => '6136',
  'isvip' => '1',
  'summary' => '“我把枪顶在她的头上，只要她敢在说一个不字，我绝对会开枪。”    开枪，结果很明显，他会杀掉那个女人。    “可她依旧不肯说出口，似乎是怕我会找到你。”傅流年的视线落在夏漓安的脸上打量，看着她的面色越来越难看，“你真的有一个很好的朋友。”    “她不肯说，大概是你交代了什么。”傅流年想起了唐树的话，因为夏漓安不想让他找到自己。 ..',
  'isbuy' => 0,
);

$tmpChapterList['42'] = array (
  'articleid' => '35',
  'chapterid' => '1128',
  'chapter' => '第086章：没有我你活不了',
  'size' => '6096',
  'isvip' => '1',
  'summary' => '听着夏漓安的话，傅流年的面色果然黑了黑。    随后他瞪她一眼，拿过一份打包的面放在床边，“吃吧，小心饿死你。”    他出去给她买东西吃她分明是有一丝丝的感动的，可是听到傅流年这恶劣的话语之后，夏漓安对他的好感瞬间负数。    他丢了一双筷子给她，随后再不管她，自顾自的拿起另一份吃了起来。    夏漓安的嘴角不安的抽了抽，看他的样子，他..',
  'isbuy' => 0,
);

$tmpChapterList['43'] = array (
  'articleid' => '35',
  'chapterid' => '1129',
  'chapter' => '第089章：向朋友一样聊聊天好吗',
  'size' => '6040',
  'isvip' => '1',
  'summary' => '夏漓安不知道，季雅妃所说的事情，她一件也不知道。    比如傅流年到季雅妃那里去找自己的时候，顺便砸了季雅妃家里的东西。    比如砸过了季雅妃东西的时候，傅流年主动开口说，给季雅妃换上一个房子住。    这不是傅流年为人处世的风格，砸东西她可以理解，这才是傅流年做得出来的事情。可是夏漓安实在不理解，这后一件事情究竟是不是傅流年做的。..',
  'isbuy' => 0,
);

$tmpChapterList['44'] = array (
  'articleid' => '35',
  'chapterid' => '1130',
  'chapter' => '第090章：因为想见你',
  'size' => '6042',
  'isvip' => '1',
  'summary' => '“夏漓安你胆子肥了，你敢这么说我是不是？”    眼看着傅流年的面色越来越难看，夏漓安却依旧说个不停，她说要和傅流年像朋友似得聊聊天，既然这句话都说了，那么夏漓安自然是要把自己想说的话都说个痛快。    “你不能那么自私，我既然已经答应做你的女人，又何必让别人知道？”    夏漓安的面色也不好看，这种事情怎么好说出去？    就像傅流年说..',
  'isbuy' => 0,
);

$tmpChapterList['45'] = array (
  'articleid' => '35',
  'chapterid' => '1131',
  'chapter' => '第094章：你该离开他了',
  'size' => '6120',
  'isvip' => '1',
  'summary' => '一连住在医院三天，夏漓安的高烧退了，除了有些鼻塞之外，已经没有什么不舒服的。    夏漓安的心情大好，离开医院的时候，忽然就觉得天气格外的好。    天空比往日要蓝的多，云彩也白了。    从新回到学校是在那天下午，夏漓安赶上了最后一节培训课，季雅妃依旧坐在原来的位置上。夏漓安的嘴角勾起一抹好看的笑容，随后急急的走到季雅妃的身边，在原来..',
  'isbuy' => 0,
);

$tmpChapterList['46'] = array (
  'articleid' => '35',
  'chapterid' => '1132',
  'chapter' => '第096章：少和我提起她',
  'size' => '6112',
  'isvip' => '1',
  'summary' => '“挂在书房的墙上，或者挂在卧室这种地方，你觉得怎么样？”傅流年狭长的眸子眯了眯，认真的打量着面前的这个女人。    眼看着夏漓安的面色越来越白，傅流年的心情大好，每次心情不爽的时候，只要欺负欺负这个女人，他心中的阴霾就会一扫而空了。    “傅流年，你真拍我裸照了？”夏漓安大大的眼睛看着他，她怎么不知道什么时候？该不会是趁她睡觉？..',
  'isbuy' => 0,
);

$tmpChapterList['47'] = array (
  'articleid' => '35',
  'chapterid' => '1133',
  'chapter' => '第097章：爱一个人难免卑微',
  'size' => '3896',
  'isvip' => '1',
  'summary' => '“总裁，接到电话说，楼下有位小姐想要见你。”    乔慧拨通公司里的内部电话，不久之后，电话里传来傅流年的声音，他淡淡的回答乔慧的话，“不见。”    简单的两个字，直接拒绝了等在楼下的女人。    傅流年身边的女人虽多，可是从未有哪个胆子大到找到这里来，可如今接到乔慧的电话，他似乎就已经知道楼下的女人是谁了。    “是，我知道了。”..',
  'isbuy' => 0,
);

$tmpChapterList['48'] = array (
  'articleid' => '35',
  'chapterid' => '1134',
  'chapter' => '第098章：让她滚出我的公司',
  'size' => '6116',
  'isvip' => '1',
  'summary' => '做惯了大明星的顾晴无法接受这样卑微的祈求，可连她自己都不是很理解，她就是这样做了。    因为她高傲，傅流年却更加高傲，而且傅流年真的有高傲的资本，从她离开之后，傅流年发展的更好，尽管她这几年混的也是风生水起，却依旧不如傅流年。    顾晴承认，她还爱着傅流年。    急急的上了自己的红色跑车，随后她一脚油门踩到底，急忙将车子开走。 ..',
  'isbuy' => 0,
);

$tmpChapterList['49'] = array (
  'articleid' => '35',
  'chapterid' => '1135',
  'chapter' => '第100章：我要离开你',
  'size' => '6290',
  'isvip' => '1',
  'summary' => '“你们都下去。”良久，傅流年恶狠狠的目光才从女经理的身上收回来，他不悦的心情好了很多，随后下命令，“你们都退下去。”    这些人站在这里，简直就是电灯泡。    “是。”女经理立刻答应了一声，最后冲着身后的一群服务生摆摆手，那些服务生立刻会意地退了下去。    女经理说要也要转身离开，却忽然被傅流年叫住，“等等。”    “傅先生，怎么..',
  'isbuy' => 0,
);

$tmpChapterList['50'] = array (
  'articleid' => '35',
  'chapterid' => '1136',
  'chapter' => '第101章：谁准你担心她',
  'size' => '6020',
  'isvip' => '1',
  'summary' => '她要去寻找真相，关于自己和顾晴，关于夏意涵，关于自己已经去世的父母。    所有的一切，她一定要知道。    夏漓安的信念忽然变得无比坚定，就算傅流年不告诉自己，她也有能力知道这些。然而最为重要的，还是她有权利去知道这些，因为这些事情，关系到了她的身世。    双胞胎，她和顾晴的年龄是一样的，长相是相近的，几乎见到顾晴的第一秒，她的心里..',
  'isbuy' => 0,
);

$tmpChapterList['51'] = array (
  'articleid' => '35',
  'chapterid' => '1137',
  'chapter' => '第104章：她的自卑和绝望',
  'size' => '6098',
  'isvip' => '1',
  'summary' => '随着傅流年的每一句话说出口，夏漓安的心里越发的不安起来，傅流年似乎不停的在提醒着自己，不要离开她。    似乎从顾晴回来开始就是如此，不安的不是她夏漓安，而是傅流年这个男人。    他在慌，在怕？    夏漓安对上傅流年的视线，不自觉的就去这样想。    随后傅流年抓住夏漓安的手，迫使她环住他的腰，他凑在她的耳边，轻咬着她的耳垂，“夏漓安..',
  'isbuy' => 0,
);

$tmpChapterList['52'] = array (
  'articleid' => '35',
  'chapterid' => '1138',
  'chapter' => '第106章：我知道你还爱我',
  'size' => '6106',
  'isvip' => '1',
  'summary' => '“你是谁？”坐在顾晴身边的男人不爽的站起身，他愤怒的看着傅流年，似乎因为傅流年打断了他的好事，他的眼里满满都是恨意。    “你还不配知道。”傅流年冷漠的声音在包厢里响起，昏暗的环境之下，大多人都屏住了呼吸。    OMS是高档娱乐会所，能够随意出入这里的人，哪一个都不是简单人物。    忽的，一个男人认出了傅流年，“他是FS的傅流年，张导，..',
  'isbuy' => 0,
);

$tmpChapterList['53'] = array (
  'articleid' => '35',
  'chapterid' => '1139',
  'chapter' => '第108章：你凭什么这样和我说话',
  'size' => '6050',
  'isvip' => '1',
  'summary' => '傅流年的车子开得越来越快，甚至超过了从酒吧去机场的速度。    别墅的门是被傅流年一脚踢开的，嘭的一声之后，别墅里的佣人纷纷一愣，大家不敢相信的看着怒气冲冲的男人，暴风雨来临前夕的躁动让大家越发的不安起来。    夏漓安躺在沙发上，她闭着双眸，似乎已经睡熟。    对于傅流年愤怒踢门的声音，夏漓安完全没有听到。    她睡的正香，看着这样..',
  'isbuy' => 0,
);

$tmpChapterList['54'] = array (
  'articleid' => '35',
  'chapterid' => '1140',
  'chapter' => '第110章：我会还钱给你的',
  'size' => '6016',
  'isvip' => '1',
  'summary' => '清清楚楚的被傅流年说破自己的想法，夏漓安的身子忍不住一抖。    她整个人被傅流年拽的上前了两步，随后傅流年抓住夏漓安的胳膊，拽着她大步上楼。    他们两个之间的事情，不能再客厅里吵，他傅流年因为夏漓安今天的表现，很不爽。    “解释不出来了？所以夏漓安，你还是舍不得。”傅流年居高临下的看着夏漓安，一字一句的说出夏漓安心里的想法。..',
  'isbuy' => 0,
);

$tmpChapterList['55'] = array (
  'articleid' => '35',
  'chapterid' => '1141',
  'chapter' => '第114章：你让我看着你死吗',
  'size' => '6114',
  'isvip' => '1',
  'summary' => '夏漓安匆匆跑下楼，却被楼下的唐姨拦住了去路，“夏小姐，怎么了？”    “傅流年胃疼，我去买药。”她说着就要往出跑，看着傅流年苍白的面色，她真是有些慌了。    “夏小姐，让司机送你去。”唐姨说着急忙去找司机，他就知道，不吃晚饭还喝酒，傅先生的胃必然出问题。    夏漓安愣了一下，急忙点头，傅流年的事情耽误不得，“唐姨，你能先去照顾他吗..',
  'isbuy' => 0,
);

$tmpChapterList['56'] = array (
  'articleid' => '35',
  'chapterid' => '1142',
  'chapter' => '第115章：你能替总裁做主吗',
  'size' => '6182',
  'isvip' => '1',
  'summary' => '听着傅流年的话，夏漓安的身子一僵，她愣在那里好一会儿，竟然有些不知所措。    他们刚刚才吵过架不是吗？虽然这一场战争里还没有分出胜负，可是夏漓安并没有打算就这样算了。    在夏漓安的认知里，傅流年一直是一个记仇的男人不是吗？    得罪了傅流年的人，往往没什么好下场，夏漓安就是这样觉得，她以为，自己一定会很惨。    傅流年躺在床上，..',
  'isbuy' => 0,
);

$tmpChapterList['57'] = array (
  'articleid' => '35',
  'chapterid' => '1143',
  'chapter' => '第116章：下午和我一起去',
  'size' => '4008',
  'isvip' => '1',
  'summary' => '乔慧的话瞬时让夏漓安愣住了，她说你能做得了总裁的主吗？    她当然不能，傅流年的事情哪里是她管得了的。    夏漓安犹豫的看了看傅流年，傅流年正躺在床上，安安静静的似乎睡得很熟，她射吸一口气，似乎下定了决心，“你稍等，他可以接电话的。”    虽然傅流年的胃疼，面色也很难看，但他还不至于连话都说不了。    夏漓安深吸一口气，壮了壮胆子..',
  'isbuy' => 0,
);

$tmpChapterList['58'] = array (
  'articleid' => '35',
  'chapterid' => '1144',
  'chapter' => '第118章：你可以问我任何事情',
  'size' => '4060',
  'isvip' => '1',
  'summary' => '跟在傅流年的身边，夏漓安第一次理解了流弊二字的含义，她跟在傅流年的身边下了飞机，一些日本人已经侯在机场里等候。    傅流年依旧是一贯的面色沉冷，夏漓安跟在她身后，眼看着一群日本人给他鞠了一弓。    随后，那日本人说着一些夏漓安听不懂的日语，傅流年似乎听得很清楚，他点了点头，淡淡的说了一句什么。    夏漓安听不懂，可她却清楚，这个时..',
  'isbuy' => 0,
);

$tmpChapterList['59'] = array (
  'articleid' => '35',
  'chapterid' => '1145',
  'chapter' => '第119章：是谁打来的电话',
  'size' => '4036',
  'isvip' => '1',
  'summary' => '夏漓安犹豫的看了他一眼，随后缓缓开口，“那我问你，那个日本人都跟你说什么了？”    “汇报工作。”傅流年语气平淡，夏漓安看着他，对上他的视线，他的眼神里没有一丝一毫的闪躲，要么就是装的太真，要么就是他说的是实话。    随后夏漓安摇了摇头，她的疑心病什么时候变得这么重了？    汇报工作，她根本就听不懂，傅流年又有什么好隐瞒的？    ..',
  'isbuy' => 0,
);

$tmpChapterList['60'] = array (
  'articleid' => '35',
  'chapterid' => '1146',
  'chapter' => '第122章：他的细心',
  'size' => '2016',
  'isvip' => '1',
  'summary' => '见傅流年点头，夏漓安这才松了一口气，傅流年这男人向来都是这么难伺候。    夏漓安走回自己的位置上，默默的吃着碗里的粥，傅流年的胃病很严重，发起病的时候，面色难看不说，简直痛苦的要命。    夏漓安这几天一直都在照顾傅流年，简直被折腾死了。    如今傅流年看起来好多了，这样舒坦的不只是他，就连她也终于解放了。    夏漓安一口一口的吃着..',
  'isbuy' => 0,
);

$tmpChapterList['61'] = array (
  'articleid' => '35',
  'chapterid' => '1147',
  'chapter' => '第128章：安安，我回来了',
  'size' => '4046',
  'isvip' => '1',
  'summary' => '听着那个日本男人的话，傅流年竟然也难得的没有反驳什么。    只是那句夫人，傅流年却是清清楚楚的听到了。    所有人都以为夏漓安是他的夫人，还口口声声的说着什么，连日语都不会，如何做他的贤内助?    简直是笑话，他傅流年的女人什么时候轮得到别人来说三道四了？就算夏漓安什么都不会，还是他傅流年选中的女人不是吗？    如果有谁说夏漓安怎样..',
  'isbuy' => 0,
);

$tmpChapterList['62'] = array (
  'articleid' => '35',
  'chapterid' => '1148',
  'chapter' => '第132章：我好像喜欢你了',
  'size' => '4060',
  'isvip' => '1',
  'summary' => '夏漓安匆匆的下楼离开酒店，她也管不了那么多了，她要先去见夏意涵，至于傅流年只能等着慢慢哄了。    然而刚刚走出酒店，身后忽然就传来一个熟悉的声音，“没有我的允许，你敢回去试试？    夏漓安的身子忽的一僵，她错愕的抬眸，就见二楼露台上，傅流年正居高临下的看着她，“跑啊！”    傅流年挑挑眉，嘴角挂着一抹痞里痞气的笑容。    夏漓安站..',
  'isbuy' => 0,
);

$tmpChapterList['63'] = array (
  'articleid' => '35',
  'chapterid' => '1149',
  'chapter' => '第138章：傅流年为你做了很多事情',
  'size' => '6058',
  'isvip' => '1',
  'summary' => '次日一早，夏漓安是被傅流年吵醒的。    傅流年已经穿好了衣服，他站在床边，居高临下的看着夏漓安，“起来。”    夏漓安迷迷糊糊的睁开眼，看着傅流年，“怎么了？”    在此之前，傅流年工作的时候就会自己离开，他对自己还算仁慈，可这次，夏漓安不知道傅流年为什么要叫醒自己。    “你打算睡到什么时候？”夏漓安是把那么重要的事情都给忘记了..',
  'isbuy' => 0,
);

$tmpChapterList['64'] = array (
  'articleid' => '35',
  'chapterid' => '1150',
  'chapter' => '第139章：夏漓安打人了',
  'size' => '6044',
  'isvip' => '1',
  'summary' => '将近两天时间，陆楠交了夏漓安很多东西，夏漓安的心思确实也一直都在学习之上。    第三天的时候，夏漓安忽然接到了夏意涵的电话，电话里，夏意涵说，“安安，傅流年还是不允许你见我吗？”    三天，她已经等了三天了。    每过一天，夏意涵心中的煎熬就会多出几分。她想要把她所知道的事情全部都告诉夏漓安。    “姐，我中午去见你，我们这次换个..',
  'isbuy' => 0,
);

$tmpChapterList['65'] = array (
  'articleid' => '35',
  'chapterid' => '1151',
  'chapter' => '第142章：你要怎样才能相信我',
  'size' => '6128',
  'isvip' => '1',
  'summary' => '这一句话，不只是话语，就连傅流年的视线中也满满的都是坚定，他曾多少次在自己的心里提醒自己，夏漓安这个女人，她要定了。    夏漓安的心中一阵触动，因为傅流年的话，她的心脏狂跳。    她有很多次都想着要如何离开傅流年，可是夏漓安终究是做不到那么狠心，尤其是在傅流年受伤的时候。    看到傅流年抓着自己的手，狠狠的打在他的伤口上时，夏漓安..',
  'isbuy' => 0,
);

$tmpChapterList['66'] = array (
  'articleid' => '35',
  'chapterid' => '1152',
  'chapter' => '第150章：坐在这里陪着我',
  'size' => '5972',
  'isvip' => '1',
  'summary' => '看着夏漓安眼睛里的那一分祈求，傅流年真的是一点都不着急，他指了指自己的唇，嘴角忽然扬起一抹调侃的笑容。    “想知道该怎么做，你总要表示表示。”    听到傅流年这句话的时候，傅流年的面色忽然就黑了。    表示表示？    傅流年果然是个生意人，他从不做亏本的买卖，看来当真就是如此，只是傅流年这个男人，就连这点小事都要和她索要回报？..',
  'isbuy' => 0,
);

$tmpChapterList['67'] = array (
  'articleid' => '35',
  'chapterid' => '1153',
  'chapter' => '第153章：你有我就够了',
  'size' => '6256',
  'isvip' => '1',
  'summary' => '夏漓安委屈极了，最初瞒着季雅妃的时候，她并不是希望事情变成如今这个样子。    她是傅流年的情人，这样的关系，她是真的不希望被人知道。可在今天上午的时候，她明明想要给大家解释的，但她怎么也没想到，自己的解释还没有说出口，季雅妃就说了这样一番话。    她实在想不明白季雅妃为什么会爱上傅流年。    看着怀里的女人，傅流年的面色铁青，他的..',
  'isbuy' => 0,
);

$tmpChapterList['68'] = array (
  'articleid' => '35',
  'chapterid' => '1154',
  'chapter' => '第156章：到办公室等我，办正事',
  'size' => '6466',
  'isvip' => '1',
  'summary' => '听到傅流年在开会的消息，夏漓安犹豫了一下，如果傅流年很忙，那么她就不打扰他了。    她看着乔慧，微微摇了摇头，随后转过身就要走，“既然傅流年在忙我就不打扰他了，我先走了。”    夏漓安是想来感谢傅流年的，可没想到这么不巧。    她匆匆转过身离开的时候，乔慧忽然就拨通了傅流年的电话，似乎是料到了夏漓安会来，所以傅流年进入会议室之前才..',
  'isbuy' => 0,
);

$tmpChapterList['69'] = array (
  'articleid' => '35',
  'chapterid' => '1155',
  'chapter' => '第159章：你为什么要多生下一个孩子',
  'size' => '12076',
  'isvip' => '1',
  'summary' => '和傅流年一起吃饭的夏漓安是压力大的，和傅老爷子一起吃饭的夏漓安是压力山大的。    夏漓安坐在傅流年的身边，刚好也是傅流年大哥的对面，大哥的视线时不时的落在夏漓安的身上扫过，虽然从始至终都没有对她发难，可是他的视线就是看的夏漓安毛骨悚然。    傅家人都很奇怪，这是遇到傅流年之后，夏漓安第二次有了这个想法。    最初认识傅流年的时候，..',
  'isbuy' => 0,
);

$tmpChapterList['70'] = array (
  'articleid' => '35',
  'chapterid' => '1156',
  'chapter' => '第164章：自闭症',
  'size' => '6418',
  'isvip' => '1',
  'summary' => '车子开往孤儿院的路上，夏漓安和傅流年的情绪都不怎么样。夏漓安是不敢去想事情的真相，然而傅流年，是不想提起夏漓安的伤心之处。    两人一路沉默，因此车子开的很快。    到孤儿院的时候天色已经很暗了，看着紧闭的孤儿院大门，夏漓安忽然就一阵头疼。    她站在孤儿院门外，不知所措，沉默了几秒之后，夏漓安终究是鼓起勇气喊了一声，“有没有人在..',
  'isbuy' => 0,
);

$tmpChapterList['71'] = array (
  'articleid' => '35',
  'chapterid' => '1157',
  'chapter' => '第166章：夏漓安 给我生个孩子吧',
  'size' => '6112',
  'isvip' => '1',
  'summary' => '听着傅流年的话，夏漓安犹豫了一下。    她确实没有什么地方想去，但是现在的心情又确实不好。    她知道傅流年这么做就是为了安慰她，就是不希望她伤心。    只是夏漓安以前没有发现，傅流年这个男人如此细心。    一时间，夏漓安的心里满满的都是感动。    思索了片刻，夏漓安还是摇了摇头，“我暂时哪都不想去，陆楠那边我也不想继续去了。”..',
  'isbuy' => 0,
);

$tmpChapterList['72'] = array (
  'articleid' => '35',
  'chapterid' => '1158',
  'chapter' => '第167章：他知道自己的秘密',
  'size' => '6016',
  'isvip' => '1',
  'summary' => '“傅流年，我还没做好未婚先孕的打算。”夏漓安小时候是个孤儿，后来被夏家父母收养，夏家的家教很严，而且父母的思想有些保守。    夏漓安从小生活在那样的一个环境里，所以对女人的名节看的自然很重。    当初被傅流年强行留在身边并且……的时候，夏漓安承认，她的脑海中曾经出现过死亡的想法。    如果不是姐姐……如果那个时候不是傅流年以姐姐作..',
  'isbuy' => 0,
);

$tmpChapterList['73'] = array (
  'articleid' => '35',
  'chapterid' => '1159',
  'chapter' => '第170章：旅游',
  'size' => '6094',
  'isvip' => '1',
  'summary' => '自从吃到了傅流年做好的饭菜，夏漓安的心里对傅流年更是刮目相看了。    吃过饭的夏漓安无比满足，随后满意的给傅流年竖了个大拇指表示感谢。    对于夏漓安这无声的感谢，傅流年不是特别稀罕，不过下一刻，傅流年的嘴角还是扬起一抹得意的笑容，“怎么样？爷做的饭菜是不是比你做的好吃多了？”    夏漓安做的菜称得上是家常。    但是傅流年不同，..',
  'isbuy' => 0,
);

$tmpChapterList['74'] = array (
  'articleid' => '35',
  'chapterid' => '1160',
  'chapter' => '第171章：夏漓安 我们见个面吧',
  'size' => '6044',
  'isvip' => '1',
  'summary' => '夏漓安呆滞在那里，双手微微颤抖。    她想转过身，想去和季雅妃说些什么，可是在这个时候，夏漓安却一个字都说不出来了。    身后的季雅妃也仿佛根本没见到夏漓安一样，她一句话不说的站在梁楚的身边。    虽然猜出了梁楚的目的，但傅流年的嘴角依旧挂着一抹不屑的笑容，他似乎完全不把这件事放在眼里。    很长一段时间之后，傅流年和梁楚离开了餐..',
  'isbuy' => 0,
);

$tmpChapterList['75'] = array (
  'articleid' => '35',
  'chapterid' => '1161',
  'chapter' => '第172章：她说夏漓安 你怎么这么不要脸',
  'size' => '6280',
  'isvip' => '1',
  'summary' => '顾母很快就到了约定好的地点，司机将车子停在咖啡厅外，随后立刻下车拉开车门。    顾母从车上下来，随后小心翼翼的整理了一下自己的衣服。她看着车窗里的倒影，努力让自己的嘴角勾起一抹笑容，小沫终于肯见她了，这是一件值得高兴的事情。    “我今天，怎么样？”照着车窗看了几秒，顾母忽然转身这样对司机说。    “夫人，您很好。”司机被问的愣了..',
  'isbuy' => 0,
);

$tmpChapterList['76'] = array (
  'articleid' => '35',
  'chapterid' => '1162',
  'chapter' => '第173章：主动找来的面试官',
  'size' => '6088',
  'isvip' => '1',
  'summary' => '“妈妈。”    顾晴情绪激动的叫了一声，她的语气中带了几分对夏漓安的愤怒，又带了几分对母亲的心疼。    夏漓安忽然觉得，顾晴虽然在傅流年的事情上混蛋了一些，但是她确实是个孝顺的好女儿。    确实，这么大一户人家，在不差钱的情况下丢掉另外一个女人，独宠她一个，她又怎么能不孝顺呢？    想着这些事情，夏漓安嘴角的笑容更加苦涩了起来，顾..',
  'isbuy' => 0,
);

$tmpChapterList['77'] = array (
  'articleid' => '35',
  'chapterid' => '1163',
  'chapter' => '第174章：连傅流年都是她的',
  'size' => '4190',
  'isvip' => '1',
  'summary' => '“梁楚？”夏漓安的双眸睁得老大，不敢相信的看着面前的资料卡，卡片上的名字不是别的，竟然是梁楚的公司。    “小姐认识我们老板？”那男人好奇的看着夏漓安，一时间有些难以相信。    夏漓安犹豫的看了看卡片，随后又看了看梁楚的方向，点头，“我们之间算是认识。”    夏漓安像触碰到了烫手的山芋，急忙将自己手中的资料卡送回到那男人手里，“不..',
  'isbuy' => 0,
);

$tmpChapterList['78'] = array (
  'articleid' => '35',
  'chapterid' => '1164',
  'chapter' => '第175章：她竟然连他的生日都不知道',
  'size' => '4412',
  'isvip' => '1',
  'summary' => '夏漓安直接拒绝了对方，从学校回去的时候，傅流年沉默了。    夏漓安时不时的看向身边的傅流年，不明所以，可是傅流年不说话，她更是一句话都不敢说。    车子里的气氛安静的要命，在这样的环境中，夏漓安一阵阵的心慌。傅流年却像是一早就习惯了这样的安静，所以从始至终傅流年一直都没有要打断这种安静的意思。    夏漓安认输了。    她觉得如果自..',
  'isbuy' => 0,
);

$tmpChapterList['79'] = array (
  'articleid' => '35',
  'chapterid' => '1165',
  'chapter' => '第183章：她忘不了自己曾是个替身的事实',
  'size' => '4106',
  'isvip' => '1',
  'summary' => '“以其人之道还治其人之身。”傅流年语气漠然，情绪丝毫没有起伏，他这么做的原因，无非是因为夏漓安拍了自己的照片。    不过说起来，他们之间连一张合照都没有。    而且在这之前，傅流年是从来都不拍照片的，因为不喜欢一个人拍照，因为没有人一起拍。    那时候的傅流年觉得，拍照的时候有一种遗照的感觉。    可是在夏漓安给自己拍照的那一刻，..',
  'isbuy' => 0,
);

$tmpChapterList['80'] = array (
  'articleid' => '35',
  'chapterid' => '1166',
  'chapter' => '第184章：你这女人能不能长点心',
  'size' => '4058',
  'isvip' => '1',
  'summary' => '顾晴没有直接回答夏漓安的话，只是拿出了一摞人民币送到了夏漓安的面前。    夏漓安淡淡的视线落在顾晴的身上一扫，“你这是什么意思？”    “这些钱是给你的，希望你以后不要和我的母亲联系。”    这一句话说出口的时候，夏漓安忽然就愣住了，几秒之后她回过神来，说道，“顾小姐，这件事情是你想多了，我这些日子就没和你的母亲联系。”    “你..',
  'isbuy' => 0,
);

$tmpChapterList['81'] = array (
  'articleid' => '35',
  'chapterid' => '1167',
  'chapter' => '第185章：她蹲在街头 哭得撕心裂肺',
  'size' => '4044',
  'isvip' => '1',
  'summary' => '傅流年这一声吼的突然，夏漓安被吓得缩了缩脖子，瞬时就愣在了那里。    不敢相信的视线落在傅流年的脸上，她缓缓开口，“你吼什么吗！”    这一句话出口，可是越往后说，夏漓安的声音压得就越低，显然是底气不足。她承认，如果刚刚不是傅流年及时出现，后果不堪设想。    夏漓安说到最后，忽然委屈的低下了头，“我是想说，你怎么来了？”    “我..',
  'isbuy' => 0,
);

$tmpChapterList['82'] = array (
  'articleid' => '35',
  'chapterid' => '1168',
  'chapter' => '第187章：得不到是不是就要毁掉',
  'size' => '4016',
  'isvip' => '1',
  'summary' => '夏漓安匆忙挂断电话，她知道傅流年醋意大，为了自己和傅流年的生命安全，她必须和梁楚保证距离。    电话被挂断之后很快又打了进来，她愤怒的接通电话，冲着那边大吼，“梁楚，你究竟要做什么？”    “火气这么大做什么？”    梁楚的声音不紧不慢的，夏漓安愣了一下，却忽然觉得说话声就在自己身边。    她条件反射般的转过身，忽然就见梁楚从不远..',
  'isbuy' => 0,
);

$tmpChapterList['83'] = array (
  'articleid' => '35',
  'chapterid' => '1169',
  'chapter' => '第188章：傅流年，你能不能给我一个家',
  'size' => '4026',
  'isvip' => '1',
  'summary' => '夏漓安慌乱的从医院离开，她大步跑向傅流年的公司，一刻都不肯停。    从梁楚那里跑出来，她唯一想做的就是去见傅流年。    她所依赖，所隐忍的，如今只有傅流年一个人。    在她得知自己是被抛弃的时候，她真的变成了一无所有，而那个时候陪在她身边的，就只有傅流年一个人。    匆匆的跑进FS大厦，没有人阻拦她，她上楼，直奔傅流年的办公室。   ..',
  'isbuy' => 0,
);

$tmpChapterList['84'] = array (
  'articleid' => '35',
  'chapterid' => '1170',
  'chapter' => '第190章：夏漓安 你占我便宜是吧',
  'size' => '4022',
  'isvip' => '1',
  'summary' => '“夏，夏小姐，衣服……”乔慧一脸尴尬，她犹豫了片刻，随后急忙将夏漓安的衣服放在了傅流年的桌子上，“我，我放这里了。”    “……”夏漓安嘴角一抽，忽然意思到是自己冲动了。    她尴尬的看着夏漓安，脸颊红的几乎能将鸡蛋烤熟。    傅流年嘴角的笑意更深了，这女人现在还真是，开放……    是想着明天他们就要去领证了，所以他们之间做什么，..',
  'isbuy' => 0,
);

$tmpChapterList['85'] = array (
  'articleid' => '35',
  'chapterid' => '1171',
  'chapter' => '第191章：这算是我们领证的礼物',
  'size' => '3674',
  'isvip' => '1',
  'summary' => '“你知道什么？”傅流年忍不住了，扑哧一下就笑了出来，刚刚这女人还误会他了，所以凑上来亲了他一口。    傅流年不是第一次见夏漓安吃瘪，但是这次，格外的舒爽。    “你这检查报告是哪来的？”夏漓安虽然皱着眉头，面色却无比的认真。    她的视线落在面前的电脑上。    电脑上是傅流年的邮箱文件，内容的标题正是死者去世的原因以及具体的调查。..',
  'isbuy' => 0,
);

$tmpChapterList['86'] = array (
  'articleid' => '35',
  'chapterid' => '1172',
  'chapter' => '第192章：生米煮成熟饭',
  'size' => '4022',
  'isvip' => '1',
  'summary' => '夏漓安被她吼得一愣，随后她急忙将手机拿离自己的耳边，电话那边，季雅妃依旧不停的说，“你一定要处处和我做对吗？”    “我没有。”夏漓安深吸一口气，她追求的是真相，而不是故意和季雅妃做对。    “你没有？夏漓安，你说自己没有和我做对，那你你们ＦＳ为什么要这么播报？”    季雅妃的每一字每一句话都是吼出声的，她的话语中满满的都是对夏漓..',
  'isbuy' => 0,
);

$tmpChapterList['87'] = array (
  'articleid' => '35',
  'chapterid' => '1173',
  'chapter' => '第194章：我觉得 你需要冷静一下',
  'size' => '4050',
  'isvip' => '1',
  'summary' => '夏漓安犹豫了一下，最后还是将房间上锁了。她急急忙忙的跑到床上，直接将被子盖过头顶。    她才不出去，这会儿出去才有可能被傅流年打死。    傅流年找了很久，当他按上门把手的时候，立刻就确定了夏漓安就在这个房间里。    咯噔……    咯噔……    连续开了两下，傅流年爆吼，“夏漓安，开门。”    她噌的一下从床上坐起来，视线落在房间的门..',
  'isbuy' => 0,
);

$tmpChapterList['88'] = array (
  'articleid' => '35',
  'chapterid' => '1174',
  'chapter' => '第196章：傅流年的狠戾真的吓到她了',
  'size' => '4056',
  'isvip' => '1',
  'summary' => '听着傅流年的话，那男人显然也顿了一下，随后他还是点了点头，“好，少爷您请上车。”    在这之前，傅老爷子交代了，无论如何都不能让他们两个去民政局，那么如果去按摩，应该可以吧？    而且看二少爷的样子，不像是装的。    只是二少爷难得按照傅老爷子的意思去做，这一点倒是出乎他的意料的，大概这次二少爷是觉得，真的过不了老爷子这一关吧！..',
  'isbuy' => 0,
);

$tmpChapterList['89'] = array (
  'articleid' => '35',
  'chapterid' => '1175',
  'chapter' => '第198章：傅流年被调戏了',
  'size' => '4200',
  'isvip' => '1',
  'summary' => '因为近段时间和傅流年的相处，夏漓安对于那种事情多少也有了一些了解。    床头上正放着一个精致的小盒子，盒子里面带着一些ＢＹＴ，甚至还要眼罩绳子和皮鞭。    夏漓安的眼角忍不住一跳，瞬间就改变了自己对这家按摩馆的看法，这家按摩馆看似就是个按摩的，其实内部很不单纯呢！    夏漓安的面色铁青，眼中一股怒意的小火苗隐隐燃烧起来。    虽说..',
  'isbuy' => 0,
);

$tmpChapterList['90'] = array (
  'articleid' => '35',
  'chapterid' => '1176',
  'chapter' => '第200章：他第一次那么低三下四',
  'size' => '4122',
  'isvip' => '1',
  'summary' => '她故作镇定，随后扬着嘴角笑了起来，“你看我现在很好不是吗？吃得好穿的好，住得好，而且傅流年对我真的不错的。”    这一点，夏漓安是发自内心这样说的。    虽然之前傅流年的女人多了点，不过唐姨说的话也没错，在那之后，傅流年并不认识她。    本是想安慰一下夏意涵，却没想到夏漓安把自己也给安慰了，不过这样想一想，夏漓安的心里就舒服多了，..',
  'isbuy' => 0,
);

$tmpChapterList['91'] = array (
  'articleid' => '35',
  'chapterid' => '1177',
  'chapter' => '第205章：不束之客',
  'size' => '4222',
  'isvip' => '1',
  'summary' => '夏漓安被傅流年折腾了很久，直接累的筋疲力尽，第二天一早，夏漓安和傅流年二人睡到了地老天荒。    夏漓安醒过来的时候天色已经亮了，身边的傅流年还在熟睡。    她抓了抓乱哄哄的头发，随后换了衣服离开房间。昨天傅流年给所有佣人都放了假，她和傅流年只能自力更生了。    做饭对于夏漓安来说并不难，但和平时傅流年吃的一定比不了。    夏漓安迷..',
  'isbuy' => 0,
);

$tmpChapterList['92'] = array (
  'articleid' => '35',
  'chapterid' => '1178',
  'chapter' => '第206章：我有没有怀孕和你有什么关系',
  'size' => '4034',
  'isvip' => '1',
  'summary' => '莽撞，听到夏漓安那几句话的时候，傅流年的心里忽然就蹦出了这个想法。    他和这丫头说的话，这丫头永远都不会听。    饭菜做好之后已经是半小时之后，客厅里迟迟没有太大的声响，夏漓安端着饭菜出去的时候，傅老爷子的保镖都已经离开了房间。    屋子里只剩下傅家的三个人，傅流年，傅倾哲，老爷子……    夏漓安端着饭菜上桌，傅流年很自然的走过..',
  'isbuy' => 0,
);

$tmpChapterList['93'] = array (
  'articleid' => '35',
  'chapterid' => '1179',
  'chapter' => '第209章：那你能够原谅她吗',
  'size' => '4174',
  'isvip' => '1',
  'summary' => '夏意涵和夏漓安约定在商场见面，两个人几乎是从未一起逛过商场。    在这件事情之前，夏漓安勤勤恳恳的上学，夏意涵本本分分的工作，姐妹两个唯一的见面时间就是在晚间。    又因为家庭条件有限，所有的钱都要用来给夏漓安上学，所以她们日子过得苦，几乎连逛街买衣服的钱都舍不得拿出来。    现在夏意涵和夏漓安都有了一份不错的工作，她们的生活也算..',
  'isbuy' => 0,
);

$tmpChapterList['94'] = array (
  'articleid' => '35',
  'chapterid' => '1180',
  'chapter' => '第212章：夏漓安你是不是出轨了',
  'size' => '4058',
  'isvip' => '1',
  'summary' => '夏漓安顿了一下，视线落在梁楚拿出来的录音笔上。    梁楚的嘴角挂着一抹邪气的笑容，瞬时就给了夏漓安一种及其不安的感觉，随后梁楚按下开关。    季雅妃的声音传进夏漓安的耳朵，忽的，夏漓安愣在那里。    录音里，季雅妃和梁楚在不停的争吵，季雅妃似乎再说要离开他，夏漓安听的一阵头疼。她和季雅妃二人，毕竟曾经那么友好过。    见到夏漓安面..',
  'isbuy' => 0,
);

$tmpChapterList['95'] = array (
  'articleid' => '35',
  'chapterid' => '1181',
  'chapter' => '第213章：你全身上下哪里不是我的',
  'size' => '4068',
  'isvip' => '1',
  'summary' => '傅流年的话让夏漓安忍不住打了一个哆嗦，视线中更是多出了几分慌乱，“我没有出轨，你相信我，我真的没有。”    注意到夏漓安这样的举动，傅流年忽然一脸不爽起来，他拧了拧眉头，“没有就没有，你慌什么？”    夏漓安一顿，随后急忙转移自己的注意力，“我没慌。”    她开始整理面前的文件，不肯抬头去看傅流年的眼睛。他锐利的双眸终是让她忍不住..',
  'isbuy' => 0,
);

$tmpChapterList['96'] = array (
  'articleid' => '35',
  'chapterid' => '1182',
  'chapter' => '第217章：你打算睡在这里吗',
  'size' => '4126',
  'isvip' => '1',
  'summary' => '“我知道了。”听着女警察的话，小警官的心里就已经知道她口中所说的那个人是谁了。    他们关了傅流年的女人，傅流年找到这里来是必然的事情，只是他们谁都没有想到，傅流年来的会这么快。    夏漓安一直都在办公室里等，她有些无聊的坐在桌子前，双臂搭在桌子上，不久之后，夏漓安竟然迷迷糊糊的睡了过去。    傅流年找过来的时候，心里不停的在说夏..',
  'isbuy' => 0,
);

$tmpChapterList['97'] = array (
  'articleid' => '35',
  'chapterid' => '1183',
  'chapter' => '第222章：我说让你滚蛋',
  'size' => '4014',
  'isvip' => '1',
  'summary' => '出现在傅流年视线里的是一个年纪不大的女孩子，她大概是来找傅时光的。    傅流年下意识的就这样想。    只是傅时光的心思似乎完全不在那个女孩子的身上，在这样的时候，傅时光这么做，傅流年是可以理解的。    那个女孩子看了看傅流年，随后微微颔首，算是和傅流年打了招呼，也就是这一个动作做出来，傅流年觉得，这个女孩子还算是有礼貌。    “叔..',
  'isbuy' => 0,
);

$tmpChapterList['98'] = array (
  'articleid' => '35',
  'chapterid' => '1184',
  'chapter' => '第226章：她是他的死穴 一定会成为他的阻碍',
  'size' => '4130',
  'isvip' => '1',
  'summary' => '按常理说是该招聘一个没错。”傅流年意味深长的点了点头，随后开口说道，“只是刚刚不知道是谁变相的提醒我说，禁止铺张浪费。”    仅仅是听着傅流年的这句话，夏漓安似乎就明白了一些什么。    她忍不住打了一个哆嗦，随后面色瞬间就白了下去。    夏漓安这样想着，就已经被傅流年带进了他那个所谓的办公室。    办公室并不算大，照壁他在ＦＳ的办..',
  'isbuy' => 0,
);

$tmpChapterList['99'] = array (
  'articleid' => '35',
  'chapterid' => '1185',
  'chapter' => '第228章：他是在寻死',
  'size' => '4030',
  'isvip' => '1',
  'summary' => '当天晚上，傅流年终究是去见了老爷子。    别墅里少了一个人，傅流年走进去的时候，终究是有些不习惯的。    似乎是在第二天开始，她的大嫂就搬到了大哥生前留下的另一个别墅里去住了。    几乎是在几天之内，偌大的别墅之内只剩下了傅老爷子和一些佣人，大概是因为一早接到傅老爷子的电话之后也一直没来见他的原因，傅老爷子对傅流年避而不见了。 ..',
  'isbuy' => 0,
);

$tmpChapterList['100'] = array (
  'articleid' => '35',
  'chapterid' => '1186',
  'chapter' => '第229章：能让他面色大变的原因',
  'size' => '4052',
  'isvip' => '1',
  'summary' => '傅流年的车子没有减速，反而有加速的迹象。    前面的车子司机忽然就愣住了，他有些不敢相信的看着车镜，傅流年丝毫没有要绕过他的意思，反而直直的撞了过去。    傅流年，是在玩命。    似乎愣了一下，随后猛地回过神来，傅流年的车子离他只有两米的时候，他转动方向盘，一个急转弯将傅流年躲了过去，只差一点，只差一点傅流年就撞了过来。    那个..',
  'isbuy' => 0,
);

$tmpChapterList['101'] = array (
  'articleid' => '35',
  'chapterid' => '1187',
  'chapter' => '第230章：贪恋',
  'size' => '4082',
  'isvip' => '1',
  'summary' => '“你打给我做什么？”傅流年接通电话，随后面色难看的说了一句话。    电话那边的顾晴面色也不好看，她犹豫了一下，随后缓缓开口，“我知道你的公司出事了，我想帮你。”    “不需要，”傅流年拧了拧眉，说着就要挂断电话，顾晴这女人还真是阴魂不散。    “流年，我，我知道你还在怪我，但我是真的很想帮你，而且你还接了我的电话，这说明你……”..',
  'isbuy' => 0,
);

$tmpChapterList['102'] = array (
  'articleid' => '35',
  'chapterid' => '1188',
  'chapter' => '第232章：她匆忙的跑去见他',
  'size' => '4060',
  'isvip' => '1',
  'summary' => '夏漓安的胃里一阵翻腾，她到洗手间里干呕了好久，却什么都没吐出来，如今想想火锅，夏漓安就一阵反胃。    苏音急急忙忙的跟进去，随后拿了一瓶水递给她，“你怎么样？”    “没事。”夏漓安摇了摇头，“可能是最近火锅吃多了。”    苏音有些担心的看着夏漓安，真的只是因为火锅吃多了的原因吗？如果火锅吃多了，可以不想吃，但还不至于反胃吧？ ..',
  'isbuy' => 0,
);

$tmpChapterList['103'] = array (
  'articleid' => '35',
  'chapterid' => '1189',
  'chapter' => '第233章：他和别的女人在一起',
  'size' => '4074',
  'isvip' => '1',
  'summary' => '如今她怀着孕，可是傅流年却和顾晴在一起。    电梯里，顾晴和傅流年肩并肩的站在一起，顾晴和夏漓安虽然长得像，但是她们两个身上的气场却是不同的，似乎比起她，傅流年和顾晴站在一起更加合适。    不知道是不是因为最初傅流年找上自己就是因为顾晴的原因，所以夏漓安的心里一直都有阴影，她似乎经常在想，自己不过就是顾晴的一个替身。    但是在那..',
  'isbuy' => 0,
);

$tmpChapterList['104'] = array (
  'articleid' => '35',
  'chapterid' => '1190',
  'chapter' => '第237章：傅流年在摔东西',
  'size' => '4082',
  'isvip' => '1',
  'summary' => '“还没签。”傅流年的脸上没有什么表情，似乎根本就不把这件事情放在眼里，他说了，如果夏漓安不愿意，那么他就不签了。    “那，以后你要和顾晴的父亲一起谈事情吗？”夏漓安眨巴眨巴眼睛，随后好奇的看着傅流年。    傅流年的视线专注的落在马路上，只是听到夏漓安这句话的时候，傅流年的眼睛忽然就眯了起来，夏漓安这是什么意思？    可以和顾晴的..',
  'isbuy' => 0,
);

$tmpChapterList['105'] = array (
  'articleid' => '35',
  'chapterid' => '1191',
  'chapter' => '第238章：别跟我提起他',
  'size' => '4052',
  'isvip' => '1',
  'summary' => '傅流年拧了拧眉，二话不说就站起身走到了夏漓安的面前，随后傅流年粗鲁的挽起夏漓安的衣袖去查看夏漓安的胳膊，见她的胳膊没事，傅流年这才放下心来。    看着屋子里的一片狼藉，夏漓安深吸一口气……    傅流年的脾气实在是太大了，这一点，傅流年很像老爷子，夏漓安似乎也知道了老爷子为什么管傅流年多一点，对傅倾哲就差一点。    大概是因为，傅流..',
  'isbuy' => 0,
);

$tmpChapterList['106'] = array (
  'articleid' => '35',
  'chapterid' => '1192',
  'chapter' => '第239章：我给你做大餐',
  'size' => '4086',
  'isvip' => '1',
  'summary' => '“我只是在想，如果他知道我怀着孕，会不会就因此接受我了。”夏漓安越是往后说声音就越低，夏漓安觉得自己是第二次这么没有出息，没有追求。    哪怕是说因为孩子才被他接受，夏漓安都可以忍受。    一遇到关于傅流年的问题，夏漓安就真的是没办法了，而且夏漓安第一次那么没出息，是在傅流年的床上，为了姐姐，她主动求他。    “你为什么在乎他的想..',
  'isbuy' => 0,
);

$tmpChapterList['107'] = array (
  'articleid' => '35',
  'chapterid' => '1193',
  'chapter' => '第240章：跟我去见你的生父',
  'size' => '4076',
  'isvip' => '1',
  'summary' => '“还不错。”这是在夏漓安的意料之外的，傅流年做的菜看起来虽然不怎么样，但是吃起来还不错，夏漓安的心里不禁给傅流年竖起了大拇指，暗自夸他是个天才。    只是夏漓安虽然这么想，却并不打算说出来，毕竟傅流年这男人本就骄傲，如果自己一夸他，他岂不是要上天了？    夏漓安吃的津津有味，傅流年看着更加得意。    傅流年没有动筷，他的视线一直落..',
  'isbuy' => 0,
);

$tmpChapterList['108'] = array (
  'articleid' => '35',
  'chapterid' => '1194',
  'chapter' => '第242章：我没有抛弃你',
  'size' => '4140',
  'isvip' => '1',
  'summary' => '“是吗？”顾晴的视线从夏漓安的身上移回来，随后落在身旁姑姑的脸上，“那你是不是打算把我也解决掉？”    自己这个姑姑的野心究竟有多大，顾晴不是不清楚。    “你想多了。”那女人抬手，拍了拍顾晴的肩膀，“这一点你完全可以放心，姑姑是看着你长大的，怎么会舍得这么做呢？”    顾晴微微一顿，随后忽然想到了什么，她拧眉，“那如果是小时候我..',
  'isbuy' => 0,
);

$tmpChapterList['109'] = array (
  'articleid' => '35',
  'chapterid' => '1195',
  'chapter' => '第243章：你是不是喜欢被人强迫',
  'size' => '4066',
  'isvip' => '1',
  'summary' => '夏漓安的心情无比的复杂，傅流年就是想让自己知道他们是不是真的抛弃了自己。    可是傅流年这么做，是希望自己和他们相认的吗？    “我们没有那么做。”顾父的情绪有些激动，他吼出这一句话，随后他开口，依旧试图和夏漓安解释，“我们顾家还不至于养不起一个孩子，我们更没有理由抛弃我们的亲生女儿。”    他的话让夏漓安的心跳猛地漏掉一拍，随后..',
  'isbuy' => 0,
);

$tmpChapterList['110'] = array (
  'articleid' => '35',
  'chapterid' => '1196',
  'chapter' => '第247章：你想饿死我吗',
  'size' => '4046',
  'isvip' => '1',
  'summary' => '赶到家里别墅的客人不是别人，正是顾母……    “我来看看你。”见到夏漓安的身影，顾母的嘴角立刻扬起了一抹笑意，她站起身，随后拎起身边大大小小的袋子，“你怀孕了是不是？这些东西是买给你的。”    “坐吧！”夏漓安深吸一口气，看到她眼里的那几分愧疚，夏漓安缓缓开口。    每次见到顾母视线里那抹愧疚和自责，夏漓安都难以控制自己蠢蠢欲动的..',
  'isbuy' => 0,
);

$tmpChapterList['111'] = array (
  'articleid' => '35',
  'chapterid' => '1197',
  'chapter' => '第250章：就剩我们两个了',
  'size' => '4108',
  'isvip' => '1',
  'summary' => '作为一个正常的男人，没有人能承受得了这样的诱惑。    傅流年搂住夏漓安的腰，瞬时将夏漓安放倒在沙发上，随后傅流年看着夏漓安，挑了挑眉，“这可都是你自找的。”    “来，叫声老板听听。”    夏漓安愣住，这和老板有什么关系？    随后夏漓安猛地回过神来，傅流年是真打算和她玩潜规则吗？    “傅流年，你无不无聊？”夏漓安一脸无奈。   ..',
  'isbuy' => 0,
);

$tmpChapterList['112'] = array (
  'articleid' => '35',
  'chapterid' => '1198',
  'chapter' => '第251章：那你许个愿吧',
  'size' => '4008',
  'isvip' => '1',
  'summary' => '夏漓安到餐厅的时候忽然就愣住了，在这个时间里，街上都没有人了，但是餐厅里的人却依旧很多。    只是人多是人多，但都很安静。    夏漓安的视线落在餐厅里扫了一眼，餐厅里的光线很暗，除了一些墙壁上的装饰彩灯，就只有桌子上点着的蜡烛，烛光晚餐？    夏漓安眨巴眨巴眼睛，她的第一个感觉是惊艳，第二个想法忽然就变成了，傅流年为什么会知道这样..',
  'isbuy' => 0,
);

$tmpChapterList['113'] = array (
  'articleid' => '35',
  'chapterid' => '1199',
  'chapter' => '第255章：她不能容忍夏漓安和顾家相认',
  'size' => '4066',
  'isvip' => '1',
  'summary' => '“我这次到这里来，就是有事情要问你的。”夏漓安深吸一口气，随后打断顾老的话。    她说出这句话之后，顾老的身子明显僵了一下，夏漓安的视线里多出了几分说不出的感觉，自己这么打破一个老人的幻想是不是不太应该？    顾老只是愣了片刻，随后他回过神来，“好，我们到书房去说吧。”    夏漓安点了点头，随后跟在顾老的身后上了楼，她跟着老爷子，..',
  'isbuy' => 0,
);

$tmpChapterList['114'] = array (
  'articleid' => '35',
  'chapterid' => '1200',
  'chapter' => '第256章：离开傅流年的她要怎么活',
  'size' => '4028',
  'isvip' => '1',
  'summary' => '夏漓安浅浅一笑，笑容里却满满的都是苦涩，她能想象得到他们对顾晴有多么的宠爱。    “二小姐人也很好，就算是对我们这些人也很有礼貌。”司机再次开口。    夏漓安嘴角一抽，那么顾晴对自己的意见还真是大呢！在顾晴的身上，夏漓安丝毫看不到那种叫做礼貌的东西。    “对了大小姐，你以后会回到别墅住吗？”    见到夏漓安很好说话，司机也和夏漓..',
  'isbuy' => 0,
);

$tmpChapterList['115'] = array (
  'articleid' => '35',
  'chapterid' => '1201',
  'chapter' => '第259章：我要见傅流年',
  'size' => '4020',
  'isvip' => '1',
  'summary' => '夏漓安坐在沙发上，迷迷糊糊的睡过去了，次日醒来的时候天色已经亮了，然而别墅里依旧不见傅流年的身影。    她慌忙的拿出手机拨通了傅流年的电话，然而电话那边依旧只是一阵忙音，夏漓安的心中越来越乱，她匆匆忙忙的离开别墅，直奔傅老爷子的住处。    老宅里一片死寂，似乎所有人都小心翼翼。    夏漓安不等开门，立刻就被走出来的一个老管家拦住了..',
  'isbuy' => 0,
);

$tmpChapterList['116'] = array (
  'articleid' => '35',
  'chapterid' => '1202',
  'chapter' => '第260章：他要和你离婚',
  'size' => '4072',
  'isvip' => '1',
  'summary' => '“二少奶奶，二少爷真的不再这里，请您别为难我们。”管家匆匆忙忙的拦在夏漓安的面前，先生一直不想见到夏漓安，如果夏漓安就这么上楼，先生一定会生气的。    老管家跟在傅老爷子身边也有一段日子了，他很了解傅老爷子的脾气。    “怎么？难不成你们真把傅流年藏起来了？”夏漓安气冲冲的看着老管家，任何关系到傅流年的事情，夏漓安都忍无可忍。..',
  'isbuy' => 0,
);

$tmpChapterList['117'] = array (
  'articleid' => '35',
  'chapterid' => '1203',
  'chapter' => '第261章：谁敢动她试试',
  'size' => '4092',
  'isvip' => '1',
  'summary' => '世界上怎么会有这么恶毒的男人？怎么会有如此狠心的父亲？    夏漓安的双手微微颤抖，和傅老爷子比起来，就算当初顾家人真的是抛弃她的，那也比傅老爷子人性多了。    夏漓安站起身，二话不说就要离开书房，既然已经知道了傅流年的位置，夏漓安也没必要和老爷子多说什么。    只是傅流年为什么会在医院？他究竟出了什么事情？    傅流年是什么时候去..',
  'isbuy' => 0,
);

$tmpChapterList['118'] = array (
  'articleid' => '35',
  'chapterid' => '1204',
  'chapter' => '第264章：胳膊都抬不起来 我还怎么抱她',
  'size' => '4094',
  'isvip' => '1',
  'summary' => '夏漓安再顾不得其他，随后慌忙的推开病房的门，跑进病房。    那保镖的脑子忽然就嗡的一声，夏漓安又是在玩什么把戏？    他急急忙忙的跟进去，就听夏漓安不停的说，“傅流年动了，快去叫医生，快去叫医生。”    一听说傅流年动了，几个保镖哪里还顾得上其他，他急急忙忙的跑出病房内去找人。    听着夏漓安的话，唐姨的视线里也闪过一丝惊喜，“夫..',
  'isbuy' => 0,
);

$tmpChapterList['119'] = array (
  'articleid' => '35',
  'chapterid' => '1205',
  'chapter' => '第265章：如果我不能拥抱你了',
  'size' => '4060',
  'isvip' => '1',
  'summary' => '因为傅流年的事情，夏漓安的思绪一直乱糟糟的，她的反射弧有些长，听到保镖的这句话，夏漓安好一会儿才回过神来。    她震惊的睁大了眼睛，“你说什么？”    傅流年，要见她？    夏漓安的视线里满满的都是不敢相信，医生摇头时的场景还不停的撞进夏漓安的脑海中。    医生说，傅流年没有醒过来的迹象。    “二少爷醒了。”    保镖的话说出口，..',
  'isbuy' => 0,
);

$tmpChapterList['120'] = array (
  'articleid' => '35',
  'chapterid' => '1206',
  'chapter' => '第266章：你住进医院是因为夫唱妇随吗',
  'size' => '4056',
  'isvip' => '1',
  'summary' => '夏漓安点了点头，只是视线落在傅流年身上的时候，忽然就见傅流年抬了手。    夏漓安的眼睛肿肿的，想来这两天也没少哭。    傅流年看着很心疼，脑海中不自觉的撞进夏漓安因为自己哭泣的场景，他的心都要碎了。    唐姨回到病房的时候没找到夏漓安，她想着，夏漓安大概是去见了傅流年，于是便急急忙忙的找了过来。    见到夏漓安在房间里的时候，唐姨..',
  'isbuy' => 0,
);

$tmpChapterList['121'] = array (
  'articleid' => '35',
  'chapterid' => '1207',
  'chapter' => '第278章：顾晴没过想要她的命',
  'size' => '4094',
  'isvip' => '1',
  'summary' => '“聪明，不愧是我的儿子。”傅老爷子说出这句话，话语中带着几分说不出的得意。    傅流年不是听不出来，只是听到这句话的时候，傅流年忽然就冷笑了一声，真不知道最初是谁和自己说，断绝父子关系的。    “说。”傅流年没有闲心和他去说那些无聊的问题，他直接开口质问。    “我知道你想和她在一起，我可以不反对。”傅老爷子的话还是让傅流年的眸光..',
  'isbuy' => 0,
);

$tmpChapterList['122'] = array (
  'articleid' => '35',
  'chapterid' => '1208',
  'chapter' => '第280章：我给你准备好了后路',
  'size' => '4036',
  'isvip' => '1',
  'summary' => '“天真……”    听着夏漓安的话，傅流年的口中只是轻声的吐出了这两个字，天真，这已经是傅流年对于夏漓安做法最后的想法。    “对于那样的一个女人，你竟然还抱着这样的幻想。”    傅流年的声音冰冷，不见了夏漓安的时候，傅流年担心的要死，但是事实上证明，夏漓安就是被顾晴带走了。    得到这个消息的时候傅流年就格外的清楚，清楚顾晴一定不..',
  'isbuy' => 0,
);

$tmpChapterList['123'] = array (
  'articleid' => '35',
  'chapterid' => '1209',
  'chapter' => '第281章：她终于如愿以偿了',
  'size' => '4074',
  'isvip' => '1',
  'summary' => '“毕竟你们曾经是好朋友，通知你一声也是应该的。”电话那边的梁楚缓缓开口，听着梁楚这样好的话，夏漓安忽然觉得无比的讽刺。    “你也知道，我们只是曾经的朋友。”夏漓安忽然嘲讽的笑了一声。    梁楚曾和季雅妃合起火来算计自己，他们不仅想让自己背叛傅流年，甚至还害得自己被关在警察局，自那之后，夏漓安不想和他们有任何的接触。    听着夏漓..',
  'isbuy' => 0,
);

$tmpChapterList['124'] = array (
  'articleid' => '35',
  'chapterid' => '1210',
  'chapter' => '第286章：没有你的容身之处',
  'size' => '4156',
  'isvip' => '1',
  'summary' => '夏漓安站在楼梯处，有些无奈的看着楼上书房的方向，见到夏漓安的时候，唐姨走了过来，“夫人，怎么了？”    夏漓安指了指书房的方向，随后缓缓开口说道，“唐姨，是不是要做父母之前，都会这么紧张？”    “紧张？”听到夏漓安的话，唐姨明显愣了一下，她顺着夏漓安所指的方向看过去，随后有些诧异的说道，“你是说傅先生吗？”    唐姨不知道夏漓安..',
  'isbuy' => 0,
);

$tmpChapterList['125'] = array (
  'articleid' => '35',
  'chapterid' => '1211',
  'chapter' => '第288章：爱恨情仇在死亡面前那么微不足道',
  'size' => '3920',
  'isvip' => '1',
  'summary' => '“算了，我没想过要知道他的事情。”夏漓安深吸一口气，她和傅流年的日子好不容易平淡下来，她不会刻意去提起自己前男友的事情。    不管江帆和李菲是不是离婚了，也不管李菲肚子里的孩子是不是自己的，对于夏漓安来说都不重要。    夏漓安看了唐姨一眼，随后缓缓开口，“唐姨，我们走吧！”    “好。”唐姨深吸一口气，随后推着购物车跟在夏漓安的身..',
  'isbuy' => 0,
);

$tmpChapterList['126'] = array (
  'articleid' => '35',
  'chapterid' => '1212',
  'chapter' => '第289章：我为什么要记住别的女人',
  'size' => '4064',
  'isvip' => '1',
  'summary' => '从医院离开是在不久之后，夏漓安走在街上，心中可谓是五味杂陈。    夏漓安不知道江帆为什么会发生遇上这样的事情，只是见到江帆之后，夏漓安的心里一阵阵的不舒服起来。    不久之后，一阵手机铃声忽然响了起来，夏漓安愣了一下，随后急急忙忙的接通电话。    电话是别墅里打来的，打电话的是唐姨，她似乎很担心夏漓安的情况。    夏漓安这才回过神..',
  'isbuy' => 0,
);

$tmpChapterList['127'] = array (
  'articleid' => '35',
  'chapterid' => '1213',
  'chapter' => '第291章：医院里都是废物吗',
  'size' => '4114',
  'isvip' => '1',
  'summary' => '“我感觉，有些微微的疼痛感……”那种感觉并不是很强烈，随意最初的夏漓安并没想着要去叫医生。    听着夏漓安的话，唐姨握着水杯的手微微一顿，她的手一抖，热水瞬时就烫了手。    “唐姨，你没事吧？”夏漓安担忧的视线落在唐姨的脸上，怎么这么不小心？    唐姨摇了摇头，随后忽然急急忙忙的开口，“夫人，你先等我，我这就去叫医生。”    夏漓..',
  'isbuy' => 0,
);

$tmpChapterList['128'] = array (
  'articleid' => '35',
  'chapterid' => '1214',
  'chapter' => '第293章：你知道我的目的吗',
  'size' => '4086',
  'isvip' => '1',
  'summary' => '“我不同意你的想法。”傅流年拧着眉头，忽然开口打断夏漓安的话。    听着傅流年的话，夏漓安微微一愣，随后她好奇的视线落在傅流年的脸上，开口说道，“你为什么不同意？”    “你是怕生两个我养不起？”他傅流年有一个孩子怎么够？这么多财产，以后给一个孩子，根本就花不完。    夏漓安有些头疼，随后她缓缓摇了摇头，说道，“不是的，我生了个宝..',
  'isbuy' => 0,
);

$tmpChapterList['129'] = array (
  'articleid' => '35',
  'chapterid' => '1215',
  'chapter' => '第295章：生过孩子你就不爱我了是不是',
  'size' => '4014',
  'isvip' => '1',
  'summary' => '夏漓安的话如魔咒一般不停的撞击着傅流年的心弦，他从未想过不要那个孩子。    在关于孩子的事情上，夏漓安实在是太过敏感，只要有一点点的矛盾，夏漓安的心里就会慌张。    关于孩子是不是交给傅老爷子养大的事情，傅流年并没有同意，但是这件事情还需要另行处理，至少如今夏漓安的情况这么差，他不能离开。    “我没有说不要那个孩子，这句话我说过..',
  'isbuy' => 0,
);

$tmpChapterList['130'] = array (
  'articleid' => '35',
  'chapterid' => '1216',
  'chapter' => '第299章：谁说你对我好，我就不能讨厌你',
  'size' => '4008',
  'isvip' => '1',
  'summary' => '“一个人。”傅时光犹豫了一下，缓缓开口，这段时间他的心情很差，虽然韩菲一直打电话来，但是傅时光都没有接。    两个人最近都没有联系，傅时光想着，韩菲大概伤心透了，最近已经没有韩菲的消息了。    “真的？”夏漓安看着傅时光，挑了挑眉，带着几分鄙夷，“我不相信。”    傅时光浅浅一笑，没有再多说什么，不久之后傅时光站起身，离开原处。..',
  'isbuy' => 0,
);

$tmpChapterList['131'] = array (
  'articleid' => '35',
  'chapterid' => '1217',
  'chapter' => '第301章：你离我老公太近了',
  'size' => '4048',
  'isvip' => '1',
  'summary' => '听着夏漓安电话，那女人的面色微微暗了暗，白天看着夏漓安像是一个好欺负的软柿子，但是她无论如何都没想到，傅流年下楼倒水，夏漓安那女人就跟下来了。    而且这样不说，她甚至还对自己冷嘲热讽的开口。    女人的面色难看，随后她双手环胸的看着面前的夏漓安，“你的话说的太难听了，厨房又不是你们的房间，我就是站在这里而已。”    “是吗？”夏..',
  'isbuy' => 0,
);

$tmpChapterList['132'] = array (
  'articleid' => '35',
  'chapterid' => '1218',
  'chapter' => '第302章：一入傅家门 终是傅家人',
  'size' => '4096',
  'isvip' => '1',
  'summary' => '傅流年做出的决定是出乎夏漓安意料的，她从未想过，傅流年会有这样的想法。    “恩。”傅流年淡淡的恩了一声，他就当是出去放松心情了，还有，“就算你要去月球种菜，我也可以帮你研究一下。”    夏漓安嘴角一抽，忙不迭的摇头，这个目标实在是太远大了。    ~    梁楚和季雅妃分房睡了，那天的梁楚是被手机铃声吵醒的，他接通电话，里面传来一个男..',
  'isbuy' => 0,
);

?>