<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1754',
  'chapterid' => '571357',
  'chapter' => '第009章 好好干吧',
  'size' => '6715',
  'isvip' => '0',
  'summary' => '“听完了之后，你要对我说什么？我这样是不是有点成了电视剧上小白脸的感觉了？”钱洋洋战战兢兢的说着，他也不清楚自己为什么在看见赵琴儿的眼泪快下来的时候，整颗心都软了下来？    本来还不开心的赵琴儿，耳朵在听见了“小白脸”这个词语的时候，顿时就笑了起来。    原本被莫名涨红的脸上，那两块泛红的地方越发的娇艳可人起来。    钱洋洋还不知道是不是自己的行为很可笑，只能尴尬的挠头抓耳站在赵琴儿面前。这个女人虽然说是自己在网上认识的，但是他们之间可是无话不说的关系了。说不在乎她的感受，也是假的……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1754',
  'chapterid' => '571358',
  'chapter' => '第010章 有时候人是要认栽的',
  'size' => '6640',
  'isvip' => '0',
  'summary' => '你们觉得天上会有掉馅饼的事情吗？    说实话，在今天晚上之前，我们的钱洋洋同志也是不相信的。不然就不会在他老娘每逢初一十五烧香拜佛的时候，都唯恐避之不及了。    徐若玉此时的确是躺在了医院的病床上，那种单调的颜色很容易叫人想起了一种人，死的。加上徐若玉那苍白无力的脸，和一脸颓然的表情。    “你没事了？”钱洋洋捂着自己的小腹，还好这个医院自己经过了那么多次，还记得路。一个大男人快三更半夜了，在马路上疯狂的奔跑，确实也算是一道特别的风景线了。看着徐若玉安然无恙的时候，那些不知道应该是……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1754',
  'chapterid' => '571359',
  'chapter' => '第011章 你从天上来吗',
  'size' => '6921',
  'isvip' => '0',
  'summary' => '美女名字很素雅，比他钱洋洋要文艺的多了。她叫顾姝婉，是某公司的模特。这一次来到上海，是因为新签约了一家公司的广告代言。    要是在门口的时候，钱洋洋知道这个女的就是很多大公司想要挖掘过来的金矿，他也不会这么大胆的就要求着她，带他进来做销售吧。    顾姝婉的经纪人见到钱洋洋的第一个眼神，就是警惕警惕再加上警惕，用老土的话来说，就是像是见到了 贼人一样。    “andy，没事，刚才那杯拿铁很不幸的砸到了我这位朋友，所以我就找他上来赔罪来着。我想，你也不会想看见明天的晨报上，登着我耍大牌的负面……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1754',
  'chapterid' => '571360',
  'chapter' => '第12章 贵宾竟然是你',
  'size' => '6744',
  'isvip' => '0',
  'summary' => '钱洋洋现在已经是练就了百毒不侵的抵抗力了，不管在公司的什么时候，自己明知道有着多少双眼睛在看着他，照样淡定的不像话。    到了杨一诺的办公室门前，他可以停下了脚步。人嘛，在什么场合就要用什么样的心态对待不是吗？面对重要的人，自然是要慎重一点儿的。打从他进入公司以来，杨总还没有这样单独叫他过去谈话的。    还没有等他敲门，就听见从里边传来了声音说“请进”。    “杨总。”钱洋洋笑着，尽力掩饰着自己在宿醉之后的疲惫。虽然眼皮很重，但是还是要打起精神来。    杨一诺没有抬头，只是应付着……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1754',
  'chapterid' => '571361',
  'chapter' => '第013章 没人能帮你',
  'size' => '6581',
  'isvip' => '0',
  'summary' => '美人泪，还不是和正常人一样的，就是一滴滴晶莹剔透的水？    钱洋洋在家里的时候，没有见过老娘在他面前哭过，倒是他那个不羁的老爹，曾经被他的忤逆给气的掉过泪。    要说钱洋洋不知道怜香惜玉嘛，也不是。那么，为什么咱们的钱洋洋同志没有去安慰一下顾姝婉脆弱的心呢？说实话吧，其实是因为在钱洋洋准备朝着阳台唱个“好汉歌”的时候，顾姝婉她已经破涕为笑了。    “这女人变脸果然是比天气预报还要无理一些。”钱洋洋暗自感叹了一句之后，就默默的走进房间休息了。    “嗨，该起床了。”睁开眼，钱洋洋睡……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1754',
  'chapterid' => '571362',
  'chapter' => '第014章 记住你和别人不同',
  'size' => '7096',
  'isvip' => '0',
  'summary' => '一切都恢复了平静之后，钱洋洋重新回到了自己的岗位上。这样也好，他有了足够的时间去思考如何去成为一个优秀的销售部主管。有时候他也会想，那样是不是能够和赵琴儿的距离更近一点儿？    赵琴儿在顾姝婉那事情之后，就不太爱搭理钱洋洋。但是只要钱洋洋找她问的是关于工作的事情，还是看不出有什么异样的。    销售工作永远不是那么好做的，毕竟它是靠着提高自己的业绩来赚取提成的，这样的钱往往都没有那么轻松。当然了，如果你是用了别的捷径，那就是你个人的追求不同吧。钱洋洋放着徐若玉那么好的资源不好好利用，岂……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1754',
  'chapterid' => '571363',
  'chapter' => '第015章 热闹过后最寂寞',
  'size' => '6854',
  'isvip' => '0',
  'summary' => '应该说，结识到了徐若玉的这帮姐妹们，是上天给了钱洋洋一个土鳖翻身的机会。不知道是不是因为自己的乡土气息，给这些人带来了一种新鲜感，还是因为钱洋洋天生就带有的幽默细胞够活跃。    在天台上，他们一堆人，加起来应该有六个吧。开始的时候，还是徐若玉一直在给钱洋洋做介绍，到了大概熟络了一遍之后，也真的是算钱洋洋的记性好。只是一遍之后，就把人家的名字职位全部给记住了。    这样一来，聊天的时候，也能够扯出许多的话来、    “既然我叫徐总为姐，那么我也叫你们姐好了。”对于钱洋洋的这种搭讪方式，……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1754',
  'chapterid' => '571364',
  'chapter' => '第016章 枪打出头鸟',
  'size' => '6477',
  'isvip' => '0',
  'summary' => '要是你们认为现在的年轻人就能够随心所欲的自由恋爱了，那是假的。不管时代的潮流怎么样变化，民族人们的心理还是存在的。尤其是在有着两个女儿的家庭里，对于赵琴儿这样条件没有什么缺陷的家庭，追求门当户对的心理更胜一筹。    这不，赵爸一听赵乐说出了钱洋洋的家世背景，以及打工一族的苦逼生活，来到上海求崛起的故事，不管钱洋洋是有多么的励志勤奋，对他们而言绝对不是理想的女婿人选。    “琴儿，你也这么大了，该为自己着想了。上次给你介绍的小梁人就不错的，你偏偏就去找一个什么洋洋的。”赵爸带着些斥责的……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1754',
  'chapterid' => '571365',
  'chapter' => '第017章 能一帆风顺的不叫生活',
  'size' => '6944',
  'isvip' => '0',
  'summary' => '有的时候，钱洋洋觉得自己就是一只一无是处的渣渣存活在世界上，但是每次只要一遇上缺胳膊少腿的人，他就会看着自己高了一节。    不是还能活动自如吗？爹妈给的这完整无缺的躯壳，好歹也是有着他的优势的。路过了一家婚纱店，往里边一瞧的时候，恰好就看见了一对新人。新娘脸上洋溢着的尽是幸福，新郎却不然，钱洋洋不是没有幻想过自己将来会迎娶的人，关于她的模样。    嗨，还是不想了。    事业未成之前，钱洋洋是不会那样轻易就去承诺给一个女人未来的。他要的爱情，不是短暂如晨露那种，他期望的是细水长流忠贞……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1754',
  'chapterid' => '571366',
  'chapter' => '第018章 脑袋被驴踢了吗',
  'size' => '6847',
  'isvip' => '0',
  'summary' => '金风送爽，这一大早的钱洋洋就将自己容光焕发的一面，扑向了公司大楼门口的台阶。这不，恰好就遇上了一个路人甲，并且遭受到了耻笑。    “好不容易弄了一个较好的发型。”钱洋洋自言自语着，路人甲为了他的滑稽停下了脚步，取下了自己鼻梁上的墨镜。瞟了一眼之后，准备走的时候却被钱洋洋给叫住了。    “嘿，美女，人的记忆就和鱼是一样的，所以请你忘记你刚才的场景吧。”钱洋洋双手伸展开来，挡住在美女的面前。还小有得意的看着她，结果换来了高跟鞋的“尖叫”，其实那叫声是钱洋洋发出来的。    这不，轻轻松松……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1754',
  'chapterid' => '571367',
  'chapter' => '第019章 波澜四起',
  'size' => '6956',
  'isvip' => '0',
  'summary' => '“钱洋洋你给我起来。”是赵琴儿。    “你这么一大早的就把我从周公那边拉起来，是几个意思？赵琴儿我告诉你，今儿个我还真的就不起来了。”    行，真是够有男子气概的。可是现实是这样的，在接到了赵琴儿的呼唤之后，钱洋洋一个空翻就掀开了被子，跳出来。用了两分钟洗漱完了之后，套上自己的皮鞋就往外赶着。    因为赵琴儿的车子已经停在外边了，钱洋洋的技术已经过关了，证件也拿到了。今日就干脆趁着有便车，他要兑现自己的承诺。第一个载的人是赵琴儿啊。    “你真的是够了啊，不是说好的你自己有了车之……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1754',
  'chapterid' => '571368',
  'chapter' => '第020章 还要从头开始',
  'size' => '6470',
  'isvip' => '0',
  'summary' => '租房里，由于是许多人驻扎的地方，并且基本上都是打工一族。所以人本素质也没有太高尚，大杂居小聚居的地方就像是钱洋洋老家那会儿的场景，许多家都住在一块儿。不过在乡下的时候，人们虽然不富有，但是也没有这么计较。    “我说王大婶啊，你家儿子今年还没有结婚呐?要不，我哪天去打牌的时候帮你四处打听着？”    “行了，我儿子忙着上班下班的，起早贪黑还不够累啊？介绍的他也不喜欢，还是随着他自己吧。”    钱洋洋听着她们的话，想起了在家的时候老头子和老娘也总是喜欢提及这个事情，那是因为他们急着想要抱……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1754',
  'chapterid' => '571369',
  'chapter' => '第021章 遇上你是我的缘',
  'size' => '7004',
  'isvip' => '0',
  'summary' => '在“高跟鞋”走进了钱洋洋租房的时候，她那双眼睛睁得更大了。    “你有必要这么夸张吗？没见过一个男人的屋子可以这么凌乱啊？”钱洋洋不服气的看着她，为着她的大惊小怪。同时也是想着用自己的先声夺人去掩饰自己的难堪，这屋子已经被他这段时间的随意给整的不像话了，乱七八糟的东西到处都是。    “高跟鞋”倒也是女中豪杰，很洒脱的看了看钱洋洋之后，吼了一句“没事”之后，就卷起了自己的衣袖开始帮着钱洋洋整理起来。    钱洋洋没什么可以招待她的，便自己跑出去买了一些零食还有饮料过来。重新踏进屋子的时……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1754',
  'chapterid' => '571370',
  'chapter' => '第022章 生活不只是啃面包',
  'size' => '6375',
  'isvip' => '0',
  'summary' => '对于钱洋洋来说，他现在的生活状态就是每天像一只忙碌着的陀螺一样的，没有人去鞭打他，但是内心的追求却在一直抽着他蛋疼。    他不愿意再回到那个狭隘的地方去，享受着每天三点一线的自在生活，那个时候每天可以打酱油，还可以时不时的和那帮女人说说瞎话。甚至是讨论一下哪家的媳妇儿最孝顺，哪家的儿子最有出息。    钱洋洋不知道在老头子外出的时候，会不会和别人议论起他来。会不会认为他有出息，一个月挣的那点钱，家里也没有用他的。都是塞进了银行那个钱柜里，在他们看来，老人家不必要去花什么钱了。    “……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1754',
  'chapterid' => '571371',
  'chapter' => '第023章 柳暗花明又一村',
  'size' => '6822',
  'isvip' => '0',
  'summary' => '“钱洋洋是吧？”张峰还没有这么郑重其事的找过钱洋洋，在被叫进了张峰的工作室之后，钱洋洋顿时觉得自己被抬高了一节。    “张总，今天找我是因为我有什么地方做得不好的吗？”钱洋洋就是这种人，遇上紧张的事情，首先要做的就是反省自己。    在接受了张峰对他近期工作的认可与褒奖之后，钱洋洋有点飘忽，但是还是虚心的听着。说起来，他还是应该感谢张静兰帮了他一把。对于那段找工作的日子里，钱洋洋真的有种度日如年的感觉。    “听我说啊，小洋。”张峰看着钱洋洋，之前他也想过是否应该提醒一下他们年轻人关……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1754',
  'chapterid' => '571372',
  'chapter' => '第024章 不愿意被施舍',
  'size' => '7032',
  'isvip' => '0',
  'summary' => '如果说钱洋洋同志是靠着自己的运气才会来到这家公司，那也是没错的。    复试的时候，钱洋洋整装待发。出发之前，还对着镜子沾沾自喜了一番之后，又给赵琴儿报了一个喜，已经胸有成竹的事情了，他想着应该和别人一起分享。    不对，赵琴儿小姐在钱洋洋的心里已经不能算是别人那一类的了。    “哥们，你能不能让一让啊？”    公交车今天非常拥堵，也不知道大家都是怎么的了，就是没有钱洋洋能够挤上去的份儿。这不，钱洋洋又活蹦乱跳的来到了地铁站。可能让他开心的就是，检票的姑娘长得水汪汪的，还示意着他要……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1754',
  'chapterid' => '571373',
  'chapter' => '第025章 女人有时候很傻逼',
  'size' => '6308',
  'isvip' => '0',
  'summary' => '钱洋洋不想回到自己的租房里，整日就是听那些大妈的唠叨，还有搓麻将的声音，从早上天亮到半夜三更还不会停歇。    在回去的路上，街边的路灯昏黄的光色，都看不清谁是谁，更不要说去分辨那张脸了。咿呀，居然有一家主题酒吧在附近。只是它平日里隐藏的很深，门都是用废弃的货车车厢的一面做成的。    上面要不是开了一个口，透出来一些霓虹彩灯的光亮。钱洋洋今天还是不会发觉到它的存在吧。虽然钱洋洋一直自称为是好男人，酒吧以及一些中学生禁忌的地方他都没有去涉足，但是今天他还真的有种狂野的躁动。    说走就……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1754',
  'chapterid' => '571374',
  'chapter' => '第026章 做什么还不都是人',
  'size' => '6927',
  'isvip' => '0',
  'summary' => '钱洋洋做了一个美好的梦，但是他看不清在梦里的人究竟长了一张什么样的脸。他只知道，当他拥抱着她的时候，心里是那样的甜蜜。没错，就是一种甜蜜的感觉。    他小的时候没有一个很完美的童年，因为很多同龄人都可以去做的事情，钱洋洋不行。由于是独生子，所以爹妈对他很重视。即便是在农村里长大，也很少会让他做太重的活儿。也正是因为这样，钱洋洋没有资格去吃太多的糖果。    为什么？要是你们小时候长过蛀牙的话，就会理解那种痛苦了。    钱洋洋醒来的时候，睁开眼就看见了刺眼的阳光从窗户那边照了进来。租房……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1754',
  'chapterid' => '571375',
  'chapter' => '第027章 你这样是找不到老婆的',
  'size' => '6842',
  'isvip' => '0',
  'summary' => '钱洋洋走进工地的时候，他要找的人很明确。那就是包工头，看着正在休息的工人们，他们都是年纪比钱洋洋要大一点儿的。按照辈分，钱洋洋应该叫他们叔叔了。    “大叔，请问你这边包工头是哪位啊？”    被钱洋洋随手抓来询问的那个男人，额头上的皱纹就像是烙印上去的，因为晒久了，整张脸都变了颜色。他打量着钱洋洋全身上下之后，指着那栋大楼旁边的临时钢板房。    “谢谢啊，大叔。”钱洋洋正要往那边走的时候，“大叔”叫住了他，很不情愿的用着一种钱洋洋听不懂的家乡话说着什么。旁边的人都在笑，后来钱洋洋才……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1754',
  'chapterid' => '571376',
  'chapter' => '第028章 工伤还是意外',
  'size' => '6744',
  'isvip' => '0',
  'summary' => '钱洋洋同志当上了苦逼的搬运工之后，每天回到屋子里的时间，大部分就是用来睡觉了。只要一回去，全身的骨头就好像要散架了一样。    慢慢的，钱洋洋在和那帮男人们打诨之余，还学会了如何去用巧妙地方法喝酒。要不是那天晚上和张静兰叙旧的时候喝了一大瓶，依旧意气风发的，钱洋洋还以为自己是个酒糊涂。    “你在那边，比在我爸那儿要好？”    钱洋洋后来才知道，张峰其实就是徐若玉的旧友了。他们早就认识了，并且张静兰还是徐若玉的干女儿。这样沾亲带故的关系，突然间被开诚布公的讲出来了，钱洋洋觉得有点反感……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1754',
  'chapterid' => '571377',
  'chapter' => '第029章 有些对不起不用说明',
  'size' => '6867',
  'isvip' => '0',
  'summary' => '钱洋洋在夜不能寐的时候，都会反思自身为人处事的问题。究竟是哪里出了差错？以至于钱洋洋现在变成了这个样子。    到如今他才发现自己感性的那一面，有的时候还真的是叫他困惑。亲眼目睹着这个地方发生的许多事情之后，钱洋洋明白了一个道理：并不是所有的人在接受了你的好之后，都能够给你对等的回报的。    “如果有一天，你发现了我和以前的我不一样了，你一定要唤醒最初的钱洋洋。”    这是钱洋洋在入睡之前 发给赵琴儿的短信，在显示了发送成功之后，他又翻了一个身。把一样的简讯一字不差的转发给了王玥，这两……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1754',
  'chapterid' => '571378',
  'chapter' => '第030章 没有开始就结束了',
  'size' => '6651',
  'isvip' => '0',
  'summary' => '那天晚上，钱洋洋回到租房之后，就找出了赵乐那天留下的电话号码。得知赵琴儿已经安然无恙的回家了之后，钱洋洋才放心。    不过他想想也是，像赵琴儿这样的女人，也不会经不起这样一个小小的打击。钱洋洋不知道，女人的情绪并不是一直都可以那么明显的表现在脸上给人看的。那天晚上赵琴儿回去了之后，把自己关在房间里闷了一个晚上，未眠。    与此同时，钱洋洋也失眠了。    “我们都没错，只是不适合。亲爱的，我当时不懂得。”钱洋洋用手机放着音乐，缓解着他内心的孤独。    不是没有想过的，他会遇上一个懂……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1754',
  'chapterid' => '571379',
  'chapter' => '第031章 因为你很像他',
  'size' => '7203',
  'isvip' => '0',
  'summary' => '酒足饭饱的时候，就是人最安逸的时候。因为可以撑着一个肚子，随心所欲的去想着自己白天不敢面对的事情。    饱暖思淫欲，说的不正是那些吃饱了喝足了之后，发疯的人吗？    钱洋洋这天晚上就和徐若玉碰上了一群社会青年，也就是一个城市的不良风貌创造者。看一个城市的文明程度，从城市区域中乞丐的素质与人数就可以基本上断定出来了。    “徐姐，刚才我就不应该去乱扔啤酒瓶子的。”    钱洋洋轻声细语的在徐若玉的耳边说着，因为他刚才一激动，就随手拿起了自己还没有完全喝完的啤酒瓶子往后面砸了出去。结果……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1754',
  'chapterid' => '571380',
  'chapter' => '第032章 你怎么来了',
  'size' => '6349',
  'isvip' => '0',
  'summary' => '钱洋洋刚到沧源集团的时候，徐若玉没有带着他在公司游荡一圈，做着重复的自我介绍。那是因为钱洋洋吸取了之前的教训，一个小小的化妆品公司，里边的勾心斗角还有各种花色绯闻就已经够他一个人去承受的了。    “你确定不用我出面，你能够应付自如吗？”徐若玉在上班之前问过钱洋洋，但是钱洋洋把握十足的保证过他可以应对的。    终于，钱洋洋进入了沧源集团的销售部做了一个小小的员工。没有动用徐若玉的关系，也没有其他人来干预这件事情。要说是有什么内部操作，那应该就是之前徐若玉给钱洋洋提供了一份沧源集团面试过……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1754',
  'chapterid' => '571381',
  'chapter' => '第033章 你凭什么',
  'size' => '7138',
  'isvip' => '0',
  'summary' => '钱洋洋在纯净水厂的时候，还没有这么仔细的观察过张峰的样子。这个对其他人都是一副冷冰冰傲然的样子，唯独对张静兰是满心宠爱的男人。    “钱洋洋是吗？”    张峰双手插在裤兜里，此时他没有西装革履的出现在钱洋洋的面前，而是一套比较随意的家居服。张静兰的妈妈从窗户那边礼貌的对着钱洋洋微笑，但是下一秒就已经被张静兰给拖进去了。    “好自为之吧。”这是张静兰隔着防噪音的玻璃窗，朝着钱洋洋用嘴型传递的信息。    要说钱洋洋一点也不怕张峰，那是假的。对于自己不大了解的人，并且又是稍微有点身份……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1754',
  'chapterid' => '571382',
  'chapter' => '第034章 没有过不去的障碍',
  'size' => '6516',
  'isvip' => '0',
  'summary' => '钱洋洋在第二天见到阳光的时候，心情没有一丝的温热。因为从张静兰给他留下来的纸条来看，昨天晚上他睡觉的怂样已经进了师太的手机，存档了。    这就是她总是可以盛气凌人的欺负他的原因之一，因为是女生，所以更加的傲娇。没有理由的，就和这个世界上的男人不能打女人一样的逻辑。    再怎么样也应该振作起来继续工作，他的未来还存在，不同的是钱洋洋如今更加能够体会到生命的脆弱性了。他也变得有点贪生怕死起来了，只要一想着自己随时就有可能从世界上消失了，他的顾虑就多了起来。    好吧，人在内心脆弱的时候……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1754',
  'chapterid' => '571383',
  'chapter' => '第035章 一年为期',
  'size' => '6766',
  'isvip' => '0',
  'summary' => '钱洋洋按照日程离开的那天，赵琴儿因为公司那边的事情，没有过来送他。虽然钱洋洋之前想过，她会不会是因为害怕尴尬的气氛才推脱的。    但是，没有但是。    在离开之前，前去机场的人就已经按照组织分下来的小组给分散了行动。张静兰不知道是哪一步出了点差错，她和钱洋洋没有被分到一块儿去。在经过了好一番的协商之后，才如了愿。也就是在出发之后，公司的同事都把张静兰当成了钱洋洋的小媳妇儿来看待。    “媳妇儿，你家洋洋还没有过来啊？”    张静兰对这样的称呼也没有抗拒啊什么的，总是对人乐呵呵的笑……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1754',
  'chapterid' => '571384',
  'chapter' => '第036章 说真心话是一种大冒险',
  'size' => '7013',
  'isvip' => '0',
  'summary' => '要说钱洋洋对于新加坡，应该是一见钟情的感觉。    要不然他也不会每天都在张静兰面前说着，这儿不错，那儿也好了。但是每次张静兰给他的回答就是“等你过段时间就知道了”。    白天，他们都要被带到一个叫临时工作室的地方去培训，培训人是一个在国内风生水起过的一个华侨企业家。后来钱洋洋通过一些小道消息，听说他是徐若玉年轻时候的一个好友。    其实要说他们真的学到了什么东西，钱洋洋个人觉得也没有什么太实际的。以至于到某一天，钱洋洋提出了对那个企业家的质疑。    那时候，他正在用投影仪给他们一……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1754',
  'chapterid' => '571385',
  'chapter' => '第037章 每个人 都会有初恋',
  'size' => '6474',
  'isvip' => '0',
  'summary' => '玩累了，回去的时候，都是分开行动的。钱洋洋发现一次聚会很有可能就成就了几对姻缘，因为有几个男同事已经搂上了女同志的肩膀。一脸幸福的先走一步了，钱洋洋和张静兰是走在中间的，把包厢让给了他们几个余兴未尽的麦霸。    张静兰喝酒也喝的差不多了，记得上次钱洋洋是醉的一塌糊涂的，被她抓拍了一个简短的视频。    “师太，你这人能不能有点记性啊？我之前不是告诉过你了，一个女人还二十出头了就不要在外边喝酒了。你以为你这是豪放来着？其实是蠢啊。”钱洋洋搀扶着张静兰的时候，感觉到了她的重量，所以一边忍不……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1754',
  'chapterid' => '571386',
  'chapter' => '第038章 头脑简单未必是坏事',
  'size' => '6797',
  'isvip' => '0',
  'summary' => '在开始的时候，钱洋洋带着张静兰穿梭在这个异国他乡的街道上。去一个个的商场，因为害怕数据不完全，所以他们就尽可能的搜罗了各个大小商场的柜台数量。    在三天之后，就变成了钱洋洋一个人单枪匹马的上阵了。因为张静兰的脚后跟已经走出了血泡来了，她只能够每天坐在电脑面前帮着钱洋洋查相关的资料。从前锋到后援队，张静兰操的心却还是没有减少。    程永华都注意到了他们两个人的纠葛，太耀眼总不是个好事。这只是钱洋洋的人生观，对张静兰而言，被人关注的感觉还是不错的。因为她一直就觉着自己就应该是一个发光体……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1754',
  'chapterid' => '571387',
  'chapter' => '第039章 是金子也不一定马上发光',
  'size' => '6665',
  'isvip' => '0',
  'summary' => '钱洋洋很想要维护着属于自己的那点小秘密，所以一直到张静兰等不及的时候，他还是扭捏着没有回答那个比较私人的问题。要说女人再迟钝，张静兰还是猜出来了一个大概。    “行，我知道你的答案了。其实我也只是随便问一下，而已。”    张静兰离开了之后，钱洋洋虽然知道他心里是混乱的，但是却不知道究竟是有哪些乱麻在胡搅蛮缠。    因为已经顺利的通过了国际贸易公司那边的测试，所以钱洋洋在那一堆的同事中间，就成了最入眼的一个了。    “钱洋洋，今儿个我在厕所的时候听见有几个小女生在讨论着你啊。说什么……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1754',
  'chapterid' => '571388',
  'chapter' => '第040章 没有你我该怎么办',
  'size' => '6773',
  'isvip' => '0',
  'summary' => '在培训结束之前，钱洋洋再一次被程永华叫过去谈了很久的话。在问起了徐若玉的情况的时候，钱洋洋很好奇他为什么会在快要离开的时候，才来问起他。    “因为是故交，所以会上心一些。”    虽然听上去很牵强了，但是钱洋洋还是没有说破，只是尽力的回想着他对徐若玉的印象，还有一些他们之间发生过的事情。强调的最多的还是徐若玉对钱洋洋的照料，当他说到了徐若玉的弟弟的时候，程永华眼眶便红了。    “她哪里有什么弟弟啊。她还真的是很傻，不知道这么多年一个人是怎么熬过来的。”程永华的话，沉重的让钱洋洋都有……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1754',
  'chapterid' => '571389',
  'chapter' => '第041章 错觉的眼泪',
  'size' => '6711',
  'isvip' => '0',
  'summary' => '终于辗转回到了故土的时候，钱洋洋很想要热泪盈眶一阵。不只是为了他那个葬身异国他乡的手机，也为了他人生第一次出国的经历，到此就结束了。    张峰原本说好了会过来接张静兰的，但是因为工厂那边的事情临时增多了，一时之间抽不出身来。所以就食言了，张静兰对这事似乎已经习以为常了，没有说话也没有生气。只是简单的和钱洋洋说再见了之后，就自己打车回去了。    钱洋洋回到租房的时候，已经很晚了，想要去买手机并且换一张卡的时候，找不到能够让他如愿的地方。    好不容易找到了一个早已经落后了的公用电话亭……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1754',
  'chapterid' => '571390',
  'chapter' => '第042章 要经得起摧残',
  'size' => '6726',
  'isvip' => '0',
  'summary' => '再一次见到这样花花绿绿的场景，是在一次沧源集团内部的酒会上。基本上所有的员工都会过来玩玩，要不然也不会有这么多的隆重装饰品了。    张静兰今天打扮的花枝招展的，却也是很好看。长长的流苏裙摆，加上她盘上去的头发，更是有一种令人惊艳的感觉。    “师太，你今天是来相亲的还是过来参加这个隆重的酒会的？你这是赤裸裸的抢占了别人的风头啊，高处不胜寒的道理，你懂吗？”    钱洋洋的一番苦口婆心，最后只是被张静兰当成了应该要闭嘴的废话。    “管他呢。我乐意，怎么了？”    看着张静兰这个得……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1754',
  'chapterid' => '571391',
  'chapter' => '第043章 上天的礼物就是给你惊吓',
  'size' => '6916',
  'isvip' => '0',
  'summary' => '“有话好说啊，哥们。”钱洋洋忍着自己内心的恐惧，抑制住自己的身体不要颤抖的那么厉害。如果人生就在这边给完蛋了，那么他是真的白来一场了。    售货员此时也遭到了捆绑，嘴上没办法说话了因为被胶带给绑着了。钱洋洋能够看见那个小女生流下的泪水，她满怀希望的看着钱洋洋。    钱洋洋也好不到哪里去，一直被人用疑似是枪的东西顶着后背，他哪里还敢乱动啊。戴着头盔的人凶狠的说:“不要乱动，小心你的狗命。”    他们的同伙此时已经在小商店里翻箱倒柜的找东西了，无非就是谋财啊，拿了钱之后应该就跑了吧。钱洋……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1754',
  'chapterid' => '571392',
  'chapter' => '第044章 吃一堑长一智',
  'size' => '6601',
  'isvip' => '0',
  'summary' => '最近沧源集团的员工们都处于一种高度紧张的状态在劳作着，钱洋洋还会一些方法给自己解压。但是有些人就不行，在高强度的状态下，把自己搞成了一只刺猬，见人就扎。    “钱洋洋，我让你整理的是这个季度的表，你给我弄的是上个季度的，你有没有听清楚我的话啊？”    好吧，这已经是今天上午钱洋洋同志第三次被批评了。具体就是因为，王弋一大早的就命令他去出货那边整理好一个季度的报表，她说的时候钱洋洋明明就听见的是上个季度的，然后他又跑过去问。    四处奔走着去打扰别人的工作不说，还没少受别人的冷眼。可……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1754',
  'chapterid' => '571393',
  'chapter' => '第045章 总有一个唱独角戏的',
  'size' => '7002',
  'isvip' => '0',
  'summary' => '要是钱洋洋早知道张静兰和赵琴儿两个人见面的时候，也可以这样的投缘，他也不会那么费劲的从一楼飞奔到二十一层来了。    “要不，一块儿去吃个饭吧？正好今天可能会早早的下班啊！”    要不是张静兰提出来吃饭，钱洋洋怎么也想不到女人之间的关系可以发展的那么迅速。就在餐桌上，平日里不苟言笑的赵琴儿竟然也和张静兰笑成了一团。    “钱洋洋这个人有的时候不需要他那么逗，他又逗比的很。需要他配合了，他又笑点调高了。你看看现在。”张静兰指着钱洋洋，她不知道男同志在被女同志包围着的时候，压力有多大。……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1754',
  'chapterid' => '571394',
  'chapter' => '第046章 莫名忧伤的同学聚会',
  'size' => '6672',
  'isvip' => '0',
  'summary' => '“你终于醒了？你可要吓死我了。”看着睁开眼睛的张静兰，赵琴儿坐在病床上，看着她手臂上的淤青，还有掉了的头发，满眼的都是心疼。    没错！她没有责任，也没有必要为了这场意外担负什么压力。但是她就是放不下这件事情，在钱洋洋告诉她张静兰昨晚出事了的时候，赵琴儿还想过最坏的打算。那就是她要一直陪着张静兰，直到她好了为止。    还好医生也说了这只是一些皮外伤，就是腰部比较严重了，需要时间来观察。这段时间，张静兰就要待在医院里边。    “没事，死不了的。琴儿姐姐，你不用自责，要不是我硬是要自作……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1754',
  'chapterid' => '571395',
  'chapter' => '第047章 君子之交淡若水',
  'size' => '6618',
  'isvip' => '0',
  'summary' => '男人之间的友情和女人们的那种友情有一点不同，那就是，兄弟之间不管是隔了多长的时间，多远的距离，只要一顿饭一杯酒，就可以冲掉时间留下的隔阂。这一点应该是很多女人所羡慕的吧。    因此，钱洋洋和张盛泉之间完全没有沟通的障碍，也没有因为各自的朋友圈子已经几年不搭界了，就没有太多的话说了。    问起钱洋洋的近况，张盛泉没有笑，而是一本正经的。    “你究竟过的怎么样了？是不是还想问我是如何得知你的联系方式的？”一语道破，这个技能还真的不是普通人能够有的。    “我还用得着去怀疑你的能力吗……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1754',
  'chapterid' => '571396',
  'chapter' => '第048章 不想舍得',
  'size' => '6745',
  'isvip' => '0',
  'summary' => '每个人都不会很喜欢离别的滋味，钱洋洋也不例外。要不然，他也就不会在张静兰说她要出国的时候，突然间就哽咽的说不出话来了。就连刚才那种被欺骗的愤怒，也已经化为乌有。    “师太，你真的要出国吗？”钱洋洋看着这个地方的灯光昏暗着，就和他此时的心情是一样的。张静兰在身边的时候，他有带你烦她是真的，但是等她突然不在了，钱洋洋担心自己的生活会很无聊了。    以前在工地的时候，因为和小张在后来渐渐的熟悉起来，他才找到了一个可以解闷的人。有个人说说话，都是很美好的事情。因为干的活是很消耗体力的，要是……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1754',
  'chapterid' => '571397',
  'chapter' => '第049章 再度被相亲',
  'size' => '6708',
  'isvip' => '0',
  'summary' => '“你什么时候下班啊？”钱洋洋心里有苦闷，如今也只有去找赵琴儿了。    赵琴儿这个时间也应该要下班了啊，但是她说呗杨一诺留下来，要紧急召开一个会议。钱洋洋提出了去化妆品公司那边接她。    “好啊，那你先过来吧。”赵琴儿丝毫没有觉察出来钱洋洋的低落，要是张静兰在的话，说不定就可以发现他的不对劲了。    那个师太，只要钱洋洋说话的语调有些不对劲了，她就能够知道发生了什么事情。钱洋洋因为要提前适应公司的车，所以今天那个车可以任由他去驾驶。这是王弋给他的权力，也有人笑着说钱洋洋。    “你……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1754',
  'chapterid' => '571398',
  'chapter' => '第050章 同是天涯沦落人',
  'size' => '6788',
  'isvip' => '0',
  'summary' => '并不是所有的事情，只是因为年轻就可以占上风的。少年最后被西餐厅的保安给架着拉出去了，但是他不死心的守在餐厅的门口。    赵乐和姓梁的一走出来，他就冲了上来，从背后搞了一个袭击。这不，就把姓梁的眼镜都给一拳摘掉了。气的堂堂的梁总吹胡子瞪眼的对着少年说：“有种你就不要跑啊”。    “你快点走吧你，搅局是不是很好玩啊？你怎么还是这个样子啊？做事情都没有用你的脑子吗？今天你要是真的打伤他哪里了，你能去赔偿吗？你知道人是谁吗？”赵乐的警告没有用，因为少年此时已经没有理智了。    他只知道他喜……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1754',
  'chapterid' => '571399',
  'chapter' => '第051章 意外就应该滚蛋',
  'size' => '6680',
  'isvip' => '0',
  'summary' => '王弋要是早说她要带着钱洋洋去化妆品公司开会，那么钱洋洋做事情的效率可能要高很多。不仅仅是要让王弋看到他的实力，而且一定要好好的利用这次的机会在杨一诺他们面前，秒杀群雄。    本来这次的报告是王弋自己来做的，但是不知道她怎么了，在车上的时候又临时改变主意了。    “钱洋洋，今天你去做汇报吧。一定要注意要点部分，那就是将沧源集团的风险降低到最小，并且要推介出去咱们的新产品。其他的你可以自由发挥，但是不能发挥的过头了。”王弋戴着大大的黑框墨镜，所以钱洋洋没有办法看着她的眉毛去判断她的心情.……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1754',
  'chapterid' => '571400',
  'chapter' => '第052章 救场如救命',
  'size' => '6706',
  'isvip' => '0',
  'summary' => '“洋洋啊，你在那边有没有女子看上你的？你爸他啊，之前还跟人说你找了一个什么水厂的女儿，是不是真的啊？”    “我早就告诉他了，不要在亲戚面前胡说八道，要问了你才行。可是他高兴啊，一高兴就什么事儿都忘记了。”    钱洋洋听着老娘用王玥的手机打过来的电话，那边已经笑开了花，就连王玥都很平静的说要祝福他。这是哪门子的事情？钱洋洋寻思着，水厂的女儿除了张静兰之外，应该没有别人了。可是张静兰出国了，想到这里，钱洋洋双眼都快要湿润了。    “妈，是不是有个女孩打电话告诉你的啊？你快点把她的号码……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1754',
  'chapterid' => '571401',
  'chapter' => '第053章 黑锅背的很冤枉',
  'size' => '6764',
  'isvip' => '0',
  'summary' => '徐若玉从外国回来的时候，公司的人都没有事先收到消息。钱洋洋也是丝毫都不知情,所以才会在看着徐若玉突然出现在公司的时候，目瞪口呆。    手中的杯子都差点摔到了地上去了，钱洋洋看着徐若玉。    “徐姐，你怎么不说一声就回来了？”是的，要是她提前告知一声，钱洋洋一定会去接她的。    徐若玉浅笑着，这次她回来的时候不像上次那样的疲惫了，一脸的惬意。好像前一段时间公司里根本就没有遇上什么危机似的，更像是去度假回来了。    只是一个微笑就已经将钱洋洋直接绕过去了，钱洋洋较长的反射弧没有意识到徐……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1754',
  'chapterid' => '571402',
  'chapter' => '第054章 所谓的雄心壮志',
  'size' => '6859',
  'isvip' => '0',
  'summary' => '那天晚上，钱洋洋在梦里似乎见到了顾姝婉，也只有她才会让钱洋洋能够畅所欲言了。因为知道她对自己没有任何的危害，只是这样的梦，在半夜三更醒过来之后再回想，钱洋洋还是有点心惊胆战的。    面对着黑暗中的屋子，钱洋洋不只是心里面压抑着，他感觉就是头顶的这片天，都让他有点呼吸不顺畅了。    明天的天还是会亮起来，他还是那个要遵守着各种规章制度生活的人，还是要按部就班的上班下班。这样的日子不紧不慢的，其实过的也还算快的了。    因为没有车，钱洋洋只能在匆忙中吃了一个三明治加一杯豆浆，然后就去地……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1754',
  'chapterid' => '571403',
  'chapter' => '第055章 万事开头难',
  'size' => '6806',
  'isvip' => '0',
  'summary' => '钱洋洋被早晨的第一缕光线给刺醒来了，看着趴在桌子上睡着的赵琴儿。他深深的感觉到了一种惭愧，他没有让这个女人安逸的开心着，反而是在她的生活中增添了不少的乱子。    “你以后会对我姐好吗？”这是赵乐曾经问过他的话，只是那个时候他没有回答。    赵琴儿在那天晚上遭到了钱洋洋的无声拒绝之后，就再也没有提起过她对他的感觉是什么样的。两个人靠的越来越近了，不管是身体上还是距离上，钱洋洋有时候也会牵着她的手一起过马路，看上去和别的情侣没有不同。    但是他们彼此都明白，还没有在一起。因为总是少了……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1754',
  'chapterid' => '571404',
  'chapter' => '第056章 其实现实就是暴君',
  'size' => '6727',
  'isvip' => '0',
  'summary' => '要是钱洋洋是一个狠得下心来的男人，他就应该不理会一个萍水相逢的女孩还有着梦想这一回事，把自己手里借来的钱好好的存着，等着找到了合适的地方之后拿出来用在对的地方。    当小诺告诉他说，要去上舞蹈培训班就必须报一年的时候，钱洋洋犹豫了一阵之后还是答应了要资助给她钱。只不过，那笔费用远远的超过了他的预想。    “其实没关系的，我知道你自己正处于难关，所以我还是不去 培训班了。”    钱洋洋知道小诺在孤儿院的时候，被人领养过，那会儿她接触过舞蹈这个东西。有的天赋是要好好的去发挥的，小诺就是这……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1754',
  'chapterid' => '571405',
  'chapter' => '第057章 你觉得我是骗子吗',
  'size' => '6983',
  'isvip' => '0',
  'summary' => '要不是那个叫小诺的姑娘又回来找钱洋洋了，他估计自己再也不会想要施舍一点零钱给路边的乞丐了。徐若玉说的没有错，当人知道自己的善心被利用的时候，那种伤害是巨大的。    “你是不是以为我是骗子？”    这已经过了快一个月了，她才跑到钱洋洋的面前问他这个问题。要如实回答吗？钱洋洋思考了几秒之后，还是决定了自己不能在女人面前撒谎。    所以在他点头的时候，小诺着急的含着泪水，解释着：“其实不是的，因为孤儿院那边有点事情，要叫我回去。所以我就赶过去了，在路上的时候手机给人偷走了。”    “然……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1754',
  'chapterid' => '571406',
  'chapter' => '第058章 剪彩风波',
  'size' => '6346',
  'isvip' => '0',
  'summary' => '如果说住进了狭窄的地下室叫做蜗居，那么钱洋洋开启了在仓库创业的先例应该算什么？没错，最后他还是接受了张盛泉的赏赐，将自己的出发点放在了张家的仓库里。    说是一个小仓库，可是里边起码也有两百多平米，面积已经不小了。在外边租一个小小的写字楼，少说也得好几千甚至是上万一个月了，要看什么地段。    “我说你能不能尽快的将广告牌给搬回来啊？不然我还要为了你受苦受累一回，容易吗？这些东西本来叫一些搬运工过来就好了，你何必呢？”张盛泉在放下了钱洋洋的各种杂物之后，喘了一大口气。    钱洋洋看着……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1754',
  'chapterid' => '571407',
  'chapter' => '第059章 有钱也不能作践别人',
  'size' => '6835',
  'isvip' => '0',
  'summary' => '钱洋洋知道张盛泉那张嘴是很会说没错，但是没有想到的是他在今天的饭桌上超常发挥，一直就没有停下来过。    以前喜欢钱洋洋幽默的那些个富婆们都不约而同的注视的张盛泉，有的还会热心的在张盛泉说累了的时候，给他敬一杯酒。    “我那会儿和钱洋洋同志那是铁杆的哥们啊，当初就是恨不得穿一条裤子的人，你们说现在还有几个这样真心的哥们？”张盛泉这话倒不是吹嘘，要说钱洋洋那会儿是怎么对张盛泉百般好的，大学同学都是看的见的。    只是如今他们的立场，已经不是学生了，在这样重要的场合提起当年的事情，会不……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1754',
  'chapterid' => '571408',
  'chapter' => '第060章 你不是人民币',
  'size' => '6751',
  'isvip' => '0',
  'summary' => '医院给人的感觉永远就是那样的恐怖，白花花的色调，看着就已经够压抑的了。更不要说是看着赵乐被戴上了氧气罩，推进手术室的时候了，钱洋洋内心那个担忧啊。    当初就是和王玥大眼瞪小眼的时候，他都没有这样恐慌过啊。坐在外面等待的时候，他已经给赵琴儿那边打了电话了。谁知道来的是他们赵家三口，一个个的都瞪着钱洋洋，仿佛就是要立马追究责任。    “叔叔阿姨，赵乐这个事情也并不是钱洋洋的过错，你们听我解释。”张盛泉的热脸在贴上了赵家爸爸那个冷屁股的时候，他都没有激情再说下去了。    钱洋洋低着头，……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1754',
  'chapterid' => '571409',
  'chapter' => '第061章 总有那么多不想见的',
  'size' => '6681',
  'isvip' => '0',
  'summary' => '因为赵乐受伤的事情，钱洋洋和赵琴儿见面的机会也多了起来。中间有好一段时间，他们都是没有见面的。不是因为不想见，钱洋洋很想，赵琴儿也不例外，只是彼此的性子都顽固，因而谁也没有主动。    赵琴儿每次来看赵乐的时候，都是提着大包小包的。其中就有很多成分是姓梁的转交过来的，赵乐有时候也会抱怨几句。    “怎么他不能自己送过来，一个东西还要你自己过来送。难不成他是见不得人么？”赵乐漫不经心的话，却一度的让赵琴儿陷入了自己的沉默当中。    钱洋洋这个时候才是最难受的，看着自己心里的女人去跟了别……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1754',
  'chapterid' => '571410',
  'chapter' => '第062章 披着羊皮的白眼狼',
  'size' => '4614',
  'isvip' => '0',
  'summary' => '要不是因为那个穿着妖艳上衣加上半透明纱裙的女人尖叫了一声，钱洋洋也不会知道他讨厌了许久的人，就是今天要找的梁建浩。    “你们女人闹够了没有啊、当初不也是你自己送上床来的吗？现在想怎么样？”    钱洋洋在墙角的地方躲着，听见那个姓梁的说出这样的话那时候，钱洋洋恨不得上前就给他一顿暴打。还有关于赵乐受伤的事情，既然他是知情人，那么故作无知就是虚伪了。    因为有外人在，所以钱洋洋按兵不动。没有冲出去，但是有的人就是欠揍，当然了。也说明了忍不住动了手的人才是真正的傻逼。    钱洋洋准……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1754',
  'chapterid' => '571411',
  'chapter' => '第063章信任这张纸',
  'size' => '6961',
  'isvip' => '0',
  'summary' => '前因后果都被弄清楚了之后，钱洋洋感受到了一种巨大的压迫感朝着他袭来。张静兰的重新出现，增添了不少性感的成分。    就比如说她身上穿着的低胸装，钱洋洋以前看不出她竟然有这么丰满。风吹过来的时候，她的衣服随着摆动。要不是因为她说话的语气还是那样一成不变的，眼前的女人应该就不是师太了。    “钱洋洋你个蠢蛋，能不那么天真的以为老子天下第一吗？”劈头盖脸的就是一阵数落，钱洋洋也没有和以前一样的为自己辩解，和她争的语不惊人死不休好了。    默默的听着就好了，人生那么多意外。谁知道在下一秒就发……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1754',
  'chapterid' => '571412',
  'chapter' => '第064章这次算我求你',
  'size' => '6778',
  'isvip' => '0',
  'summary' => '大丈夫能屈能伸自然是可以有的，可是钱洋洋在整夜辗转反侧之后，还是担心自己一去就不能伸展出来了。    “以后有什么我可以帮上忙的，定当尽力而为。”    这是徐若玉的原话，可是现在钱洋洋要当真了。决定去求助徐若玉，是一个下策，但是却是目前最快捷的成功办法。良禽择木，要让自己的公司尽快立足，少不了的需要徐若玉这边的支持。    张盛泉在凌晨五点接到钱洋洋电话的时候，还是睡眼惺忪的。旁边躺着的是一个女人光洁的身体，闻着她的发香，还是有一种熟悉的味道。轻轻的将自己的手从她的脖颈抽出来，走到了洗……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1754',
  'chapterid' => '571413',
  'chapter' => '第065章新来的秘书',
  'size' => '6589',
  'isvip' => '0',
  'summary' => '因为张盛泉的一个紧急电话，钱洋洋又马上拖着自己已经疲惫的身躯，去了那个旧车库。其实车库如今已经完全不是车库的样子了，转身变成了一个有模有样的工作室。    里边的职员很少，基本上都是互相都认识的熟人才会过来，帮着钱洋洋打理着。四处找一些小单子来接，很少有大的单子上门来。准确的说，这些人都是张盛泉在外面混的时候认识的，至于是否靠谱，他自己心里也没有底子。    “兄弟，你终于给我滚回来了。你知道今天上午有多少个混混来收什么乱七八糟的费用吗？之前我不是交代了让你把证件都办齐了吗？”还没有放松……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1754',
  'chapterid' => '571414',
  'chapter' => '第66章小人之心度小人之腹',
  'size' => '7041',
  'isvip' => '0',
  'summary' => '“钱洋洋，有人找你。不知道是不是你未来的丈母娘，但是看你们眉宇之间有几分神似，估摸着是有缘人。”    这里不是什么正规的公司，虽然朝九晚五的上班制度还是有的，但是也有一部分人总是会钻空子，偶尔迟到早退什么的都不是大事。    像这样能够和钱洋洋这般不正经的人，除了张盛泉之外，没有其他的了。    只是他一打开门，看见的也是陈晨小姐无比性感的腿，顿时属于男人心中的羡慕嫉妒恨油然而生。    没有理睬钱洋洋诧异的目光直射过来，张盛泉朝着赵家的父母做出了一个迎宾的姿势。他的态度反而是得到了对……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1754',
  'chapterid' => '571415',
  'chapter' => '第67章英雄不问出处',
  'size' => '6481',
  'isvip' => '0',
  'summary' => '??原本还算清闲的日子，最近变得忙碌起来。钱洋洋都快要忘记了自己有多久没有给家里打电话了，最近的天气也不怎么好，人容易急躁。    就在早上，钱洋洋还对公司的一个员工发了火。导火线竟然是那个女的在上班的时候，肆无忌惮的当着众同事的面对钱洋洋指手画脚的。    这对一个男人来说，本身就是一种难以忍受的类似侮辱。要是她们讨论的只是着装或者别的，钱洋洋真的无所谓。    他不修边幅怎么了？忙不行吗？    可是在他听着那几个人扎堆议论着他是怎么靠着女人的帮助建立灵动公司的，还有关于他是如何借着张……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1754',
  'chapterid' => '571416',
  'chapter' => '第68章防备只是人的本能',
  'size' => '6718',
  'isvip' => '0',
  'summary' => '小孩子一直就在客厅的电视机屏幕前面闹腾着，不过他再怎么闹着，也不过就是拿着他的各种玩具在把玩着。    根本就不会像钱洋洋小时候那样的，喜欢在家里来客人的时候，有着更加强烈的表现欲。    “其实他作为一个男孩子，已经很乖了。”这是钱洋洋在听着女人呵斥孩子要压低自己的笑声时说的，儿童的天性不就是直接的会显露出自己的情绪吗？这些大人不应该去压制。    但是女人也只是礼貌性的回报给了钱洋洋一个善意的微笑，并且告诉钱洋洋：“小孩子如果不趁早让他的性子收敛一些，长大了做父母的就更加难以驾驭了。……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1754',
  'chapterid' => '571417',
  'chapter' => '第069章?原谅背后是最痛',
  'size' => '6964',
  'isvip' => '0',
  'summary' => '洛蔓简单的说了一段故事，虽然主人公都是用甲乙丙丁代替了，但是钱洋洋不难去猜想哪一个对应的是她，哪一个是她妹妹。    性格的迥然不同，成就了两段爱情，却都是因为同一个男人。要说在一起相处久了，钱洋洋认为他应该更加倾向于洛蔓这种知性的女人。    “你说那个路人甲他经过了两个女人的生命轨道，原本以为成了定局的事情，完全不在预料之中发展，一个女人能够承受吗？”    钱洋洋不敢看着身旁的洛蔓，只是尽量用一种柔和的声音去问她。因为他听见了对方的哽咽，尽管声音很细微。    前面一个路口的时候，……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1754',
  'chapterid' => '571418',
  'chapter' => '第070章新的机遇就应该抓住',
  'size' => '6477',
  'isvip' => '0',
  'summary' => '“请问你的任务是否已经顺利完成了？今天已经过去一大半了，你还剩下三个小时的时间。因为按照正常的日程安排，今天还有个会议需要你过去。”陈晨的声音尽是严肃，根本就容不得钱洋洋有半点犹豫。    劈头盖脸的就是一阵命令和吩咐，不过有时候他还真的庆幸徐姐给他的这个住手，足以成为他的一把手。当你在工作的时候身边有一个能够帮你分忧解劳的人，还能抱怨什么？    “知道，马上就去了。”钱洋洋乖乖的服从着。    他自己都没有感觉到消极的这么明显，向来不苟言笑的陈晨竟然关心起钱洋洋来。    “你是怎么……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1754',
  'chapterid' => '571419',
  'chapter' => '第071章人不可貌相',
  'size' => '6858',
  'isvip' => '0',
  'summary' => '王玥的到来让钱洋洋既欢喜，又紧张。各种错综复杂的心情一股脑儿的都出来了，他没有办法继续淡定下去了。    陈晨在路上问他的时候，他只说王玥是她家长那边的。    “是吗？仅此而已？”    钱洋洋没有再回答了，脑海中闪现出他快要离开家长的那时候，临别时差点就和王玥擦枪走火了。就是因为那个拥抱，还有当时的鬼迷心窍。    车站总是拥挤的，就像是这个城市的每个地方，无时无刻不是喧嚣着的。但是人们也没有厌倦，继续在这里挣扎着。    王玥看着自己如今的状况，会是什么心情？之前只是手机来联系的时……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1754',
  'chapterid' => '571420',
  'chapter' => '第72章鸡蛋还是他妈生的',
  'size' => '7056',
  'isvip' => '0',
  'summary' => '王玥坐在一旁安静看书的样子，钱洋洋看着很窝心。曾经王玥在村里也算是一个比较先进的女人了，因为她是少有的专科生。    只不过听说她刚毕业之后不久，就和同乡的一个男人跑了。后来再回到村里，就已经怀孕了。只是王玥的孩子最后没能留住，好像是因为没出息的男人犯了事情，被抓进去了。她去追的时候，跌倒在路上。    钱洋洋会知道这些也是因为有的人讹传，谁知道是不是真的呢？    要说文化，王玥不比这些城里的女人差。她们之间的差距只是在于见识的多少而已，但是作为一个坚强的女性，王玥绝对是佼佼者。  ……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1754',
  'chapterid' => '571421',
  'chapter' => '第73章合格的贤内助',
  'size' => '6864',
  'isvip' => '0',
  'summary' => '送走陈晨的时候，钱洋洋问她：“你猜猜你走了之后谁会是最想你的人？”说完，他一边坏笑着，一边还在耐心的等待着陈晨的答复。    其实现在他们几个之间的相处方式已经大有改变，不像刚到一块儿那么生涩了。至少陈晨现在还会偶尔配合着他们几个男人的玩笑，闹腾一阵一阵也没有关系。    “是你吗？不可能吧，毕竟佳人在此地。”    陈晨无所谓的说着，并且给了一个让王玥心安的微笑。    “再见了，到那边安顿好了之后再给你消息吧，如果一切顺利的话，我会给你带回来出其不意的好消息。”    一如既往的自信……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1754',
  'chapterid' => '571422',
  'chapter' => '第74章世界很小容易遇到',
  'size' => '6281',
  'isvip' => '0',
  'summary' => '如果不是因为亲眼见到了钱洋洋痛苦挣扎的样子，王玥也不会那么随意的就当着那么多人的面上，承认了自己对钱洋洋的感觉。    只不过，人还有一种技能，叫做自圆其说。    赵琴儿败下了阵脚之后，觉着自己是受了委屈。但是面子上又搁不下来，曾经的温文尔雅全然不见了踪影。钱洋洋看着她气急败坏的样子，也没有一丝丝的心疼了。    原来人的感情真的是很脆弱的，甚至是不堪一击。    “钱洋洋，你有本事找到新欢，你就有本事可以参加我的订婚仪式。后天上午八点，在阳泉酒店不见不散。我等着你大驾光临，最好是带着……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1754',
  'chapterid' => '571423',
  'chapter' => '第75章争风吃醋都是浮云',
  'size' => '7220',
  'isvip' => '0',
  'summary' => '钱洋洋在和王玥到了商场的时候，他突然就想起了以前听过的一首歌。还记得当时他总是觉得男朋友结婚了新娘不是我，有点太浮夸了。    那个时候，他甚至还认为女人因为矫情，才会用这样的歌词来发发牢骚。    身临其境的时候，才发现没有什么矫情不矫情的，一个人可能会遇上的事情多着，你万万没有想到的也多不胜数。就如现在，钱洋洋是怎么也没有想到第一个陪着他逛婚纱店的人，会是王玥。    “嫂子，你结婚的时候穿过白色的婚纱吗？”钱洋洋盯着橱窗里的那件最亮眼的婚纱，问王玥。    有些话总是可以在不经意间……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1754',
  'chapterid' => '571424',
  'chapter' => '第76章你也没有那么好',
  'size' => '6735',
  'isvip' => '0',
  'summary' => '“美女，我们见过的。”张盛泉笑脸相迎却没有换来什么好结果，张静兰的无视给了他一种巨大的挫败感。    王玥没有站起来，只是静观其变。钱洋洋端着自己的杯子，朝着张静兰说：“好久不见，我还以为你又出国了。”    “这么不想见到我？”张静兰笑着，但是同样是女人，王玥能够看出来她那笑容并非是发自内心的。    钱洋洋身边究竟出现了多少个像赵琴儿这样的女人？以前在一起工作的时候，只是经常看着钱洋洋和周围的大婶们聊的来。但是那只是大婶大妈闲着无聊，需要找乐子而已。    像钱洋洋这样的大学生，和她……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1754',
  'chapterid' => '571425',
  'chapter' => '第77章大办庆功宴',
  'size' => '6515',
  'isvip' => '0',
  'summary' => '洛蔓看见钱洋洋弄出来的方案对比，很是满意。她原本还担心钱洋洋承诺过的一个下午，能不能赶出来这些东西。    现在看来，的确是她低估了钱洋洋的能力了。    “还不错啊小子，做事情挺符合时代变化潮流的。只是你的这些方案，你让我应该怎么选择？”洛蔓一面看着一页页的资料，一面问钱洋洋。    钱洋洋想起了王玥告诉他的，每个人都容易把自己的利益放在第一位，首先要考虑的自然是自己能够从中获得什么东西。所以才会有那么多货比三家的女人去购物，钱洋洋此时就相当于是一个卖家。    “这个你可以放心，我们……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1754',
  'chapterid' => '571426',
  'chapter' => '第77章有默契不一定要灵犀',
  'size' => '6912',
  'isvip' => '0',
  'summary' => '之前给王玥过的生日太过朴素了，只是吹了几根蜡烛，一人吃了一块蛋糕之后就完事了。什么东西也没来得及准备，因而钱洋洋在第二天，一个人偷偷的就去了上次和王玥看衣服的商场。    原本计划是买下当时没拿的那套衣服，但是人算还是不如天算。    路过一家金店的时候，钱洋洋被那诱人的广告词吸引着走进去了。“给你最珍惜的人，限量版项链，唯爱。”如此煽情的台词，钱洋洋此时竟然一点儿也不讨厌。    “欢迎光临！”站在门口的两名售货员穿着整齐的制度，身材超好，并且容貌较好。微笑间，钱洋洋自我感觉还不错。没……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1754',
  'chapterid' => '571427',
  'chapter' => '第78章招聘会上的奇葩',
  'size' => '6873',
  'isvip' => '0',
  'summary' => '一场说来就来的旅行，对人生而言很重要。因为那注定会是一番不一样的景色，但是你见过一场说办就办上的招聘吗？    没有人手，没有招聘的桌子，没有主考官。不用笔试什么的，钱洋洋决定这一次就任性一点凭着自己的直觉去挑选围观者。    当钱洋洋在这所大学里面穿梭了一圈，借来了一把吉他的时候，王玥站在一旁望着他。眼睛都要瞪得像铜铃那么大了，她诧异的不是钱洋洋会弹吉他，而是钱洋洋居然可以空手借回来这个泡妞神器。    “你当年难道也试过在女生宿舍楼下，唱情歌？”王玥带着戏谑，问钱洋洋。    钱洋洋……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1754',
  'chapterid' => '571428',
  'chapter' => '第79章要走的总是留不住',
  'size' => '6653',
  'isvip' => '0',
  'summary' => '在钱洋洋看来，人与人之间的信任总是相互的。一旦其中的某一方先倒塌了，另一边再怎么费劲的去维护还是无济于事。    如今，面对陈晨的时候，钱洋洋总是会忍不住的去想，她究竟是带着什么样的目的来帮他这么多的。之前和欧阳南华的合同，是她签下来的。用自己的时间去换来的，后来还有许多许多的事情，没有陈晨，钱洋洋只怕是搞不定的。    当初她过来的时候，徐若玉附带给钱洋洋的那笔钱，他一直就没有动用过。但是开发软件需要一笔资金，钱洋洋想了很久之后，还是觉得可以挪用着那笔钱。以后有了，再给添上去。    ……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1754',
  'chapterid' => '571429',
  'chapter' => '第80章人生需要冒险',
  'size' => '6762',
  'isvip' => '0',
  'summary' => '王玥对于钱洋洋这种突然将她叫进办公室的做法，感到很不可理解。    “洋洋，什么时候和我说话都要避开大家伙儿的目光了？难道受了什么刺激？还是说你觉得我碍了你的生活。”    钱洋洋急忙摆着手，解释道:“不是的，嫂子。”    他每次叫她嫂子的时候，王玥都会感觉着是一种提醒。提醒着钱洋洋老娘经常说起的辈分问题，那是老人家最不能接受的。    因为王玥在乡下照顾他们二老的时候，他们聊起和钱洋洋的事情的时候，总是带着闪躲，不想直接的面对。年轻人的情感要表现出来，也是很明显的。临近的人有的会说王玥……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1754',
  'chapterid' => '571430',
  'chapter' => '第81章难得几回搏',
  'size' => '6971',
  'isvip' => '0',
  'summary' => '太顺利的事情总叫人没有足够的安全感，钱洋洋正觉得一切进来的太顺利了，心里不安起来了。    这个天气，中央空调还开着暖气呢，但是钱洋洋就是莫名其妙的心寒。当她在人群中搜索着徐若玉的身影时，没有找到。却无意中发现了另外一个熟悉的人，那个坐在前排贵宾位置上的人，不正是王弋吗？    还有她身边的人，陈晨。    “下面有请咱们王经理请来的贵宾，陈晨小姐给我们说说关于公司应该如何正确管理员工的事项。欢迎。”这是主持人之前就想好了的台词，每一次的节目都是这样的。台上的人在台下要做足了准备，才会将……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1754',
  'chapterid' => '571431',
  'chapter' => '第82章用人不疑运筹帷幄',
  'size' => '6770',
  'isvip' => '0',
  'summary' => '钱洋洋独坐沙发上，然而却如坐针毡。分不清楚自己心里在想什么，但是有点不纯洁了。他对王玥的情感，已经不仅仅是对嫂子的一种依赖。    更像是另外一种离不开。    大概是因为事业处于波澜不惊的状态，男人才会特别的脆弱吧。钱洋洋自我催眠着，这样想。    说起陈晨，他整个人都警觉了起来。要是在钱洋洋曾经的世界观里，人与人之间的相处从来就用不着这么复杂。当初在国营混日子的时候，纵使和那些妇女们今天大闹了一场，仅仅只是因为看不惯对方说的一句话。    但是到了第二天，绝对不会有什么过不去的仇恨。……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1754',
  'chapterid' => '571432',
  'chapter' => '第83章能撑船的不一定是宰相',
  'size' => '7013',
  'isvip' => '0',
  'summary' => '有的时候心里的结硬是需要当事人去解开，才能够让自己获得解脱。但是有的时候，当事人越干涉，就会觉得越心塞。    钱洋洋目前就是这样一个心塞的状态，游走在街边。徐若玉提出要开车送他回去，但是他拒绝了。用的还是一个俗透了的理由，想要自己去散散心。    “那好吧，自己多注意安全。”    在这儿，自己有一辆车究竟有多么重要？但是钱洋洋只要一想到开着车子出去，到处拥堵着，还要费心去考虑停车位应该在哪里，这些问题就足够他愁的了。    用人不疑，要想做到那样的境界，是要多少年的修炼？徐若玉也只比……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1754',
  'chapterid' => '571433',
  'chapter' => '第84章被人惦记是幸福的',
  'size' => '6440',
  'isvip' => '0',
  'summary' => '这天下午是在一种轻松愉快的氛围里度过的，钱洋洋离开租房的时候，王玥叫住他说：“要不然我就再找一个地方住吧？或者就在附近找找。”    钱洋洋迟疑了一会儿之后，还是迈开了脚步，走到门口。    “嫂子，你先住在这边吧。房子的事情，我会尽快想办法解决的。长期在办公室那边，也不是个办法。”    看着钱洋洋做什么都是很有信心做好的样子，王玥也就安心了。只是她住在这边之后，周围的大婶们偶尔在和她闲聊的时候，总会不经意间就提起了之前的赵琴儿。    只要她一想起赵琴儿和钱洋洋曾经一起可能经历的往事……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1754',
  'chapterid' => '571434',
  'chapter' => '第85章何苦作践自己',
  'size' => '6766',
  'isvip' => '0',
  'summary' => '梁建浩所在的公司是一家建筑工程投资有限公司，所有的大股东加起来也就两三个，梁建浩就是其中的一个。在他这个年纪，能够有这样的成就，已经是佼佼者了。    大概这也就是赵家父母看上他的原因吧，赵琴儿能有个这样的归宿也算是不错了。钱洋洋找上门来的时候，梁建浩刚好开完会回到办公室。    秘书还没有来得及报告，钱洋洋就直接闯进去了。    “梁总，不好意思，我没有想到他会这样急冲冲的要找你，说是有什么事情。”秘书小姐面带愧色的认罪，但是梁建浩也只是冷了一张脸之后，说了声没事就让她下去了。    ……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1754',
  'chapterid' => '571435',
  'chapter' => '第87章一环扣一环',
  'size' => '7115',
  'isvip' => '0',
  'summary' => '如果说女人就是世界上最棒的演员，那绝对是没有错的。要不然，陈晨也不可能在面对钱洋洋质问的时候，若无其事的了。    “你问我和沧源集团的王弋什么关系？”陈晨说的时候，眉毛轻佻的往上面一扬。然后摇头，说自己并不认识。    “是吗？”钱洋洋不可置信，是因为眼前这个女人撒谎的时候，眼神都是坚定的。    “那么你能不能帮我调查一下，沧源集团的王弋她的背景，还有她最近准备一段时间所有的行程安排？”    对于钱洋洋的要求，陈晨一向都是选择服从的。公司前几天出了这样的事情，因此现在她更加没有拒绝……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1754',
  'chapterid' => '571436',
  'chapter' => '第88章雪上加霜',
  'size' => '6754',
  'isvip' => '0',
  'summary' => '有的人不是你希望她过得好，她就能够过得比你好。有的事情，不是你愿意让它朝着哪个方向发展，它就能够朝着哪个方向发展的。    如果你事业未成，功名未就。感情还有山路十八弯的漫漫长路，你对生活还能够充满信心吗？别忘了世界上还真的有一种人，他们自称是无坚不摧的，只是心上总会被现实戳几个冰窟窿。    出了那个事情之后，警察局那天隔三差五就来几个人，说是要进行调查什么的。每一次都是还没有结果，钱洋洋待在里边被盘问的次数多了，也开始躲了。这不，他又从公司跑出来溜达了。    在路上偶遇了一个乞丐，……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1754',
  'chapterid' => '571437',
  'chapter' => '第86章我和你没完',
  'size' => '6324',
  'isvip' => '0',
  'summary' => '钱洋洋得知赵琴儿住院的消息，是因为梁建浩给了他一个电话。而这时候，王玥正急急忙忙的从外面跑回来，直接就冲进了钱洋洋的办公室。    “洋洋，你没事吧？”    她比钱洋洋要先一步接到梁建浩的电话，要不是因为她的一意孤行去找了赵琴儿，此时的她还是好好的，坐在自己的家里等着孩子一天天的成长。    谁也不知道在她回去的时候，就发生了这样的意外。在梁建浩放出了狠话，威胁王玥的时候，她也是这么说的。    只是钱洋洋，是无辜的。    “有什么事情，你让他来找我就好了，不必要和你纠缠着。对不起，……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1754',
  'chapterid' => '571438',
  'chapter' => '第90章相见恨晚',
  'size' => '7061',
  'isvip' => '0',
  'summary' => '患难见真情，钱洋洋一直对这句话都是深信不疑的。只有在你最困难的时候愿意伸出援手的人，他才能够称得上是一个真正的朋友。    王国忠和钱洋洋之间，夹杂着的仅仅是他的一个养女而已。一个从孤儿院里领养过来的孩子，长大以后也只是他的一个寄托。但是正是因为有一个这样的寄托，王国忠的单身生活才能够增添了那么多的欢乐。    当他把这些掏心窝子的话和钱洋洋说出来的时候，钱洋洋很惭愧。    “以前在家里的时候，我还总是和老头子吵架。他动不动就被我气的脱下鞋子追着我满村子里跑，现在想起来，小诺比我的情况……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1754',
  'chapterid' => '571439',
  'chapter' => '第91章狭路相逢的尴尬',
  'size' => '6496',
  'isvip' => '0',
  'summary' => '那天，他们一直聊到了晚上十点多钟，陆离建送王玥回去的时候，看见了她住的地方。    “你就住在这里？”    王玥耸了耸肩膀，看着陆离建说：“对啊，就住在这里。肯定是比不上你们住的那些地方，但是我有我自己的生活选择啊。每个人都是，你说呢？”    看着陆离建无语了，王玥马上就挥手说再见。    “谢谢你听我说完了自己的故事，也谢谢你答应了要帮助我。我想，要是可以回到年轻的时候，我一定会多报答你这份恩情。”王玥的话很实诚，她都不愿意去撒谎说点好听的给恩人听。    陆离建一直到回去的时候，……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1754',
  'chapterid' => '571440',
  'chapter' => '第92章错过还是过错',
  'size' => '6760',
  'isvip' => '0',
  'summary' => '在很多年之后，再来回想一遍还年轻的事情，你会发现那时候有着太多不能够避免的遗憾事情，在心里生根发芽。一直到很久很久以后，再想起来，心里的某个地方还是会隐隐作痛。    这就是洛蔓此时的感受，王玥陪着她哭着坐在街边的巷子里。听着她哽咽着说起那些陈年旧事，高中毕业之后王玥和洛蔓就没有怎么联系了。    对于她和陆离建的事情，王玥也是丝毫的不知情。洛蔓的说的时候，中间因为太难受停顿了许多次。她想不明白为什么他会说放手就放手了，当年追求她的时候，陆离建是什么事情都可以去做的。    只要她肯说，他..',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1754',
  'chapterid' => '571827',
  'chapter' => '第001章 涡流中的“钱痒痒”',
  'size' => '6146',
  'isvip' => '1',
  'summary' => '涡流着，流水产生的漩涡。    现代都市，就像是一个巨大的涡流，每时每刻都在卷入无数的追梦者。    这些追梦者，有的是为了生活所迫，有的是为了追寻理想。    无论是那种，被这股涡流漩进去，都要经过冰与火的洗礼，适者生存下来，无力者将会被涡流抛出去。    物竞天择，适者生存，这是永恒不变的法则。    上天给予每个人的机会都是均等的，就看你能抓住机会不行。    机会来了，能抓住的永远是强者。    在这个高速发展的都市里，涡流就像一个公正的法官，考验着每个人的生存和适应能力。    ..',
  'isbuy' => 0,
);

$tmpChapterList['85'] = array (
  'articleid' => '1754',
  'chapterid' => '571828',
  'chapter' => '第002章  亲爱的“冰的女孩”',
  'size' => '6250',
  'isvip' => '0',
  'summary' => '钱洋洋的家离工厂只有不到十分钟的路程，是厂里以前盖的家属房。    回到家里，老钱同志正在拾掇院子里的那个小菜园，看到儿子回来，抬头说：“洋洋，去给我提桶水来。”    钱洋洋提了桶水，放到老钱面前，转身进了屋，打开电脑，登陆到了QQ上，那头像开始不停的闪动。    打开记录，是一个叫冰的女孩发过来的信息：亲爱的，你在吗，我好想你。    这个网名叫冰的女孩是钱洋洋在一个聊天群里认识的，后来越聊越开心，越聊话题越亲密，到最后干脆冰的女孩直接称呼钱洋洋亲爱的。    钱洋洋迅速回了一条信息：亲..',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1754',
  'chapterid' => '571829',
  'chapter' => '第003章  打架',
  'size' => '6371',
  'isvip' => '0',
  'summary' => '张倩倩掩口一笑，清秀的脸上顿时百媚纵生，看的钱洋洋那颗小心肝扑腾扑腾直跳。这种感觉对他来说，那是在别的女孩子身上体会不到的，这难道就是所谓的一见钟情，一见倾心吗。    “你是那个学校毕业的？”张倩倩含笑问钱洋洋。    钱洋洋有些拘谨的说：“我是在兰大毕业的。”    张倩倩瞪着凤目，惊讶的说：“是吗，我有好几个同学都在兰大。”    话题一旦聊开，钱洋洋没有了拘束感，愉快的和张倩倩聊了起来。两人越聊越投机，简直大有相见恨晚的感觉。    咱们的钱洋洋同志终于找到对象了，还是个如花似玉的..',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1754',
  'chapterid' => '571830',
  'chapter' => '第004章  冰的女孩的……妹妹？',
  'size' => '6274',
  'isvip' => '0',
  'summary' => '直到两年以后，钱洋洋才知道赵倩倩为了救他，不惜和那个瘦高个子翻脸，甚至答应不再和钱洋洋交往，这才让那家伙撤消了控诉。    托着沉重的步伐，钱洋洋回到了家里，家里没有人，又去王玥家，也没有人，心里奇怪起来，都干啥去了。    正巧有人过来，才知道自己的父亲在医院里，也顾不得其他了，转身就朝着医院狂奔而来。    到了医院，问明了父亲住的房间，跑了过去。进了病房，看到母亲和王玥说着话。王玥这两天没上班，帮着照看老钱，看到钱洋洋进来，都站起身。    母亲看到儿子回来，早就忍不住扑了上去，一把..',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1754',
  'chapterid' => '571831',
  'chapter' => '第005章  冰的女孩，赵琴儿',
  'size' => '5994',
  'isvip' => '0',
  'summary' => '钱洋洋无语，提了背包，跟着女孩子走了不到五分钟，来到一辆黑色的轿车前，对车毫无研究的他，也能看出来这辆车绝对属于高档型的。    上了车，炎热的天气一下变得凉爽起来，开车的是个长得颇为英俊的小子，侧头瞄了一下钱洋洋，发动了车子。    钱洋洋一个人坐在车后座上，两眼瞧着车窗外飞速倒退的摩天大楼。女孩子和那开车的小子有说有笑的，聊得甚是开心。    大约过了半个小时，轿车在街道边停了下来，女孩子让钱洋洋下了车，领着他来到一家看着很上档次的餐厅。服务员似乎和女孩子很熟，直接领着两人来到了一个包..',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1754',
  'chapterid' => '571832',
  'chapter' => '第006章  新的起点',
  'size' => '5992',
  'isvip' => '0',
  'summary' => '从杨总的办公室出来，钱洋洋感觉自己的后背都湿了，这个女人太厉害了，仅用那双目光就能压制人的思绪。    赵琴儿虽然也是一个主管，一直以来也是有些害怕见到这位老板，对着钱洋洋说：“你胆子真大，居然敢和杨总对视。”    钱洋洋嘿嘿笑了几声，说：“我也是硬着头皮的，你不知道我现在后背都湿了。”    人事部的主管姓萧，叫笑笑，是个三十岁，戴着眼镜的女人，长的一般，说不上漂亮，却也没有多么次，表情不苟言笑，让钱洋洋拿了身份证等一些资料，没半个小时就给办好了入职手续。    办好了入职手续以后，赵..',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1754',
  'chapterid' => '571833',
  'chapter' => '第007章  命运的涡流1',
  'size' => '6323',
  'isvip' => '0',
  'summary' => '接下来的几天，钱洋洋跟着张美玲跑了好几个小区，每天累的要死，化妆品却一件都没卖出去。张美玲也不知道卖了没有，他也不知道，反正张美玲没给他说，他也没问。    这天像往常一样，在一个小区和张美玲分开以后，钱洋洋来到一栋楼前，考虑着先从那个单元开始跑，就见一个大姐提着一袋米吃力的而来。    钱洋洋连忙跑过去，对着那位大姐说：“大姐，我来帮你吧。”    那位大姐一看不认识他，立刻警惕的望着他，一边闪躲，一边慌慌忙忙的说：“不用了，不用了，我自己来。”    “大姐，还是我来吧，这东西老重。”..',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1754',
  'chapterid' => '571834',
  'chapter' => '第008章  命运的涡流2',
  'size' => '6348',
  'isvip' => '0',
  'summary' => '命运真的很公平，若是钱洋洋贪心收了徐若玉的钱，那么后面发生的一切都会改变，但是也正因为钱洋洋的不贪心，才让他遇到了改变他一生命运的机遇。    有很多人经常抱怨老天不公，没有给他机会，但是当机会来了，首先的问题是你能不能抓住。    到了小区门口，保安拦住了钱洋洋：“同志，你不能出去。”    钱洋洋愣住：“我为什么不能出去？”    保安不回答理由，反正就是不让他出去。钱洋洋有点火了，刚想发脾气，身后传来徐若玉的声音：“是我不让你出去的。”    钱洋洋转身，就看到了徐若玉，皱着眉头说：..',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1754',
  'chapterid' => '571835',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1754',
  'chapterid' => '571836',
  'chapter' => '第二卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1754',
  'chapterid' => '571837',
  'chapter' => '第三卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

?>