<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1769',
  'chapterid' => '572298',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1769',
  'chapterid' => '572300',
  'chapter' => '第一章：樊问枫',
  'size' => '4416',
  'isvip' => '0',
  'summary' => '袅袅青空中，一颗绽放着万丈刺眼光芒的恒星高挂。    一只手携带着凌厉的劲风自下而上迅速伸出，欲将那颗巨大的恒星一把攥入手中！    “啊！”    因手伸得太前，身体无法保持平衡，一个十九岁左右脸庞尚还有些稚嫩的少年从树枝上以极其不雅观的姿势跌落到了地上。    “啧……”    少年低语抱怨一声，索性直接躺在了地上，望着青空中的那轮行星愣神发呆。    “就这么一声不响地走了，也不知道他们过得好不好……”    少年嘟哝着，叹了一口气，闭上了双眼。其中满是无奈与凄凉。    便在这时，..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1769',
  'chapterid' => '572302',
  'chapter' => '第二章：邪使大陆',
  'size' => '4931',
  'isvip' => '0',
  'summary' => '传言在太古时期，宇宙中两大至强种族邪族与神族曾有过一场绝世战争。    那是场撼动宇宙本源的战争，众多英灵因此灰飞烟灭，致使宇宙在好长一段时间内都处在了沉寂状态。    战争结束后，双方残众因厌倦了代价惨重的战争，而留在了这片作为主战场的邪使大陆。    他们抛开了种族对立的思想，相互融合，辛勤劳作，繁衍生息，再次将这片大陆变得欣欣向荣起来。    同时，两种血脉的融合，也产生了多种与本源不同的物种——人族，兽族，魔族。    文化的发展与传播是需要语言的，于是他们创造了一种语言和文字，被..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1769',
  'chapterid' => '572304',
  'chapter' => '第三章：寒冰王座',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '呼哧！    呼哧呼哧！    一片灰暗的空间中，樊问枫奋力地向前奔跑着，他的目光死死地盯住前方——那是他这三月来魂牵梦绕的人。    前方，一处散发着着淡淡微光的区域，一男两女静静伫立，面带微笑地望着樊问枫奔跑来的方向。    他们所处的方位是那么的接近，好似跨那么一两步就可以抵达，却又是那么远，让樊问枫始终都触摸不到。    “咔”    随着一道玻璃破碎的声响，整片空间呈现出了让人触目惊心的裂痕。    “别，别。别！”    樊问枫焦急地呼喊着，脚下加大了步伐。    奈何一道更为..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1769',
  'chapterid' => '572305',
  'chapter' => '第四章：同乡',
  'size' => '4133',
  'isvip' => '0',
  'summary' => '杜兰回想起方才那个画面，心中一阵后怕！    刚才那种感觉，就如同是被一头眼镜蛇缠住一般，无声无息，却极为致命！    樊问枫手上的那柄瑞士刀则像是眼镜蛇嘴中的那口毒牙，若是被咬中，那后果不堪设想！    这人……    杜兰眯起双眼，眸中光芒翻滚，飘忽不定。    樊问枫搀扶着已经脱力的奉怜竹，心境这才平静了下来。此时的他，浑身衣衫被汗水打透！    眼前这人可是名声响彻大陆的寒冰王座！这等大人物，单单是动动小指头，奉家所在这片区域就可能会化为飞灰，而自己……竟敢对他动手！    “杜叔..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1769',
  'chapterid' => '572307',
  'chapter' => '第五章：离开',
  'size' => '4070',
  'isvip' => '0',
  'summary' => '“在今后一年，我与樊问枫将在黑礁平原准备一些事物，希望你们不要前往打扰。另外，我希望奉怜竹与我们同去。”    在走出内院后，杜兰径直走向了奉家家主所在地。当时奉家各大权贵人物正聚于一议事厅中商讨往后的规划，杜兰直接闯入，当着各位与会人员的面说出了以上那句话。    奉家诸位人物先是一愣，随即脸色露出了些许不满，一性格暴躁的老者含怒而起。    “虽你乃寒冰王座，但黑礁平原始终乃是我三大家族共拥之地，奉怜竹更是我奉家宝贵天才，我敬你为强者，可你怎敢提出这等无理要求！”    杜兰目光直视奉..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1769',
  'chapterid' => '572308',
  'chapter' => '第六章：血石空间',
  'size' => '4057',
  'isvip' => '0',
  'summary' => '夜。    一颗星高挂，发出温和的白光。(我们以后不妨称其为月亮)    黑礁平原的上空飘浮着一层淡淡的黑雾，隐隐约约，朦朦胧胧。    孤零零的小别墅中，一道身影蹑手蹑脚地向前挪动。身影的前方，是那颗独特的血石。    那道身影接得越近，那颗血石就绽放出越为耀眼的光。    迫不及待地，身影屏住了呼吸，一双手战战巍巍地捧了上去。    就要触碰到血石之时，那双手突然停住了。手的主人呼吸变得急促，却始终停滞不前。    他在犹豫。    “管他呢!”    身影咬牙切齿，冷哼一声，加大了手上的..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1769',
  'chapterid' => '572398',
  'chapter' => '第七章：海蓝石',
  'size' => '4060',
  'isvip' => '0',
  'summary' => '看着樊问枫自信的目光，老者哑然失笑。    “虽然老夫不懂你口中的主角为何，也不知你何来的自信，但显而易见的是，你的灵魂的确太弱，弱到同龄人随便一击便可将其打破，便是刚出生的娃娃，都要比你强上一丝。”    “啧，那又如何，反正他现在选的是我。”    樊问枫扭头，说出了这么一个让老者最不能接受的事实，“别扯开话题了，你是谁？为何会在这里？”    “哼！”    血袍老者不理会他，宽袖一扫，再度走入了繁花丛中。    “我说，你别那么小气啊！”    樊问枫就要追赶上去。    虚空中，..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1769',
  'chapterid' => '573924',
  'chapter' => '第八章：无魔刃',
  'size' => '4556',
  'isvip' => '0',
  'summary' => '“脱了上衣，坐到这块长布上吧。”    将那海蓝石重新挂在腰间后，杜兰示意樊问枫坐下。    “是！”    樊问枫点头，脱掉了身上的衣服，露出了瘦弱却略显恐怖的上身——数道大大小小的伤痕印刻在那本就不结实的身上，皮囊之下骨架的形状清晰可见。    他的右手腕处，一圈诡异的黑色怪印盘虬，张开着火焰般的细纹朝着右手臂处延伸。    “你的体质太弱，要加强锻炼。”    杜兰盘坐在其身后，摇了摇头。他注意到了位于少年右手腕的那圈怪印，其上隐约散发着一点气息，竟让他这个强者都感到心悸！    这..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1769',
  'chapterid' => '573926',
  'chapter' => '第九章：再入血石',
  'size' => '4194',
  'isvip' => '0',
  'summary' => '一望无垠的黑礁平原上，一座白色晶莹的九层高塔独树一帜。    在这千万里之外，高空中，一张巨大的翅膀扫过天际。    “看！好大的鸟兽！”    翅膀之下，是平凡人的城镇。    随着一个小孩的惊叹，众人们都抬起了头颅，看到了那双似要遮天的翅膀。    出乎意料的是，见到这一幕，众人露出了惊悚的面容，纷纷颤抖着身躯，小心翼翼地跪倒在地，不敢抬头。他们口中喃喃。    “天神保佑，天神保佑……”    小孩舔着手中泛着甜腻的糖葫芦，不理解地望向了身边的人。    他身旁的一个男子有些紧张地伸..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1769',
  'chapterid' => '573931',
  'chapter' => '第十章：石中虎',
  'size' => '4128',
  'isvip' => '0',
  'summary' => '门户中，未知的光芒闪烁，飘荡出令人心神向往的气息。    “千万别又是什么陷阱……”    樊问枫大步迈进了那道通道尽头的门户。    扑面而来的，是一层浓稠的白雾，樊问枫感觉自己像是掉入了一堆棉花里面。    白雾粘附在樊问枫的灵魂体上，不断地涌入他的体内。严格来说，是涌入他右手上的怪印中。    不过，他却是没有任何感觉，自然也就察觉不到这一细节。    他只知道，围绕着自己的白雾正渐渐地变淡，变淡，最终彻底不见。    呈现在他眼前的，是一片看不见底的森林。每棵树都高十几米，枝叶繁盛..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1769',
  'chapterid' => '573940',
  'chapter' => '第十一章：棍',
  'size' => '5510',
  'isvip' => '0',
  'summary' => '那道身着血袍的身影负手而立。    兽爪在老者头部上方几寸处被一股莫名的力量挡住。    “老货！”    樊问枫认出了这人。正是前一次将他逐出血石空间的那个血袍老者！    血袍老者抽搐了下嘴角，身上爆发出一股冲天的戾气——这娃娃也太不懂事了！    “回去！”    老者对着身前的巨虎一声怒骂。    出乎意料的是，上一刻还不可一世的凶物竟收起了凶气，收回兽爪转身跑回了森林深处。    “哼！这就跑了？这只小老虎不行啊！”    樊问枫见巨虎跑回了来的地方，这才放下心来，大言不惭地念叨..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1769',
  'chapterid' => '573942',
  'chapter' => '第十二章：入塔',
  'size' => '4304',
  'isvip' => '0',
  'summary' => '翌日。    九层寒冰塔前，两道身高相似体格却大不相同的身影对立而视。    体格壮硕结实那人身上随意耷拉着一件宽松的衣袍，另一少年模样的男子身着黑色劲装，手中持握着一个枯黄的竹棍。    两人正是杜兰与樊问枫。    “师傅，请下达任务！”    樊问枫昂首挺胸，双目坚定。    杜兰闻言，带着樊问枫走向了寒冰塔，并围绕着寒冰塔绕了一圈。    “我铸炼的这座九层寒冰塔，其中拥有我元力特有的冰系属性，其精髓，我将其凝练入塔尖的冰珠之中供奉怜竹吸收炼体，待其被吸收完毕，该塔亦会随之消散。”..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1769',
  'chapterid' => '573944',
  'chapter' => '第十三章：突破第一层',
  'size' => '5002',
  'isvip' => '0',
  'summary' => '冰刺布满了樊问枫前方的所有方位，若要躲避这一波的攻击，可以说是不可能的。即便是有最灵活的身法，也无法避开。    然而，樊问枫依旧是冲了上前，手中竹棍竖持，在身前旋转。    冰刺来的速度不快，强度也不大，但却相当的锋利！    一幕的冰刺成百上千根，刺在樊问枫的肩上、手上，便是脸颊都被擦破了几道！    一波进攻下来，樊问枫已满身是伤——虽然他有元湖，但却是没有魔刃，有无魔刃的差距在战场上很容易就显现出来了。    “刚才一时的不小心竟导致全身都受到了伤害……”    樊问枫再度提高心神..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1769',
  'chapterid' => '573946',
  'chapter' => '第十四章：血石化形',
  'size' => '5270',
  'isvip' => '0',
  'summary' => '“为何这通往第二层的通道会在此时打开？”    樊问枫看着那根渐渐降落的圆柱，仔细分析了下前因后果。    “是因为第一层的凶兽被击杀了？还是因为它的晶核被我吸收了？”    饕餮一餐过后，樊问枫渐渐恢复了体力，肚子也不再饥饿。现在第一层已经没有了停留的价值，他抹了一把脸上的已结成结晶的血污，朝着那根附有台阶的圆柱走去。    “不过不管如何，前提都是该层的试炼兽，被我了结。”    少年跨着小步一个台阶一个台阶地向上，轻盈却又沉稳。    第二层，会是什么呢？    他刚一踏上第二层的最..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1769',
  'chapterid' => '573950',
  'chapter' => '第十五章：新构想',
  'size' => '4520',
  'isvip' => '0',
  'summary' => '光芒渐褪，第八层塔层恢复如初。    樊问枫此刻已没有了恐慌的心理，他感觉到这根血石化为的长棍中蕴含着强大的炸裂般的力量。    不过，这股力量实在太过强大，至今的他根本不能很好的控制，但无论怎么说，他都多了一张可以保全自身的强硬底牌。    棍身发出嗡嗡细响，已经化身为器灵的辰尘将该棍的信息通过意念传输到了樊问枫的大脑中。    “该棍为史诗一品的可成长型武器，会随着拥有者的成长而成长，以如今的理论来看，最多可成长到史诗三品。若要晋升为神器，需另外融合神器，不过据如今大陆上的情况所知，还..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1769',
  'chapterid' => '573953',
  'chapter' => '第十六章：塔顶之战',
  'size' => '5132',
  'isvip' => '0',
  'summary' => '在寒冰塔中待了二十四日的樊问枫，终于踏上了抵达顶层——第九层的最后一个台阶。    在踏上台阶的时候，他就已经做好了战斗准备。    在之前的除去第一层的每一层中，他一跨入所在层所在区域，基本上就会遭受袭击。    最后一层能作为最后一层就说明一定有什么特殊之处，万万不能随意行事。    然而，出乎他意料的是，在最后一层的狭小空间中，他并没有看到有其他生物存在。    不过，与其他塔层不同，他感觉到了一种诡异的气氛——有东西在盯着他！    这是一种直觉。    然而即便如此，他依旧没有见..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1769',
  'chapterid' => '573956',
  'chapter' => '第十七章：邪神附体',
  'size' => '6658',
  'isvip' => '0',
  'summary' => '“不管了！”    既然想不透，那便不再想它。    樊问枫胡乱翻了个身，从金毛老鼠的头颅中取出了它的晶核。    老鼠的等级在一刃三星，且快要晋升到二刃。晋升等级是需要吸收大量的元力的，所以，老鼠的这颗晶核中蕴含的元力比那些冰系凶兽要多了太多。    捏碎，让元力流流淌在掌心。    樊问枫享受着元力渗入体内补充元湖的那种惬意感受，举头望向塔顶——冰制的天花板，除此以外别无他物。    他微微一笑。他知道，就在他所望方位的上方，奉怜竹正待在冰圆珠中炼体完善体质。    “不知怎地，每每做..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1769',
  'chapterid' => '573959',
  'chapter' => '第十八章：神战',
  'size' => '6207',
  'isvip' => '0',
  'summary' => '神？！    杜兰大惊！樊问枫体内的存在竟然是神！    不过也难怪，也唯有神，才有这般足以粉碎一切的实力。    “你……是这小家伙的师傅吧？”    樊问枫指着自己的身体。    “嗯，没错。”    杜兰不知该怎么应对，只得问什么答什么。    “这么说，你我倒不应出手相对才是。他是我的传承者啊……”    樊问枫小声低语，但这小声地话语却让杜兰大吃一惊。    “不过，虽然如此，他已经走上了一条与我不同的路……也罢，作为传承者的踏脚石也未尝不可。”    杜兰依旧不语，在这样的情况..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1769',
  'chapterid' => '573962',
  'chapter' => '第十九章：击杀行动',
  'size' => '6164',
  'isvip' => '0',
  'summary' => '邪神，竟然输了！    一股似乎已经酝酿已久的悲伤，在此刻，从他的灵魂深处淌露出来。    化作实质的黑色液体，将他的灵魂包裹住。    液体流动，整个灵魂体又恢复了人形模样。    这片天地破碎了，崩塌了。那三道非比寻常的身影，也渐渐的黯淡了。    世界又归为了黑暗。    樊问枫只觉得自己的内心之中多出了一种说不清道不明的特殊感悟，而这份感悟赋予了他向往，与归属。    灵魂回溯，穿过血管回到了本来应该存在的身体里。    睁开双眼，已是又一日的天明。    樊问枫发现自己躺在别墅中..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1769',
  'chapterid' => '573965',
  'chapter' => '第二十章：赢',
  'size' => '6260',
  'isvip' => '0',
  'summary' => '手似蛇口，刀似毒牙。    刀片表面覆盖着淡淡的红光，像是涂抹了一层可瞬间致人于死地的毒。    这只蛇口含着带着致命毒素的毒牙刁钻地咬向杜兰的腿。    腿距离面门很远，也不是致命的部位。    一般来说，人们在遭受袭击时都会先阻挡致命部位：面门，心脏，生殖器。    所以大腿很容易遭受到攻击。    樊问枫就利用了这一点，将攻击瞄准了大腿！    接近，封锁，蓄力，出击。所有动作行云流水，一气呵成！樊问枫将整个过程控制到了极致！    然而。    他算错了一点。    大腿虽然容易遭..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1769',
  'chapterid' => '573970',
  'chapter' => '第二十一章：破塔',
  'size' => '6192',
  'isvip' => '0',
  'summary' => '你输了！    三个字出口，给樊问枫的带来了极大的自信。    对的，杜兰输了，我赢了！    这三个字意味着他这半年来的成就，意味着他的成长，同样意味着，他可以获得那部炼体法则。    我输了？    杜兰有些转不过弯来，原本自己明明还打算在最后故意失手露出破绽，未想，却是樊问枫靠自己取得了这场行动的胜利，真正的胜利！    我倒是低估他了……杜兰心底踊跃出欣慰的暖流。    “的确，我输了。”    杜兰还以灿烂的笑容。他用怪异的眼光扫视了一番已经没有了屋顶的露天房屋，哭笑不得。  ..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1769',
  'chapterid' => '573972',
  'chapter' => '第二十二章：路见不平',
  'size' => '6320',
  'isvip' => '0',
  'summary' => '没有风，也没有声响，只有一片吞噬一切的黑。    寒冰塔不见了，别墅也被毁了，黑礁平原又恢复了原样。    在寒冰塔与别墅原来的位置，少年少女并肩而立，一名大叔站在他们的前方。    正是樊问枫师徒三人。    “你们该走了……我去奉家一趟，便也会离去。”    杜兰背向两人，他不擅长应付离别，背对他们直到他们走远，才是当下最正确的做法。    “杜叔叔，请一定要跟父亲说说，待我变强，我再回去看他！”    奉怜竹眼中含泪。她不是不想回去，而是担心若是回到家中，依照长老们的思想，未达到一定..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1769',
  'chapterid' => '573974',
  'chapter' => '第二十三章：盗贼前来',
  'size' => '6538',
  'isvip' => '0',
  'summary' => '这才刚刚踏上闯荡大陆的征途，就遇到了这种让人无法忍受的恶心事物。对于樊问枫还好说，他在地球上见识此类事物早就已经够多了，但对于奉怜竹这个初入社会的新人来说，却是不容易接受的。    奉怜竹搂着已经停止了哭泣的清儿，忧心忡忡地看着樊问枫将清儿的叔叔掩埋，愣愣发呆。    “大陆上会有很多这种吗？”    奉怜竹轻声问着刚刚完工的樊问枫。    “会有，但是不多。但真情，总会比肮脏要多得多。”    樊问枫用元力将手冲刷干净，手在清儿的头上安慰般地抚摸。    “走吧，总要送清儿回家不是！”..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1769',
  'chapterid' => '573977',
  'chapter' => '第二十四章：愚民',
  'size' => '6202',
  'isvip' => '0',
  'summary' => '“你，不去帮忙吗？这样可不行啊，你在这里跟我一点一点地耗，等耗完了，说不定他们就全都死完了！”    雷副帮主边说边解开缠绕在右手臂上的布条。    他解得很慢，电光在布带缠绕处盘织得更加的壮观，发出噼里啪啦的声响。    一般大陆上的修士都不会将手上的魔刃等级展现给别人看，这么做可以隐藏实力直到遇到敌对势力，有时候会给敌人起到一个恐慌震慑作用。    而战斗时，若是需要动用到元力，魔刃处若是缠绕有其他的东西，就会在一定程度上影响到发挥。    所以在战斗时，拥有魔刃的那只手臂是绝对不会被..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1769',
  'chapterid' => '573988',
  'chapter' => '第二十五章：灭帮的人',
  'size' => '6194',
  'isvip' => '0',
  'summary' => '“滚出去！滚出我们的村子！”    村民们歇斯底里地吼叫着，他们的眼光怨毒，死死地盯着樊问枫与奉怜竹。    奉怜竹从未经历过这种画面，她从小生活的城镇里虽然也有常会有外来人员，有时也会发生一些不好的事，但三大家族都会平和宽容地处理，而不会像如此这般极端针对。    她的泪哗哗地流，只当是自己做错了，心中甚是不安，更多的是愧疚——她本可以……    樊问枫站在她身边，紧握着她的手。手掌是暖呼呼的，心底下确实冷的。    他们做错了吗？没有！    若真要说做错了哪里的话，那就是错在了他们帮..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1769',
  'chapterid' => '573992',
  'chapter' => '第二十六章：无恐无惧',
  'size' => '6186',
  'isvip' => '0',
  'summary' => '“好大的口气！却不知你是哪来的底气！”    沈狂风目光如炬，隔着空气对望。    眼前这个绝色女子的倾城风姿的确让他眼前一亮，但他却不敢有任何窥觊之心。    这个女人，不简单！    也难怪她敢这么猖狂！    其实这句话是樊问枫要求奉怜竹说的，挑衅的语言可以刺激人的内心，勾起对方的怒火。    一旦对方发怒，攻击虽然会变得凌厉凶狠，但也会变得没有那么多章法。    这样的做法，可方便自己化被动为主动，渐渐地掌控战场。    理论是如此，但实行起来却不简单。    为保证这次行动能相对..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1769',
  'chapterid' => '573995',
  'chapter' => '第二十七章：生死局',
  'size' => '6268',
  'isvip' => '0',
  'summary' => '是谁？！    沈狂风手中绽放的青光被打断，额头直冒冷汗，不敢扭头去看！    这么一个人到达了自己的身边他竟丝毫不知！    莫非又是一个如同场中那男子一般的伏击者……当我沈狂风好惹不成！    这般想着，沈狂风的手中青光再起，一团元气在手中崩坏回旋，撕裂的力量在其中滚滚酝酿！    他要以最残忍的手段去绞杀这人！    一片冰凉悄无声息地贴住了他颈上的大动脉，那股冰凉透骨，直渗透到心窝里去。    沈狂风不敢再有动作，他相信，如果他敢多动一下，那片冰凉就会毫不犹豫地划过，他的生死——已..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1769',
  'chapterid' => '574005',
  'chapter' => '第二十八章：跳梁小丑',
  'size' => '6168',
  'isvip' => '0',
  'summary' => '得到了樊问枫的应允后，沈狂风迫不及待地就要开始动手。    “不过……”    樊问枫竖起一只手掌，示意沈狂风停下。    “何事？”    沈狂风倒也不急，在他看来，这场生死局不论如何，他都会是最终的胜者，既然樊问枫想要多挣扎一会，便让他多挣扎一会也是无妨。    “方才的战局，我受伤颇重，已经没有了余力与你一战。这场生死局，是你提出来要战，若趁我重伤之际，不免有些说不过去。不过，若你执意如此，我也只得认命。”    樊问枫向沈狂风展示着身上的血痕，一脸的听天由命。    “无妨，你疗伤..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1769',
  'chapterid' => '574006',
  'chapter' => '第二十九章：莫君如',
  'size' => '6076',
  'isvip' => '0',
  'summary' => '那是一名身穿火红羽衣的女子，黝黑的发丝简单地束在脑后，面容精致，身材完美，一抹略有些张扬的笑容挂在嘴边。    那名女子手持黝黑长枪，枪尖是一簇鲜红的枪缨。    沈狂风咆哮不已，七窍喷血，狰狞无比！    他的拳头乱挥着，丝毫不顾身边早已断裂的树木。    “不是哦。你必须死！”    恍惚间，他只听到身后传来了熟悉的女声。    惊恐回头！    锋利无情的枪尖带着鲜红得耀眼的红缨猛刺而来！    嗤！    长枪贯穿而过，脑浆抛洒入空中，红白散落一地。    “没事吧！”    奉怜..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1769',
  'chapterid' => '574011',
  'chapter' => '第三十章：消失的村庄',
  'size' => '6029',
  'isvip' => '0',
  'summary' => '洞中堆积着的晶核着实让樊问枫三人眼睛一亮。    他们上前查看，发现这些晶核内含的元力不一，但品质绝对都是一等一的！    他们的心中泛起了些疑虑。    为什么在这大陆边荒的一个小小的盗贼团伙会收集到如此多种类的晶核，又为何，品质都那么高？    “成堆的晶核……竟还有高阶晶核，也难怪帮主的元力等级会比一些小势力的等级都要高……”    莫君如口中喃喃，她没有继续多虑，将面前的晶核分成了三堆，她选择了较少的那一堆，放入了海蓝石中。    “我出的力比较少，拿少一点。”    “好的吧！”..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1769',
  'chapterid' => '574020',
  'chapter' => '第三十一章：初入大陆',
  'size' => '6174',
  'isvip' => '0',
  'summary' => '对于樊问枫能将村庄与晶核联系到一起，莫君如是相当的不解。    “这片区域原来有许多村庄，如今只剩下独此一家村庄，试问，若你为盗贼，是否会为如此普通不起眼的村庄而停留止步？”    樊问枫向莫君如甩出了一个疑问。    “自然不会，盗贼以抢劫盗窃为生，一家村庄可不会放在他们的眼中，若我为盗贼，我定会四处肆虐，不放过一丝一瓦！”    莫君如设身处地地回答，面上露出恍然大悟的表情。    “没错，不过一家村庄而已，若其中没有不同寻常的利益，盗贼可不会一直放任其留下来，而为了榨取那些利益，他们..',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1769',
  'chapterid' => '574021',
  'chapter' => '第三十二章：螭城事',
  'size' => '6194',
  'isvip' => '0',
  'summary' => '披甲兵士们的眼中透露着绝对的敌视。    那是一种信仰被打破后的愤怒，也是一种唯恐落人一步的恐惧。    “这男子是谁？”    再笨的人都猜得到，那些披甲兵士为的是受伤的那名男子。    况且男子出场的时间，出场的位置，以及其所具有的方方面面，都标注着这名男子的身份并不简单。    那么樊问枫有此一问，是怕了吗？    并不，他虽然实力稍弱，但并不代表他是个懦弱的人，自己犯下的事，绝对会自己扛着。    更何况，如今元力受精卵将成，待功成之时，他的实力绝对会上涨，而且不会只是上涨一点两点..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1769',
  'chapterid' => '574026',
  'chapter' => '第三十三章：沉沦',
  'size' => '6310',
  'isvip' => '0',
  'summary' => '“武斗场内也有等级划分，分别为青纹，白纹，黄纹，黑纹，与钻纹。相应的，对应着各种纹路的身份卡片，要知道……我也才只有白纹而已啊！”    抚摸着从樊问枫手上抢来的黑纹卡，莫君如的内心中生出了一种挫败感。    “君如，对于修士来说，战斗不仅仅只是元力等级和所拥有的装备哦，技巧也是很重要的！”    奉怜竹潜意识中感觉得到莫君如的强大，那是等级和装备上的压迫，莫君如的实力……至少要高她一个等级！    “不过，你的卡片是哪里来的啊？”    奉怜竹望向樊问枫，她脑中没有任何樊问枫获得这张卡片..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1769',
  'chapterid' => '574042',
  'chapter' => '第三十四章：晋升',
  'size' => '6574',
  'isvip' => '0',
  'summary' => '足以熄灭一切热情的凉水将樊问枫彻底地覆盖。    他动弹不得，也不想动。    只是睁开双眼，冷漠无情地望着水面外忽明忽暗的烛光。    烛光飘忽不定，却蕴涵着一种动人的温情。    那不是属于我的世界……    樊问枫闭上双眼，在水中迟缓地摇头，他低下了头颅，不再望向外面那朵忽明忽暗的火花，全身心地蜷缩在水中，细细感受着凉水赋予他的凉意。    这种地方……才属于我啊……    他想到了在地球上的生活。不论在何处，不论何时，除了家人和那个始终不离的挚友，他遭遇到的永远都是排挤和唾骂。..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1769',
  'chapterid' => '574045',
  'chapter' => '第三十五章：怨恨的不甘',
  'size' => '6392',
  'isvip' => '0',
  'summary' => '“怜竹！”    樊问枫携带着身上的污秽之气如狼似虎地闯入了奉怜竹的房间！    哐！    大门被狂暴地推开，只见樊问枫凶神恶煞，一幕幕如隐若现地灰烟散发着恶臭在他的身后紧紧跟随！    奉怜竹之前见樊问枫恢复修炼状态，便放下心来，开始着手自己的修炼，并未料到，樊问枫会在这时以如此强横不检点的姿态闯入！心下还以为是什么险恶之徒欲行不轨！    她黛眉一抖，双臂一震！    空气中冰系元力瞬间凝聚，散发着丝丝寒气，化作了一只带有锋利獠牙的大手，呼啸着朝着闯入者抓去！    樊问枫心中兴奋，..',
  'isbuy' => 1,
);

?>