<?php 

$tmpChapterList['0'] = array (
  'articleid' => '31',
  'chapterid' => '455',
  'chapter' => '第一卷 仙府',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '31',
  'chapterid' => '456',
  'chapter' => '第1章  天紫星',
  'size' => '7056',
  'isvip' => '0',
  'summary' => '“这是哪里？”    荒凉的大地，迷蒙的苍穹，处处透露着一股久远苍莽的气息，像老旧照片里才会有的场景。    看着眼前这陌生的地方，罗风迷惑了，回家后，自己就一直没有离开过，怎么会突然来到了这里？    这地方，看上去，似某个从未见过远古遗迹。    罗风目露沉吟之色，各种念头在脑中一闪而过。    突然，他想起一事。    “难道是…”    先前在阁楼上整理古董时，在一堆杂乱的古董中，看到一颗淡紫色珠子，便伸手去拿。但他还未碰到珠子，就募然感到手指一痛，却是被珠子旁，一根斜伸出的利器刺..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '31',
  'chapterid' => '457',
  'chapter' => '第02章 浮雪儿',
  'size' => '6996',
  'isvip' => '0',
  'summary' => '罗风眉头一皱，脑中立即浮现出一个清丽脱俗，娇俏动人的身影。    “浮雪儿？我与她素无来往，为何会好心的来看望我？”罗风伸出右手大拇指，习惯性的抚了抚下巴，心中疑惑道。    这浮雪儿不是别人，正是罗浮宗第一美女，浮云峰的天之骄女，在宗内，对其爱慕者，多不胜数。    浮雪儿不光外貌娇美，且修真资质也是奇高，才双十年华，就有了凝灵期九级的修为。若是再踏前一步，就能一步登天，结出假丹，成为让人敬仰的核心弟子。    罗浮宗弟子，分内宗弟子与核心弟子两种。偌大一个宗门，内宗弟子有接近五千人。而..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '31',
  'chapterid' => '458',
  'chapter' => '第03章 仙府',
  'size' => '7078',
  'isvip' => '0',
  'summary' => '“这珠内另有乾坤…”    识海内，罗风望着淡紫色珠子，微微沉思道。    此时的珠子，虽然还是淡紫色，但在珠子的表面，一层紫色流光，如水银般，缓缓的游淌着，这与他前世所见之时，有着明显的不同。    神识缓缓朝珠子伸去，刚一靠近，紫色流光突然一颤，发出一种迷蒙的光彩，顿时将罗风的神识包裹住，朝珠子拉去。    这种情形一出现，罗风也不惊慌，因为前一次，也是这样。并且，神识被紫色流光包住，不但没有不适之感，反而让他有种如沐温泉，舒爽异常。    紧接着，罗风的神识如穿过一层水幕，进入珠内。..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '31',
  'chapterid' => '459',
  'chapter' => '第04章 浮云峰的野心',
  'size' => '5424',
  'isvip' => '0',
  'summary' => '“喂，你们听说了没，这几日，常年在外的几位长老，都已回宗了”    距罗风住处不远，几个下人杂役聚在一处，小声嘀咕着。罗风神识一动，几人的嘀咕声顿时清晰地出现在耳中。    “这有什么，三日后，就是宗祭之日。宗祭乃是宗内大事，长老们回宗参加宗祭，也是常事。”    “哼哼，这你们就有所不知了，这次就连浮云双虎两位长老都回来了。”    “什么？那两位也回来了？”    一听浮云双虎，几个杂役顿时惊呼，下意识的缩了缩脑袋，似乎很怕这浮云双虎。    同时，罗风脑中亦浮现出两人：“冷面虎”浮天..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '31',
  'chapterid' => '460',
  'chapter' => '第05章 妖兽',
  'size' => '6832',
  'isvip' => '0',
  'summary' => '罗玄公离去后，罗风也未多想，拿出灵石，沉入修炼之中。提升修为才是正事，其他的，想再多也是无用，反而浪费时间。    如此过了一日一夜，待几块灵石尽数耗尽，罗风才从修炼中醒来。    将几块灵石内的灵气全部转化成灵力后，他体内的灵力，已经暴涨到一个可观的程度。若单论灵力的多寡，此时，只怕其他凝灵期三级，甚至一些四级修士，也未必有他体内的灵力多。    然而，竟管如此，罗风的修为却依然没有突破，还是停留在凝灵期一级。对此，罗风也很无奈，这种情况，在修真界委实少见。    不过，罗风也未放在心上..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '31',
  'chapterid' => '461',
  'chapter' => '第06章 宗祭',
  'size' => '5765',
  'isvip' => '0',
  'summary' => '晨日升起，罗风募然睁开双眼，通过这段时间的打坐调息，疲惫之感一扫而空，浑身一阵舒坦。    就在这时，门外突然响起一阵脚步声。    “少宗主，宗主让你前往宗祠广场，参加宗祭。”门外，一大罗峰弟子敲敲门，轻声说道。    “恩。”罗风推开门，点点头，朝宗祠方向行去。    “少宗主，此次宗祭，浮云峰可能会拿你做文章，要小心呀。”    “嗯，谢谢。”    罗风点头道，面色平静的向前走去。    见状，那大罗峰弟子暗自摇摇头，也不多说，转身跟上。    罗浮宗宗祠，位于宗主大殿后方，宗祠前..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '31',
  'chapterid' => '462',
  'chapter' => '第07章 显威',
  'size' => '5506',
  'isvip' => '0',
  'summary' => '“寸步不行，资质低下？”罗风突然一步跨出，停在平台边缘，居高临下的看着浮大海，道：“浮大海，你说我修真资质低下，也就是说我是修真废物了？那我们就比一比，看看谁是才是废物，谁更有资格做这少宗主。”    罗风突然一步跨出，停在平台边缘，居高临下，看着浮大海说道。    “风儿，休得胡闹，此事为父自有主张，你且退下。”见自己儿子突然站出来挑战浮大海，罗玄公连忙出言阻止。    “呵呵，宗主，既然少宗主为自己辩驳，有此想法也是好事，就让他与大海比试一番，也好尽尽人事。”    罗玄公开口之后，一..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '31',
  'chapterid' => '463',
  'chapter' => '第08章 再战',
  'size' => '4392',
  'isvip' => '0',
  'summary' => '被罗风如此一激，浮玄冰呼吸霍然一滞，放下浮大海，一步跨向前来，咬牙道：“这是你自找的。”    既然宗主罗玄公等人未阻止，此战势在必行，有裁决大长老浮天星撑腰，就是将罗风击成重伤，浮玄冰也不惧宗主能拿他如何。    最主要的是，以他凝灵期四级的修为，打压罗风的信心还是有的。    想到这，浮玄冰双目一凝，二话不说，手臂挥动，对着罗风，遥遥拍出一掌，浑身灵力自手掌宣泄而出，一股阴冷气息瞬间弥散开来，周围气温竟有所下降。    “这浮玄冰有凝灵期四级的修为，风儿恐不是对手，先看看再说，一有不对..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '31',
  'chapterid' => '464',
  'chapter' => '第09章 半年约斗',
  'size' => '6020',
  'isvip' => '0',
  'summary' => '没有人愿意错过罗风被斩成两截的刺激场面。这废物的表现，太出乎意料，太让人难以接受了。    他只有死，才能抵消得了，众人心中的滔天妒气。    但是，让他们期待的场面并未出现。    罗风一口鲜血喷出后，眼神变得颇为凝重，他身子一晃，一步踏前，伸手抓住旗杆，体内所余不多的灵力，再次涌入令旗之内。    “给我破！”    一声大吼，罗风脚步再跨，双手猛烈抖动，将令旗当作长枪，猛然朝光幕外的蓝色短剑刺出。    旗杆好似怒龙出海，旗面招展间，竟发出声声气爆之音。    “叮”旗杆顶端刺中剑尖..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '31',
  'chapterid' => '465',
  'chapter' => '第10章 修真大世界',
  'size' => '7412',
  'isvip' => '0',
  'summary' => '宗主房间。    罗玄公坐于上首，副宗主罗元公与罗风依次而坐。    “哈哈，我的好侄儿，你今日的表现，真是让二叔我大开了眼界，真有你的。”罗元公哈哈大笑。    “看着浮云峰那帮人的嘴脸，当真畅快之极呐！”    “二叔谬赞了。”罗风平静道。    深深看了一眼自己的儿子，罗玄公心中微微生出一丝异样感觉。罗风的改变，太过突然，简直与之前判若两人。    这改变，不只是修为上，还有性格的变化。    知子莫若父，罗风的微妙变化，如何逃得了他的目光。    不过，罗玄公并未在这个问题上纠缠。..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '31',
  'chapterid' => '466',
  'chapter' => '第11章 大殿',
  'size' => '6980',
  'isvip' => '0',
  'summary' => '没了无形威压的阻挠，罗风的神识飞射，速度极快，转眼间掠过荒原中间处的青色石碑，再向前一飘，片刻后，来到塔前。    黑色巨塔，如铅墨般深沉，耸入朦胧云端。塔身浑然一体，不见任何缝隙，浑不似人为建造之物。    站在塔下，朝上仰望，一股磅礴大气，滚滚而来，令罗风感觉到，自己就像虫蚁一般渺小。    沉吟少顷，神识飘然而起，落在十余丈高的塔基上。    罗风也不停留，瞬息来到门前。    这塔门也是十分巨大，上下有十数丈来高，其宽度，也有四五丈左右。    塔门半闭半掩，露出一条门缝。    ..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '31',
  'chapterid' => '467',
  'chapter' => '第12章 北邙山',
  'size' => '5532',
  'isvip' => '0',
  'summary' => '一连三日，罗风都静坐在屋内修炼，没有出门一趟，。    在北邙山历练前，他打算更进一步提升修为，北邙山的危险程度之大，远不是罗浮宗后山可比，其内结丹期妖修兽修都不在少数，多一点修为，生命就多一点保障。    盘膝坐于床上，他神识转动间，进入玉简内。    瞬间，吞诀功法现于他的脑海中。    这吞诀虽然强大，但却不难懂，按照功法，罗风开始修炼。    “这吞诀果然霸道，竟不能容忍其他修真功法存在。”罗风心中暗道，才刚修炼，其吞噬特性，就显现出来。    随着吞诀法诀的运转，气海内出现一张透..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '31',
  'chapterid' => '468',
  'chapter' => '第13章 进山',
  'size' => '9477',
  'isvip' => '0',
  'summary' => '飞船一落下，六个执事长老自船舱走了出来。    “这是神识灵签，内有一道神识，若是遇到结丹期小妖或下灵兽，不可力敌，即刻捏碎灵签，我等会以最快的速度赶过去。”    几个长老手臂一挥，向众人抛出数千道黑影。罗风伸手一接，手中多出一个非金非玉的灵签，神识一扫，将之收进储物袋内。    神识灵签，不是法宝，用来传递讯息之用。    “另外，此次历练的范围，在北邙山外围五百公里内，你等且不可超过这个范围，深入内部。”    “好了，你等下去，准备入山，三个月后，务必返回此处一同回宗，过时不候。”..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '31',
  'chapterid' => '469',
  'chapter' => '第15章 黑纹风虎',
  'size' => '4600',
  'isvip' => '0',
  'summary' => '“砰，”一声巨响，十几丈巨木击打在光幕上，山林震彻，大地一颤之下，块块龟裂，尘土漫天，瞬间将罗风淹没其中。    一击施出，浮封面色刹那苍白，十几丈巨木募然一收，重新变成四尺木棍，被他抓在手中。    他喘着粗气，双眼一瞬不瞬的盯着滚滚烟幕。    他不信，在这绝强的一击之下，罗风还能活下。那一击，虽不是什么自损的秘法，但就是凝灵期七级的修士，在那一击之下，也不可能毫无损伤的全身而退。    对此，他有绝对的信心。    他在等，等漫天飞扬的尘土落下，亲眼看到罗风的尸身。    场面在这一..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '31',
  'chapterid' => '470',
  'chapter' => '第16章 收坐骑',
  'size' => '4882',
  'isvip' => '0',
  'summary' => '深青色气弹呼啸而过，震的周遭空气呼呼直响，只这一击，就有不下于凝灵期七级修士的程度。    见此，罗风没有闪避，体内灵力一动，窜上右臂。与此同时，他右臂一抬，闪电般朝着气弹拍出一掌。    “砰…”    掌劲与气弹交击，发出一声巨响，在空中爆炸开来。    一掌拍出，罗风第二掌紧随其后，轰然发出，朝黑纹风虎拍去。    见罗风一掌击碎自己喷出的气弹，接着又是一掌打来，黑纹风虎顿时大吃一惊，双目中警惕之色更深，虎躯一震，蹄下生风，连忙快速闪避，竟是不敢硬接。    这时，罗风一声长笑，自树..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '31',
  'chapterid' => '471',
  'chapter' => '第17章 杀',
  'size' => '5610',
  'isvip' => '0',
  'summary' => '“来了么，跟了这么多天，原来是在等帮手！”    一颗参天古木，枝叶遮天蔽日，树下，罗风盘膝而坐，神识一动，嘴角牵起一抹笑意。    将黑纹风虎收为坐骑后的第二日，罗风就发现在自己身后有人行踪诡异都跟着，他也不揭穿，仍旧照常行事。    一路上，罗风的收获不可谓不大，储物袋内几乎堆满了妖兽材质。若是这些材质拿到宗内，只是下品灵石，至少也要兑换来好几万。    当然，他现在不缺的就是灵石，九缘仙府内，还有一大堆中品灵石呢。    “罗风，这一路上收获不小吧，我们兄弟可要多谢你，为我们准备了这..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '31',
  'chapterid' => '472',
  'chapter' => '第18章 半年',
  'size' => '5452',
  'isvip' => '0',
  'summary' => '“恐怕玄青三人已死，你们看看就知道了。”那个叫不平的长老，随手将手中一枚玉签丢向二人。    二人接过玉签，神识一动，进入玉签内，就见一句讯息进入眼帘：“救我，罗风他…”    讯息到此戛然而止，显然是匆忙之下，被强行打断。    “这是怎么回事，连一句讯息都来不及传完整。”    “快看看罗风的位置，到底发生了什么事，他们三人在弟子中修为不俗，玄青和玄阴更是有凝灵期七级的修为，不可能就这么死了。”    “不用看了，罗风的定位玉签应该损坏了，查不到他目前所处的位置。”    “到底发生了..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '31',
  'chapterid' => '473',
  'chapter' => '第19章 回宗',
  'size' => '6296',
  'isvip' => '0',
  'summary' => '黑纹风虎四蹄生风，速度极快，驮着罗风一夜之间，就跑出五百公里远，出现在北邙山外。    来到北邙江旁，黑纹风虎正要跨江而过，就在这时，一股莫名的波动，自南方传来。感受这股波动，罗风心中募然生出一股莫名的心悸，他面色一变，立时按住胯下黑纹风虎。    就在这股莫名波动出现的瞬间，黑纹风虎虎躯一颤，嗷呜一声哀鸣，险些趴下。    见黑纹风虎异状，罗风自然知道它是受这波动的影响，他也不去管它，转首朝波动传来的方向望去。    “这波动，是什么？”看着远方，罗风喃喃自语，心道，这股波动，显然离此处..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '31',
  'chapterid' => '1757',
  'chapter' => '第20章 约斗开始',
  'size' => '6462',
  'isvip' => '0',
  'summary' => '今日，就是罗风与浮山河的约斗之日，天刚放亮，罗浮宗就忙碌起来。除了外出办事未归之人，罗浮宗所有弟子，皆早早起来，朝大罗峰演法广场涌去。    大罗峰演法广场，乃万年前罗浮宗创派祖宗，以莫大修为，一剑将大罗峰一副峰顶部削去而形成，面积之大，足可容纳万人。    这演法广场，是罗浮宗昔日辉煌的一个佐证，地位之高，仅在罗浮双峰之下。罗浮宗弟子每每站在广场之上，感受到自广场上散发出的磅礴气息，心中都会生出一股豪情，与对创派祖宗的敬意。    只是，如今罗浮宗再不复往日辉煌，万人云集的浩大场面，也一..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '31',
  'chapterid' => '1758',
  'chapter' => '第21章  震惊',
  'size' => '6746',
  'isvip' => '0',
  'summary' => '浮山河被罗风的言行激怒，脸上杀机一闪而逝，一拳击出，劲气狂猛无俦。    “此时还不是击杀罗风的时候，先将其废掉，铲除威胁，再慢慢查出秘密。”出手间，浮山河心中念头一闪，只用出五成功力。    罗风只用半年时间就修到凝灵期九级，这让浮山河深深的感到一股危机，不由得他不怕。    是以一出手，他就打出五成功力，一拳击出，平台上顿时灵力浩荡，一道银色匹练横移而出，朝三丈外的罗风直逼而去。    在众人看来，似乎一招之下，胜负已分，罗风怎能躲得过，定要当场重伤。    但是，罗风接下来的举动，顿..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '31',
  'chapterid' => '1759',
  'chapter' => '第22章  古墟异动',
  'size' => '4926',
  'isvip' => '0',
  'summary' => '“嗯？冷面虎浮天水！”    听见喝声，罗风双目一凝，朝看台上望去。    “浮天水，你要做什么？这是公平比斗，何用你来指手画脚。”又一声音传来，却是副宗主罗元公。    罗风击败浮山河，也是出乎他的意料，他还不知道自己这个侄儿早已今非昔比，但这并不影响他此时的畅快心情。    废物了这么多年的侄儿，今日真给他长脸了。    “哼，公平比斗，同是宗内弟子，也用不着下如此重手，若不依宗规惩治，如何服众。”浮天水僵硬的面孔，不带一丝表情。    “斗法之中，难免有所损伤，此是常识，你这老儿难道..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '31',
  'chapterid' => '1760',
  'chapter' => '第23章 摩云宗',
  'size' => '4484',
  'isvip' => '0',
  'summary' => '罗风一行弟子乘坐飞船法器破空而去，罗浮宗再次恢复平静，只有少数几人，依然在议论着比斗之事。    此时宗内，已无人再敢轻视这个少宗主，更没有人敢说罗风是废物。以凝灵期九级的修为，击败假丹期的浮山河，这不是废物，而是怪物。    少数人议论罗风，更多的则将注意力放在了古墟上。    比起罗风，古墟更关系到他们的切身利益。若能进入其中，只要运气好，寻得宝物不是不可能。    因此，所有留在宗内的弟子，一边羡慕着第一批前往古墟的弟子，一边开始算计着，如何才能成为第二批前往古墟的弟子中的一员。..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '31',
  'chapterid' => '1761',
  'chapter' => '第24章 重伤摩云远扬',
  'size' => '5644',
  'isvip' => '0',
  'summary' => '罗风的脑中，关于摩云宗的记忆，纷杳而至。    “宗内有个浮云峰，总外又有这么一个摩云宗，爹的日子着实不好过！”    罗浮宗的内忧外患，让他感到了极大的压力。    在心中摇摇头，罗风不再去想这些，当务之急，就是尽快提升修为，是时候服下破元丹了。    “摩云远扬？摩云宗少宗主？哼，收起你那一套吧。”    罗有成出声道。虽未见过摩云远扬，但他的大名，罗有成不陌生，这摩云远扬就是一个彻头彻尾的色狼，外加变态。    “哦？你是何人？”摩云远扬眼神一眯，杀机隐现。    “罗有成。”罗有成..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '31',
  'chapterid' => '1762',
  'chapter' => '第25章 神奇界限',
  'size' => '4338',
  'isvip' => '0',
  'summary' => '三日后，古墟山脉距外围两百公里处。    “师弟，再前行约有三十公里，就要进入古墟范围。进入古墟后，有三种情况要小心。一是谨防古修士阴灵；二是各种禁制之地，三是兽魂。”罗有成道。    古墟山脉中，罗有成浮乘风罗风三人并排而行，其他人紧随其后，队伍浩浩荡荡，向内挺进。    “不错，上古修士阴灵来无影去无踪，极是难防。而禁制之地隐藏极深，难以发现。至于兽魂，”浮乘风话音一顿，接着道：“若是少量，却也不惧，但就怕出现兽魂狂潮。”    兽魂狂潮，即一大片兽魂聚在一起所形成的兽魂族群，最小的兽..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '31',
  'chapterid' => '1763',
  'chapter' => '第26章 魂兽',
  'size' => '4984',
  'isvip' => '0',
  'summary' => '乍见魂兽涌来，罗有成等人募然松了口气，几十头而已，不是大型魂兽狂潮，虚惊一场。    尽管如此，却也不能掉以轻心，由于不受形体限制，魂兽极难消灭。欲要彻底消灭魂兽，则必须从魂力气团入手，将凝成魂兽的魂力震散。    而魂力气体聚散无常，修士只有不停的使用灵力对其进行震荡攻击，才能慢慢的削弱。所以消灭魂兽，实则是一种十分吃力的差事。    所以，一般来说，修士遇到魂兽，都不会选择损耗自身灵力去灭杀魂兽，而是掉头就跑，有多远跑多远。    魂兽不同于普通妖兽之类，没有界限清晰的实力等级划分，他..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '31',
  'chapterid' => '1764',
  'chapter' => '第27章 半夜遭遇',
  'size' => '4456',
  'isvip' => '0',
  'summary' => '一千米处，罗风神识一扫，就见墟气翻涌，一道道黑影接连闪现，竟有四五十人之多。    见此，罗风神识一震，陡然色变，疾呼道：“不好，一千米处，是一群修士被兽魂狂潮追袭，朝此处奔来。”    一听罗风所说，所有人心神陡然巨震，迅速朝中间靠拢，反而忽略了他所说的是一千米处。唯有罗有成和浮乘风，以及尚算冷静的浮雪儿，讶异地看了罗风一眼。    他们自然不会认为罗风是在说谎，但是，罗风能看到一千米远吗？要知道，就是罗有成和浮乘风，竭尽全力，也只能看到五百米远而已。    罗风能看到一千米远，他有多大..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '31',
  'chapterid' => '1765',
  'chapter' => '第28章 糟糕',
  'size' => '6390',
  'isvip' => '0',
  'summary' => '罗浮宗。    罗风一众人离开罗浮宗山门前往古墟的第十日夜晚。    浮云峰顶，此时狂风呼啸，夜幕朦胧，不见一个人影。    但是，就在此时，一声疯狂的尖啸之声，陡然响起，冲入狂风之中，久久不散。仔细一听，啸声似是从地下传出。    距峰顶十丈深之处，赫然是一处宽大的地下石室。    石室有数间，其中一间，一人盘膝而出。此人黑色长发，阴鹜的双目圆睁，眼中精光连闪，面色狠厉。在他周身，竟堆满灵石碎屑。    这人正是浮山河。    原来，十日前，浮山河被浮天星带往山顶后，就被浮云峰元婴中期老..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '31',
  'chapterid' => '1766',
  'chapter' => '第29章 拳头道理',
  'size' => '4520',
  'isvip' => '0',
  'summary' => '紫色飞剑上，一个身着紫衫的黑发红面老者，迎风而立。    此时，紫衫老者见下面乃是一凝灵期一级小修士，心中一气，就要出手。    而这时，旁边青色飞剑之上，身着绿衣的老者目光一转，出言阻道：“孙道友，一个凝灵期修士而已，对你我之事构不成影响，正事要紧，可别让妖物跑了。”    “哼！”    闻言，紫衫老者冷哼一声，衣袖一摆，道：“秦道友所言甚是，倒是孙某考虑不周了，快快去追。”    说话之间，两道呼啸声起，玄光一闪，二人已经远去，转眼间消失于山腰之后。    望着二人消失之处，罗风眼神..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '31',
  'chapterid' => '1767',
  'chapter' => '第30章 孕婴草',
  'size' => '6386',
  'isvip' => '0',
  'summary' => '“好妖孽，看你还往哪里逃。”    荒山的半山腰处，紫衫老者与绿衣衣老者踏着飞剑，一前一后，将中年壮汉拦在半空。紫衫老者盯着中年壮汉，正气凛然地喝道：    “妖孽，留下孕婴草，老夫二人念在修炼不易的份上，或许还能往开一面，放你一条生路。孕婴草天生奇物，岂是你区区妖孽可染指的！”    紫衫老者慷慨陈词，另一边，绿衣老者挡在中年壮汉身后，浑身气势不断攀升，口中附和道：    “不错，若是执迷不悟，老夫二人灵剑之下，将再添一妖魂。”    “两个不知羞耻的老儿，话说的恁地难听，孕婴草咱家费了..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '31',
  'chapterid' => '1768',
  'chapter' => '第31章 惨烈',
  'size' => '4997',
  'isvip' => '0',
  'summary' => '罗风心神一动，凝目望去。    只见那紫衫老者手指拿捏法诀，在其控制下，紫色飞剑连连震动，一圈圈耀眼的紫光爆闪而出，化着阵阵紫色剑雨，覆盖天地，朝三丈开外的妖修泼洒而去。    对于孙不二的攻击，姚厉不敢大意。若是被那紫雨淋身，即使自家肉身强悍，也要留下无数血洞。    手指在蓝色飞剑上连连点出，姚厉体内灵力瞬间宣泄而出，涌入飞剑内。顿时，一片蓝色光幕自剑身化出，将紫雨挡住。    而这时，秦意封的攻击到了。    “哼，执迷不悟。”    秦意封一声冷哼，青色飞剑闪烁间，化作一条青色丝线..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '31',
  'chapterid' => '1769',
  'chapter' => '第32章 巨大诱惑',
  'size' => '4604',
  'isvip' => '0',
  'summary' => '罗风的平静，让孙不二与秦意封二人心中怒火高炽，杀意顿生。    放在平时，这种凝灵期一级的小修士，二人连正眼也不会瞧上一眼。甚至，孙不二心中在想，之前没有随手将他打杀，此时再见，他应该纳头便拜，大谢自己不杀之恩才是。    不过，这二人皆是老奸巨猾之辈，胸中纵有万千杀意，也不会轻易的表现出来。这一刻，二人面上不仅没有一丝愠怒，反而尽是慈祥的笑意。    “原来是小友，之前老夫因除妖心切，对小友有所误会，得罪之处，还望小友海涵。”孙不二干咳一声，打破平静。    哼，此时这小子还有用处，不便..',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '31',
  'chapterid' => '1770',
  'chapter' => '第33章 心生歹念',
  'size' => '5148',
  'isvip' => '0',
  'summary' => '“这孕婴草，一定要得到。”    罗风深吸口气，使自己平静下来。    “小子，心动了吧。告诉你，孕婴草就在咱家腰间的储物袋内，哈哈…咳咳。”姚厉哈哈一笑，说道。    姚厉嘴上说着话，暗中却不停的吸收天地灵气，以期快速疗伤。只要伤势稍有恢复，孕婴草谁也拿不去。    他之所以说这些，并非真如他所说的要送罗风一场造化，其目的就是要扰乱秦意封二人的心神，使之不会比自己更早的恢复灵力。    姚厉相信，那凝灵期的小修士，得知孕婴草的奇异之处，必定动心，会有所动作。而以那二人对孕婴草的贪婪程度，..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '31',
  'chapterid' => '1771',
  'chapter' => '第34章 悲哀',
  'size' => '6024',
  'isvip' => '0',
  'summary' => '看着坐于地上的二人，罗风心中突然升起一大胆念头：杀人灭口，趁二人灵力未复之时，将二人杀死，来个死无对证，以绝后患。    这想法一出现，他立即就被自己这个歹念，给狠狠的刺激了一下。贪婪之心果然可让人疯狂，一下子击杀两个结丹后期的强者，这太疯狂了！    前世，在现代社会长大的罗风，观念早已深入心底，杀人的念头从未有过。不过，现在毕竟不再是前世，一切都已改变，在强者为尊的修真界，杀个人又算的了什么！    况且，来到这个世界后，他又不是没有杀过人，在北邙山内，浮云峰的三个人就是死于他手中。..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '31',
  'chapterid' => '1772',
  'chapter' => '第35章 神秘女子',
  'size' => '4612',
  'isvip' => '0',
  'summary' => '这声音来的太过突兀，没有任何心理准备的罗风，心中猛的一震，骇然转身，朝声音的来源处望去。    “什么人？”    只见，离地面三丈高的半空之处，一黑衣女子，静静地悬浮着。    这女子看起来年龄不大，却是生的极美，黑衫裹体，身段凹凸有致，似有无限魅惑之力，一望之下，让人心中欲望横生。    再向其脸上望去，罗风脑中翁的一声，瞬间变的一片空白，只有一个声音在脑中来回响个不停：美，简直太美了。    女子娇颜无双，漆黑的眼眸，如夜空般幽黑深邃，开合间，射出无限魔力，让人不由自主的沉迷其中。..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '31',
  'chapterid' => '1773',
  'chapter' => '第36章 九龙鼎',
  'size' => '4889',
  'isvip' => '0',
  'summary' => '罗风抬眼望去，那人冷漠地扫了他一眼，随后其身影一动，头下脚上如陨石般朝下砸来，速度极快。在将要落地的瞬间，就见他身体一扭，一个半空翻之后，双脚着地，竟是点尘不惊。    与此同时，一股毫不掩饰的气息，陡然从那人身上散出。    “结丹前期。”罗风微眯着眼，心中轻道。    这是一个身穿玄衣的中年人，其面目颇为俊朗，只是他眼神睥睨，神态很是高傲，自始至终，他的眼睛都没有离开过罗风手中的晶体。    “小子，将你手中之物拿来。”    玄衣中年人一落地，也不废话，直接开口朝罗风索要手中之物。他..',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '31',
  'chapterid' => '1774',
  'chapter' => '第37章 击杀柳忘',
  'size' => '6554',
  'isvip' => '0',
  'summary' => '“今日不将你斩杀，柳某枉为堂堂紫云宗长老。”中年人面色难看之极。    不错，这个自称柳某的中年人，正是紫元五鼎中实力最强的紫云宗长老柳忘。    此时，柳忘对罗风的杀意，已经上升到极点。    若是不将罗风击杀，一旦今日之事传扬出去，他柳忘将会沦为修真界的笑柄。堂堂结丹期强者，被一个凝灵期的修士夺去飞剑，这本就是个千古大笑话。    不但如此，紫云宗也会因此事，在修真界颜面大跌。如此，柳忘日后在宗内的日子只怕不会好过。    “紫云宗吗！看来我与紫云宗还真是有缘呢。”听到中年人自报家门，..',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '31',
  'chapterid' => '1775',
  'chapter' => '第38章 阴灵',
  'size' => '6146',
  'isvip' => '0',
  'summary' => '片刻后，罗风来到距荒山五十里外的一处石林之地。    这是一片极其广大的石林，里面石柱林立，高矮不齐，其中矮的只有两米来高，而高的竟达数丈，乃至数十丈不等。    站在石林外，罗风脸上没有任何表情，神识一动，朝石林内辐射而去。    片刻后，他收回神识，没有发现有危险的迹象。随后，他不再犹豫，直接闪身进入。    在一根根石柱之间穿梭半个时辰后，罗风停在一根高大的石柱下。    这根石柱直径约有五丈，高度约有四五十丈。在石柱往上三丈高之处，有一个天然的石洞，洞口可容下一人。    罗风脚尖..',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '31',
  'chapterid' => '1776',
  'chapter' => '第39章 魂力',
  'size' => '4784',
  'isvip' => '0',
  'summary' => '对古墟内的阴灵，罗风之前虽未遇到过，却也从罗有成口中了解不少。    阴灵因没有实体，普通的攻击对它完全无效，唯有一种攻击，才能将之击杀。那就是以神识配合手印施展震魂手印，朝其眉心处攻击，震散凝在双目中的怨念。    这样，缺失怨念的主导，阴灵自然会消散而亡。    这方法不是凭空想象来的，而是无数年来，进入古墟的修士们在付出惨重伤亡后总结出的。    震魂手印，罗风也是知晓，早在进入古墟之前，罗有成就遵照罗玄公的交代，将手印法诀交给他。    得到法诀后，罗风就已修炼成功，此时见普通攻击..',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '31',
  'chapterid' => '1777',
  'chapter' => '第40章 禁制之法',
  'size' => '4942',
  'isvip' => '0',
  'summary' => '罗风盘膝坐于石洞之内，手中捏着一枚玉简，正是九缘仙府第一层大殿内的那枚禁制玉简。    学习一下禁制之法，遇到禁制之地，也可多一点保命的手段。    就算不为禁止之地，玉简内的初级禁制之法也是要学的，这可是进入九缘仙府第二层的关键。    “将这玉简内的禁制学会，等修为突破后，不知能否解开大殿入口的防护禁制，进入第二层。”罗风沉吟道。    九缘仙府共有九层大殿，每层大殿的入口，都有禁制防护，不解开禁制，就进入不了下一层。    这是珠子内的那块青色石碑上的符文所记载的意思，对此，罗风没有..',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '31',
  'chapterid' => '1778',
  'chapter' => '第41章 猜想',
  'size' => '6568',
  'isvip' => '0',
  'summary' => '听到这说话之声，罗风面上露出古怪之色。    对这声音，罗风并不陌生，因为在进入古墟之前，罗风与这话声的主人曾有过交集。    不错，这声音的主人不是别人，正是在古墟之外，被罗风击得重伤的摩云宗少宗主，摩云远扬。    不过，他面上的古怪之意，倒不是因为在这里遇到摩云远扬，而是因另外一人，浮雪儿。    这摩云远扬不仅嚣张自大，还是个彻头彻尾的色狼，似浮雪儿这种级数的美女，遇到摩云远扬，那可真是如羊入虎口，凶多吉少。    “呵呵，浮雪儿有难了，这个自以为是的女人，遇到摩云远扬，可谓是悲剧..',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '31',
  'chapterid' => '1779',
  'chapter' => '第42章 拦下',
  'size' => '4922',
  'isvip' => '0',
  'summary' => '轻喝之声响起之时，一道黑影从石柱之后飚射而出，速度之快，竟是后发先至，一闪之下就到了摩云鹤之前。    这人正是罗风。    他知道，那面色蜡黄之人是假丹期，在宗内是核心弟子的存在。面对这样的人出手，十几个罗浮宗弟子不过是螳臂当车，就那一击之下，他们也要非死即伤，浮雪儿也难逃摩云远扬的魔掌。    虽说罗风对包括浮雪儿在内的浮云峰弟子，没有半点好感，但他毕竟是罗浮宗的少宗主。    看着他人在自己眼皮底下，将自己宗门弟子击杀，却袖手旁观，这种事，别人或许做得出，但他罗风是断然做不出的。..',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '31',
  'chapterid' => '1780',
  'chapter' => '第43章 震惊',
  'size' => '5498',
  'isvip' => '0',
  'summary' => '场面只静了片刻，就被摩云远扬打破。    “刚才只是试试手，现在才是动真格，罗风，你去死吧。一起上。”    摩云远扬面色虽然难看，却没有被罗风镇住，就算不敌，他还有秘密武器未用。    所以，今日，罗风必须得死，谁也救不了他。    摩云远扬心中阴沉地想道，手中印诀一掐，执扇再次脱手，朝着罗风割裂而去。    在他出手的同时，唯有摩云伦不动，盯着浮雪儿，却不敢向前。而另外两人，这时也出手了，他们各自捏出手印，手中法器凄厉之声乍起，朝罗风射去。    感受到面前那三道尖锐的破风劲气，罗风脸..',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '31',
  'chapterid' => '1781',
  'chapter' => '第44章 一次性秘宝',
  'size' => '4930',
  'isvip' => '0',
  'summary' => '望着摩云远扬手中的透明珠子，罗风神识一动，立即逸出体外，迅速朝珠子探去。    但是，就在他神识触及珠子的一瞬间，一声轻微的咔嚓声顿时响起。随着咔嚓声响起，就见那透明珠子之内出现无数裂纹，裂纹扩散的极快，眨眼间就布满整个珠子内外。    而这时，罗风募然感动那股奇异的波动自裂缝内传出，一晃之下，消散在四周虚空之中。    紧接着，摩云远扬手指一捏，透明珠子顿时破碎，碎屑自其指尖滑落下去。但是，那珠子的破碎，似乎没有引起他的半点注意，自始至终，他都没有低头看一眼，而是眼神怨毒地看着罗风。..',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '31',
  'chapterid' => '1782',
  'chapter' => '第45章 请爹出手',
  'size' => '6406',
  'isvip' => '0',
  'summary' => '那巨大虚影，杀意凌然，气势滔天，速度更是快若闪电，一眨眼的功夫，就到了罗风的头顶上空。    远处，众人看着这般态势，无不心神震荡，双手紧握，一颗心都提到了嗓门之上：“少宗主，危险了！”    唯独浮雪儿，没有现出担忧之色，而是眼神疑惑地望着罗风，心道：“他在做什么，为何不祭出一次性秘宝抵挡？”    对这一次性秘宝，浮雪儿也是知道，她更知道，以宗主罗玄公的脾性，不可能不给罗风准备一件或两件，作为保命之用的。    不错，在罗风的储物袋内，是有一次性秘宝。在浮雪儿想到这个问题的时候，情急之..',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '31',
  'chapterid' => '1783',
  'chapter' => '第46章 下禁制',
  'size' => '5496',
  'isvip' => '0',
  'summary' => '被罗风带有冷意的目光一扫，包括大罗峰五个弟子在内的十几人，心中皆是咯噔一跳，生出一股不好的预感。    他们不知少宗主意欲何为，却没人干开口询问，不禁纷纷低下头去。    而旁边，浮雪儿见罗风此状，心中微微一动，开口道：“诸位师弟，今日所发生之事，切不可对他人说道，不知师弟们可能做到？”    浮雪儿本就冰雪聪明，只从罗风的一个眼神，就猜出他的意图。她知道罗风担心什么，以他今日表现出的战力，只怕已是结丹前期的修为，这种修炼速度，用恐怖已不足以形容了。    若是按这种速度修炼下去，可以想见..',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '31',
  'chapterid' => '1784',
  'chapter' => '第47章 禁制之地',
  'size' => '4600',
  'isvip' => '0',
  'summary' => '罗风离开浮雪儿一行人，并未走远，而是辗转之间，停在一根数丈高的石柱顶端。他盘膝坐下，神识瞬间离体，朝四下散去。    片刻后，他的神识归体，神识扫视之下，他发现方圆数公里内，没有任何危险。    随后，他取出一块中品灵石，吸收起来。    之前击杀摩云远扬几人，他体内的灵力损耗不少。尤其神识，在设下十几个禁制之后，立即减少过半。    他给浮雪儿等人设下的禁制，来自初级禁制玉简内，是一种较为特殊的禁制，叫作神禁之法。    这个禁制，用来控制他人最是合适，一旦有人被种下该禁制，其心中对下禁..',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '31',
  'chapterid' => '1785',
  'chapter' => '第48章 水灵雷玉鼎',
  'size' => '6452',
  'isvip' => '0',
  'summary' => '看着呼啸而来的水龙，罗风面色立变，在他的感知下，那水龙并非单纯的水灵力，其内，更是隐有一丝雷电之力。    古怪的是，这丝雷电之力并非单独存在，更像是融入水灵力之中，与水灵力形成密不可分之势。    罗风一进入这里，就感觉到了浓郁的水灵力，却不想除了水灵力，还有一丝雷电属性的灵力存在。    其实，修真界都知道，所谓的灵力，并非特指，而是泛指。因为根据不同的属性，灵力可分为许多种，最主要的就是金木水火土五行灵力。    除了这五类，还有一些比较稀少的灵力，比如雷电属性的，冰寒属性的等。..',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '31',
  'chapterid' => '1786',
  'chapter' => '第49章 积蓄雄厚',
  'size' => '4694',
  'isvip' => '0',
  'summary' => '“罗风。”    浮山河立于银色飞剑之上，冷冷地看着罗风，他眼神开合间，迸射出浓浓的杀气。    此时，浮山河背负着双手，颇有种扬眉吐气的感觉。在见到罗风这一刻，还没动手，他心中因约斗失败而淤积的闷气，就已荡然无存。    不错，约斗之上，他是败在罗风手中，但是，一时的成败，并不能代表什么，能笑到最后，才是胜者。    现在，自己进入了结丹期，这笑到最后的人，自是他自己无疑。    心中这样想着，浮山河的高傲再次回到身上，他撇着罗风的眼神，毫不掩饰的露出嘲弄之意。    在他看来，如今的自..',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '31',
  'chapterid' => '1787',
  'chapter' => '第50章 死',
  'size' => '5730',
  'isvip' => '0',
  'summary' => '“狂妄，就让你见识一下，凝灵期与结丹期的差距，也好叫你知晓天有多高，地有多厚。”浮山河一言说毕，伸手朝腰间一拍，山河鼎滴溜溜地飞出，被他一把托在手中。    随即，浮山河拿捏指印，对着山河鼎连连点出。就见鼎身震颤不止，青光飞涨，眨眼之间，山河鼎由拳头大小，变成一尊数丈高的巨鼎。    与此同时，一股浓重的压力，自鼎身辐射而出，朝着罗风压去。    感受到山河鼎的异状，罗风眼神一动，轻喝道：“极品法器！”    此时的山河鼎，比之浮山河在约斗之时所用的，无论是体积，还是气势，都要大上数倍。显..',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '31',
  'chapterid' => '1798',
  'chapter' => '第51章 凝压灵力',
  'size' => '5316',
  'isvip' => '0',
  'summary' => '墟山，是一条首尾相接的环形山脉，虽是山脉，却是处处荒凉，行走其间，如置身戈壁之中。    若无灰色云雾阻挡视线，从极高的上空向下看，就可见到，一条巨大的圆环，将古墟由内而外一分为二。    那圆环就是墟山。    同时，除了圆环，还有无数黑点，自古墟中心区域起，以射线的行事向外延伸，密密麻麻的散布在古墟之内。    那些黑点，就是古墟内的无数荒山。    似乎，那些荒山只是随意分布，没有任何的规律。    但是，若从上面仔细看去，就会发现，那些黑点并非无规律地分散着，每个黑点之间，似有一道..',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '31',
  'chapterid' => '1799',
  'chapter' => '第52章 透明晶壁',
  'size' => '5950',
  'isvip' => '0',
  'summary' => '没有丝毫的准备，罗风顿时被一轻一重两种截然相反的感觉，打了个措手不及。越来越重的挤压之力，带着巨大的疼痛，一下子将罗风卷入其中，让他的呼吸也变得艰难起来。    在此以前，罗风从未吞服过类似的，增加修为几率的丹药，自然不知吞服后，会有怎样的反应。    但他没有惊慌，极力忍受着巨大痛楚，心念快速转动，沉思起来。    起初，罗风以为丹药出了问题。但接下来，他想到一种可能，并非丹药有问题，而是丹药起了作用，药性开始发挥出来。    吞服丹药，以丹药之力打破自身瓶颈，提高修为，本是逆天之举。世..',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '31',
  'chapterid' => '1800',
  'chapter' => '第53章  假丹',
  'size' => '4366',
  'isvip' => '0',
  'summary' => '那画面一闪之下，被罗风捕捉到，随即，一个个字符出现在他的脑海之中。    “有资质卓越之士，在气海化为丹田的瞬间，会出现一个透明晶壁，笼于丹田之外，保护着丹田，称之为丹壁。”    “丹壁之称，从古修沿用至今，在古修之中，丹壁很是常见，但在如今的修真界，几无可闻。”    “有记载表示，紫元大陆修真界数十万年来，出现丹壁的修士，不出一手之数。但是，除了最后一个，其余的几个，后来无不成为震动紫元修真界的一代豪强…”    罗风看到此处，那画面中的字符戛然而止，没有了后续，这让他心中郁闷之极。..',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '31',
  'chapterid' => '1801',
  'chapter' => '第54章 金丹境',
  'size' => '6110',
  'isvip' => '0',
  'summary' => '识海内，透明大口将假丹吞下，事出突然，完全出乎罗风的意料。    他怎么也没想到，会发生这种事情。    情急之下，罗风连忙停止吞诀的运转，希望透明大口能将假丹吐出。    但是，在罗风停下之前，那透明大口吞下假丹后，早已闭合起来，再无半点动静。    实际上，对吞诀，罗风了解的并不多。单从玉简内的法诀文字来看，吞诀极其霸道，无物不可吞，无物不可夺。    他却不想，吞诀竟会霸道如斯，连自身修出的假丹也不放过，一口就吞了下去。    假丹被吞，大口自己闭合，接下来会发生什么，罗风不知道。..',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '31',
  'chapterid' => '1802',
  'chapter' => '第55章 踏飞剑',
  'size' => '4648',
  'isvip' => '0',
  'summary' => '不久，一头扎月白方巾，身穿青衫的清秀少年，出现在古墟之外。少年看似只有十七八岁，尤为让人注意的是，其双目清澈明亮，如深潭之水，可以映月。    这少年正是罗风，他从古墟内的地下石室出来，以土遁术，直接穿行到此处。而这一做法，并未花去他多长时间。    现在的罗风，整个人看起来，充满自信的活力，浑不似二十岁的青年人，更像是哪个富家出游的少年。    随着修为的提高，罗风浑身上下，连精气神都发生了一些莫名的改变。    出来后，罗风回头望了望身后的古墟，沉吟道：“这古墟，被称为紫元修真界第一神..',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '31',
  'chapterid' => '1803',
  'chapter' => '第56章 除妖',
  'size' => '6250',
  'isvip' => '0',
  'summary' => '“竟是兽修在世俗为祸。”    他好歹也是罗浮宗的少宗主，在罗浮宗境内，遇到这种事，就不能不管了。    罗风脚尖在飞剑上一点，飞剑的速度骤然增快，划过一道青色弧形气浪，朝右前方电射而去。    数息之后，罗风眼前立时出现一幅血腥的画面。    就见，下方一不大村庄，似被风暴肆虐过一般，大片的村舍倒塌一地，村中人影绰绰，如鸡飞狗跳般哭号着奔命。    若单是如此，却也不会令罗风改道而来。但是此时，下方那村庄内，赫然有一条斑斓巨蟒，在四下为祸。    这巨蟒少说也有数丈来长，蟒身每一扭转，便..',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '31',
  'chapterid' => '1804',
  'chapter' => '第57章  祖训',
  'size' => '5292',
  'isvip' => '0',
  'summary' => '罗风踏着飞木剑，一闪之下，没入罗浮山内。    他并未直接踩着飞剑回宗，而是在一处僻静之所，按下剑光，落在地上。    眼神一转，罗风将黑纹风虎放了出来。    黑纹风虎刚一出来，就闻一声高亢的虎啸之声，突然响彻山林，惊的山中飞禽走兽亡命飞逃。    那虎啸之声，尽是解脱之意。    “嗷呜…你家风虎大爷终于出来了，嗷呜，嗷呜…”一连叫了数声，黑纹风虎才停歇下来。    随后，它神色不善地盯着罗风，就要扑击。但是瞬间，其虎躯猛然颤了一下，盯着罗风的目光，满是不可思议之色。    “嗷呜…怎..',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '31',
  'chapterid' => '1805',
  'chapter' => '第58章  衣锦还乡',
  'size' => '4586',
  'isvip' => '0',
  'summary' => '罗浮宗山门内，楼宇连片，屋舍成群，繁花景簇，古木参天，好比世外桃源。    尤其其内浓郁的天地灵气，将日光折射成七彩迷蒙之色，为整个宗门披上了一层炫目的外衣，远远看去，仿若仙境一般。    此时，宗内各山峰间，随处看见席地而坐的弟子，在吸收天地灵气，提高修为，以期有朝一日结出元丹，成为长老级的存在。    罗浮宗，一如既往的平静。    但这平静并未持续多时，就被一声突然传来的虎啸声打破。啸声高昂，充满霸道气息，大有气压天地之势。    闻得虎啸之声，几乎所有修炼中的弟子，皆不由自主的停了..',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '31',
  'chapterid' => '1806',
  'chapter' => '第59章 父子',
  'size' => '6198',
  'isvip' => '0',
  'summary' => '“什么？”    罗玄公面色勃然大变，噌的一下子站立起来，双眼更是直勾勾地盯着罗风手中之物，竟连呼吸都有些急促了。    在罗风的手中，赫然是一株如翠玉般的三叶小草。    “这，这是，孕婴草？”    罗玄公话声微微发颤，不敢置信地问道。    “爹说的不错，正是孕婴草。”罗风古怪地望着罗玄公，说道。他没想到，以父亲罗玄公的定力，在见到孕婴草的瞬间，会做出如此失态之举。    “孕婴草虽然珍贵，可还没有达到让爹如此失态的地步吧！”罗风在心里嘀咕一句。而这时，他的心理忽然响起一句话：  ..',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '31',
  'chapterid' => '1807',
  'chapter' => '第60章 神异画卷',
  'size' => '5176',
  'isvip' => '0',
  'summary' => '就在罗玄公父子二人出得密室之时，罗风回宗的消息，传到了浮云峰裁决大长老浮天星的耳中。    “嗯？天明，你说罗风从古墟回来了？”浮天星双目寒光隐现，转身望着进来的二人，喝问道。    这二人正是在宗内凶威赫赫，有浮云双虎之称的浮天水和浮天明。    “是的大哥，此事千真万确。”笑面虎浮天明沉声道，此刻，他脸上全无半点笑意，只有森然杀机。    而旁边的冷面虎浮天水，面色依然古板如枯老树皮，不见一丝表情，但是其双目之中的寒意，却将他的心底的杀气显露无疑。    浮山河结出元丹，进入古墟之事，..',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '31',
  'chapterid' => '1808',
  'chapter' => '第61章 老祖手札',
  'size' => '5672',
  'isvip' => '0',
  'summary' => '罗风望着浮云老祖的画像，眼神微微发出一丝冷意，心中道：“老祖你可做到世间万事如浮云，但你的后辈可做不到。若是他们有任何不轨的异动，休怪罗风不念香火之情！”    身旁，罗玄公并未注意到罗风的异色，他目光落在案几上一个古旧的书本上。    “这就是罗峰老祖当年的手札，老祖如此霸气之人，却有记录手札的习惯。”罗玄公摇头失笑道。    闻言，罗风目光一动，落在那手札之上，他手指一点，手札无风自动，掀开第一页赫然是四个笔力苍劲的醒目大字，跃入眼中：罗峰手记。    只是四个简单大字，却传递出无尽的..',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '31',
  'chapterid' => '1809',
  'chapter' => '第62章 仙府第二层',
  'size' => '6718',
  'isvip' => '0',
  'summary' => '心念一动，罗风的神识穿过珠子，出现在巨大高塔之下。    自从在古墟内修习初级禁制之法以来，罗风就一直没有停止，对禁制之法的研究。数月下来，罗风的功夫并未白费，虽未全部掌握初级禁制之法，却也有了很大的进步。    至少，玉简内提到的禁制，罗风挥手间就可布下，并可做到迅速解除。解除自己布下的禁制简单，但能否解除九缘仙府第二层的禁制，却又是另一回事。    在这半个月之间，罗风试过几次，却皆不得法。    不过几次下来，倒让罗风发现了一些脉络。通过数日的思索，此刻，对解除那禁制，罗风虽没有十成..',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '31',
  'chapterid' => '1810',
  'chapter' => '第63章 紫宸矿脉',
  'size' => '4946',
  'isvip' => '0',
  'summary' => '“父亲。”    罗花神识归体，发现屋内有人，心中一惊，随后又放下心来。屋内之人不是别人，正是父亲罗玄公。    “你醒了，为何如此入神，连为父进来也未察觉？”    罗玄公点点头，皱着眉道。    “日后再修炼，最好是先进入密室内，否则，一旦有什么变故，就追悔莫及了。”罗玄公担忧道。    罗风默然，爹的担忧不无道理，自己神识一进入九缘仙府内，就如同与世隔绝，对外界之事，毫无感知。    若是这期间有什么变故，肉身遭人破坏，神识也将崩溃。这样的结果只有一个，身死神消。    “这倒是孩儿..',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '31',
  'chapterid' => '1811',
  'chapter' => '第64章 峰林城噩耗',
  'size' => '4364',
  'isvip' => '0',
  'summary' => '峰林城，罗浮宗所属的世俗城池之一，位于罗浮宗的西南方六千公里处。    紫元大陆，没有皇朝王国，各宗门所属范围内的一切世俗城池，皆派有宗内弟子出城城主，管理一个城池之地。    因此，修真宗门在紫元大陆，不仅是神秘的仙门圣地，更是如皇朝一样高高在上。    这种做法，一方面可为宗内弟子提供历练的机会，另一方面，又可加强对所属之地的有效管辖，为宗门收罗各种资源。    这资源，包罗万象，其中之一，就是世俗中适合修炼的普通凡人。    在宗内弟子达到凝灵期五级之后，就有被调往各地担任城主机会。..',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '31',
  'chapterid' => '1812',
  'chapter' => '第65章 罗风到来',
  'size' => '4162',
  'isvip' => '0',
  'summary' => '摩云长帆离去后，罗显清如失魂落魄一般回到内堂。    内堂中，一美艳少妇，携着一生的伶俐，面相乖巧的幼女忙迎了上来。这二人正是罗显清妻女。    “老爷，老爷，如今该怎么办呀？”    少妇面色凄苦，紧紧攥着女儿罗冰心之手，颤声道。摩云长帆话音不小，她们虽在内堂，却也听的清清楚楚。    “爹爹，爹爹。”罗冰心神色紧张地娇呼道。    见到妻女，罗显清回过神来，深深地看了二人一眼，随后一声凄然长叹，无奈地摇摇头，蹒跚地步入内堂。    这一刻，他似乎一下子苍老了数十岁。    “老爷，你倒..',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '31',
  'chapterid' => '1813',
  'chapter' => '第66章 杀你如屠狗',
  'size' => '6032',
  'isvip' => '0',
  'summary' => '“嗯？凝灵期九级？”一见门前出现之人，摩云长帆神色不由一变，现出古怪之色。    从此人身上散出的气息，他赫然感到，那是凝灵期九级才有的程度。只是为何自己没有发现他的存在，是了，定是他身上有什么可以隐藏气息的法宝。    想到这，他随即森然一笑，尖声喝道：“哪里来的小子，竟敢消遣老子。”    不只是他，就连罗显清见到罗风的那一刻，面色也是陡然拉下：“怎么会这样，宗内如何派了凝灵期九级的师弟前来送死，这不是害人么，就算数十个凝灵期修士，也不是一个结丹期修士的对手呀！”    念头一转，罗显..',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '31',
  'chapterid' => '1814',
  'chapter' => '第67章 算计',
  'size' => '6056',
  'isvip' => '0',
  'summary' => '“少宗主？你是罗浮宗的少宗主！”林霸歌面色再变，脸上露出难以置信之色，心中嘀咕道，难怪自己听着罗风此名耳熟，原来竟是这人。    罗风的名头，他也听过，其中最响亮的，莫过于罗风近一年来所发生的事。由一个废物，摇身一变，成为了罗浮宗的新进天才。    不过，虽然罗风有此转变，却也还为放在他林霸歌的眼中。    毕竟，罗风再怎么厉害，即使击败了假丹期的浮山河，却也只有凝灵期的修为，如何比得过自己结丹中期，若是自己遇上罗风，一个手指就可捏死他。    在他想来，罗风之所以能击败浮山河，无非就是凭..',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '31',
  'chapterid' => '21229',
  'chapter' => '第68章 击杀',
  'size' => '6106',
  'isvip' => '0',
  'summary' => '此时，林霸歌再无先前的从容之态，面色变得异常狰狞。同一时间，他体内所剩不多的灵力，募然之间出现不稳之势。    那不稳之势一现，他体内的灵力瞬间飞涨，转眼之间，已恢复至平日巅峰的水准。    “秘法？”罗风神色一动，这种现象，之前在古墟内，他在秦意封和孙不二身上见过，此时再见，他一眼认出，林霸歌是在施展某种秘法。    这是一种自损的秘法，虽可在瞬息之间恢复体内灵力，却不可持久，只有三息时间。且一旦施展，如若不死，那么此次过后，林霸歌的修为，将会毫无疑问的降下一级，变成结丹前期。    见..',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '31',
  'chapterid' => '21230',
  'chapter' => '第69章 紫云宗',
  'size' => '6596',
  'isvip' => '0',
  'summary' => '“爹爹，少宗主能杀了那坏人吗？”    峰林城，城主府内堂门前，罗显清一家三口，焦急地望着远处的天空。    “一定能的。”罗显清抚了抚罗冰心的脑袋，说道。    他嘴上说的肯定，但心里却没有一点底，这都过去多大一会儿了，却还不见少宗主归来。    少宗主罗风虽然强，可那个摩云宗的长老，却也不是弱者。况且在他看来，罗风纵然再强，也是有限，毕竟罗风晋升的时日尚短。    而那摩云宗的长老，却是实实在在的结丹中期强者，若说其没有什么压箱底的东西，只怕说出去也没人会信。    这样一来，两人对战..',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '31',
  'chapterid' => '21231',
  'chapter' => '第70章 紫气冲霄',
  'size' => '4496',
  'isvip' => '0',
  'summary' => '紫云山，紫云宗山门所在地。    其山高大，远远看去，千峰林立，万木苍茫，在落日的余晖之下，显得幽静而神秘。在紫云山的正中之处，一座万丈高的绝峰，如鹤立鸡群一般，自无数山峰之中，拔地而起，插入云霄，    在那万丈绝峰之外，一层淡淡的紫雾，似云霞一般，飘飘渺渺，犹如霓裳仙衣，披在山峰之上，让人忍不住想要撕开那层淡淡的轻纱，一窥究竟。    只是，有此能力，有此胆量者，整个紫元修真界，不能说没有，却绝不会超过两个。    “这紫云山，气象万千，与罗浮山，大有不同，却也是一座修炼圣地。”罗风站..',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '31',
  'chapterid' => '21232',
  'chapter' => '第71章 护山禁制',
  'size' => '5260',
  'isvip' => '0',
  'summary' => '“来者止步，报上名来。”矮壮之人神色颇为高傲，冷冷喝道。    喝问的同时，他俩双眼一扫，面色顿里现出古怪，这人，竟是凝灵期九级的修士？一个凝灵期的修士，怎么可能会有一头下灵兽，作为坐骑呢！    心中虽感到怪异，他二人却没有半点退让之意。在他二人想来，作为紫云宗的弟子，且在自家山门前，就算是其他宗门的结丹期长老来拜山，也要挺直腰杆说话。    看着这二人，罗风心中暗叹，这就是宗门强大的好处，有个强大的宗门作为靠山，就算是宗内的普通弟子，也有狐假虎威的资本。    “在下罗浮宗罗风。”..',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '31',
  'chapterid' => '21233',
  'chapter' => '第72章 挑衅',
  'size' => '6702',
  'isvip' => '0',
  'summary' => '“大壮见过莫语师兄，任师兄，雪师姐，司马师兄以及各位师兄师姐。”大壮见到这一行七人迎面走来，连忙上前见礼。    罗风目光在这七人身上一扫，随即面色恢复平淡。    这七人，四男三女，皆是俊男美女，且清一色的假丹期修为，其中最显眼的，要属两人。    一个是走在众人中间的紫服青年男子，他身形颈长，面目极其俊美。在罗风看来，浮乘风已是俊美之人，可与他一比，却又稍显不足。    此人有一头飘逸的紫发，面上时刻保持着淡淡的笑意，让人一看之下，就会不由自主的生出一丝好感。只是，其眼底深处的一丝傲意..',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '31',
  'chapterid' => '21234',
  'chapter' => '第73章 论法前',
  'size' => '4646',
  'isvip' => '0',
  'summary' => '晨日升起，洒下万道金光，在云气弥漫之下，折射出七彩之色，将紫云宗的宗门映衬的，好似仙家圣地。    罗风早早从打坐中醒来，随着罗元公，朝着论法之地行去。    “此次论法的场地，在紫云宗副门之内，你没看，就是中心处那个稍小一点的山头。这副门，就是长老大殿所在之地，而那个最大的山头，就是紫云宗宗主大殿所在了。”    路上，罗元公将紫云宗的一些概况，向三人介绍了一番。    “论法开始之后，你三人选一人上去抽签，本届论法，共有二十二人参与，是以这灵签共有一是一种色彩，其中两只签是同一色彩，抽..',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '31',
  'chapterid' => '21235',
  'chapter' => '第74章 第一场',
  'size' => '5196',
  'isvip' => '0',
  'summary' => '随着紫呈祥的话音响起，整个广场，瞬间静了下来。    “今日，乃是紫元修真界十年一度的大事，紫某谨代表紫云宗，欢迎众位道友的到来。”紫呈祥淡淡道。    五鼎论法，历届都是由各宗副宗主主持，是以紫云宗宗主并未出面。    对紫呈祥的言语，无人反驳，虽说论法只有五个宗门参与，但说是紫元大陆的大事，一点也不为过。    毕竟，紫元五鼎，执掌着整个紫元修真界的牛耳。    “本届论法，同往届一般，参与的弟子，实行抽签制。此次参与的弟子，五宗共有二十二人。紫云宗六人，花仙宗五人，浩天宗四人，天木宗..',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '31',
  'chapterid' => '21236',
  'chapter' => '第75章 遍地生花',
  'size' => '6308',
  'isvip' => '0',
  'summary' => '罗风的感知，十分敏锐，在这股奇异的气息，遍布整个平台之时，他就知道，对战还没开始，令狐坤已然在无形中落在了下风，这孟菲菲，绝非简单之人。    若是令狐坤没有什么杀手锏，那么，此场对战，他想要胜出，可能性不是没有，却绝不高。    在罗风望向场间之时，就见一道灵力气劲，如流水般，自孟菲菲体内溢出，眨眼之间，在其脚下，结成一朵娇艳欲滴的花之虚影。    那花之虚影一出现，立时轻轻晃动起来，就好似被微风所吹拂，摇曳生姿。没晃动一次，就有一叶花瓣张开。    只一个呼吸的时间，花之虚影已经盛开，..',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '31',
  'chapterid' => '21237',
  'chapter' => '第76章 罗风出场',
  'size' => '6438',
  'isvip' => '0',
  'summary' => '“败了，令狐师兄败了！”    “孟仙子果然厉害，只一个秘术，就将令狐师兄送下平台了！”    “令狐师兄的剑影分光威力极大，可惜未能破去孟仙子的秘术，可惜了！”    令狐坤落在平台下，阵阵议论声传入耳中，让他面上青一块紫一块。他深深地看了台上孟菲菲一眼，随后衣袖一拂，头也不回的朝广场外行去。    “第一场，花仙宗孟菲菲胜，第二场，浩天宗包青云，对天木宗柯无悔。”    在广场上众人议论之时，紫呈祥平淡的声音响起，他的脸色，平静如初，似乎并未因令狐坤的失败，而产生任何的波动。    紫..',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '31',
  'chapterid' => '21238',
  'chapter' => '第77章 没落的宗门',
  'size' => '4810',
  'isvip' => '0',
  'summary' => '罗风缓缓行走于众人之中，朝中央的平台踏去，对于周围的议论之声，讥讽之声，他全然不放在心中。    来到平台下，他微微仰起头，朝台上扫了一眼，随后脚尖在地上一点，身形陡然拔起，落在平台之上。    自始至终，他的神色皆是平静，没有半点波动，好似周围的一切，皆不存在似地。    “呵呵，这些人，此时叫嚣的如此畅快，不知待会，会有怎样的表情呢！”浮乘风与罗有成相视一眼，心中想道。    在场之人，也只有浮乘风与罗有成二人，对罗风的真实战力，隐隐有所了解。其他之人，包括罗元公在内，对罗风的认识，也..',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '31',
  'chapterid' => '21239',
  'chapter' => '第78章 灵力气旋',
  'size' => '6144',
  'isvip' => '0',
  'summary' => '紫云宗副门，中央广场。    百丈平台之上，此时，青气浩荡，绿色玄光，化作万条绿色丝条，如弱柳扶风一般，自千年古柳剑内射出。    那无数丝线，一端连在千年古柳剑上，另一端，铺天盖地的朝着数丈之外的罗风激射而来。    司马南的这一招，攻击面几乎覆盖了半个百丈平台，将罗风的所有退路封死。    这种情形，看的广场上众人，暗自心惊。    单这一手，就显示出了司马南不凡的战力，这种灵力的操控，绝不是普通假丹期修士可以做到的。    尤其是那丝丝条条的绿色丝线，看上去柔柔弱弱的，但没有人怀疑，..',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '31',
  'chapterid' => '21240',
  'chapter' => '第79章 重创司马南',
  'size' => '5900',
  'isvip' => '0',
  'summary' => '就在司马南左手朝着琴弦按下之时，那疾速旋转而至的灵力气旋，突然一阵波动，随后一晃之下，竟然呼的一声，消散开来。    这一幕，就好似打了个哑炮一般，让原本神情凝重的司马南，面色变得极其古怪，紧接着，他心头一松，募然大笑起来：    “哈哈…我道是你这是何种惊天动地的法术呢，原来只是个唬人的货，哈哈，，，”    司马南的大笑，立时在广场上引起一阵骚动。    “这，这算什么，一出乌龙么？”    “谁知道呢，这法术的威力不小，但罗风似乎并未掌握呢。”    “哼，没掌握就敢拿出来使用，难道..',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '31',
  'chapterid' => '21251',
  'chapter' => '第80章 思绪',
  'size' => '6284',
  'isvip' => '0',
  'summary' => '见罗风望来，紫呈祥深深地看了他一眼，随后轻咳一声，开口道：“此战，罗浮宗罗风胜出。”    说着，他抬头看看天色，对着其他几位副宗主道：“今日时日已晚，论法到此为止，明日再比，诸位道友以为如何？”    “就以紫道友之言。”其他四位副宗主闻言，纷纷点头道。    “如此甚好，众位，都散了吧。”紫呈祥起身，对着广场上说道，随后对着四宗之人拱拱手，领着紫云宗几名核心弟子，当先离去。    他们一离开，广场上众人顿时散去，只片刻后，偌大一个广场，就空旷起来。    在天木宗众人离去之时，罗风分明..',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '31',
  'chapterid' => '21288',
  'chapter' => '第81章 摩云宗',
  'size' => '6024',
  'isvip' => '0',
  'summary' => '摩云山，摩云宗。    摩云山，是紫元大陆东部，除了罗浮山，最大的一座山峰。    摩云山，山如其名，高耸入云，在摩云山的主峰摩云峰，终年云雾缭绕。摩云宗的宗门，正是坐落在这座耸入云霄的山峰之上。    在摩云峰一百公里外，一个低矮山头，此山头，极其寻常，没有半点吸引人的地方。但是此时，却有数人，静静地立在山头之上，望着前方的一个凸起之处，这数人的眼中，满是焦急之色。    尽管焦急，他们却并未发出一丝声响，而是静静地站立着。这几人，修为不等，最低的却也是驻胎前期。    其中两人，正是古..',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '31',
  'chapterid' => '21329',
  'chapter' => '第82章 传识灵签',
  'size' => '6230',
  'isvip' => '0',
  'summary' => '北苑内，罗风一坐就是一整日，在他的周身地上，赫然是一层薄薄的碎屑，这些碎屑，皆是他一日间吸收的上品灵石，所留下的。    此日晨时，不知为何，平日心性淡定的他，隐隐感到一丝烦躁之意。这种感觉，完全是没由来的，思前想后，他也没找到烦躁的根源所在。    他原以为，是这烦躁，是昨日饮酒之时，引发的思绪所致。但显然，问题不是出在这里。    如此一来，对今日的论法，罗风也就失去了观看的兴趣。    罗风毕竟不是常人，前世的经历，早已将他的心性磨砺的极为坚韧，只一个念头，他就将那丝烦躁给压下，沉入..',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '31',
  'chapterid' => '21353',
  'chapter' => '第83章 惊闻',
  'size' => '6552',
  'isvip' => '0',
  'summary' => '随着紫呈祥的目光，众人的目光一致落在罗元公脸上，这让罗元公面色微微阴沉下来。他心中虽然感觉有异，面色却依然平静：“紫道友，你这般看着罗某，是何意思？”    别人未看出那灵签的来处，罗元公以及其他三宗的副宗主却是看的通透，那灵签的来处，正是紫云宗的正门，紫云宗宗主大殿所在的方向。    “这个…”紫呈祥故作迟疑，面露难色。    紫呈祥知道，这灵签是宗主传来，宗主选在这个时候将此灵签传来，必有用意，他心中稍一琢磨，就猜了出来。    是以，他虽然迟疑，却并未将灵签扔给罗元公。    “紫道..',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '31',
  'chapterid' => '21388',
  'chapter' => '第84章 罗玄公突破',
  'size' => '6088',
  'isvip' => '0',
  'summary' => '罗浮宗。    夜幕下的罗浮宗，寂静无声，这种寂静，与平日不同，而是一种充满压抑的死寂。    早在中午时分，一个让所有罗浮宗弟子惊骇的消息，如一阵阴风，渐渐席卷在罗浮宗山门之内。那阴风所过之处，整个罗浮宗的弟子，无比感到毛骨悚然，心底冰凉。    大罗峰，宗主罗元公闭关石室之外，此时，以浮云峰裁决大长老为首，所有罗浮宗长老，皆在列中。    “宗主闭关为何还不出来？”    浮天星面色阴沉，语气之中，露出焦急之意。    “不知，宗主闭关前交代，若无大事，不准任何人打扰。”大罗峰驻胎中期..',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '31',
  'chapterid' => '21427',
  'chapter' => '第85章 山雨欲来',
  'size' => '6095',
  'isvip' => '0',
  'summary' => '罗风静立不动，双目微微闭起，一个个念头，快速在其脑中转过。    而罗有成，浮乘风二人，则是不时的将焦急的目光，投向大门处。他二人，做不到罗风这般平静。    看着平静的罗风，浮乘风心中微微一叹，暗道：“少宗主遇事沉着冷静，方寸不乱，可见其心性沉稳坚韧，单此，我就比不过他。”    人就是这样，遇事之时，明知慌乱不得，却总是管不住自己，或是管不住自己的心，这需要极其沉稳的心性。    只是，浮乘风的心中却有疑惑，自一年前，罗风突然转变，就好似变了个人似的。不仅修为有着大幅度的转变，就连心性..',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '31',
  'chapterid' => '21452',
  'chapter' => '第86章 中期',
  'size' => '6594',
  'isvip' => '0',
  'summary' => '一日后，第二轮论法，如期进行。    虽说摩云宗在修真界掀起了一场风暴潮，可这并未影响到其他四宗，论法，事关紫宸矿区，是大事，这四宗，尤其是紫云宗，绝不会因此，而有所延误。    因此，论法的步子，没有半点停留。    紫云宗副门广场之上，四宗参与论法之人齐聚，出人意料的是，罗浮宗之人，竟然也坐于平台之上，看样子，并未打算放弃论法。    看着一双双带着怪异之色望来的目光，罗元公以及罗有成二人，面色颇为难看，而反观罗风，却是神情冷淡，似不为所动。    紫云宗所在的平台之上，紫呈祥目光在场..',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '31',
  'chapterid' => '21638',
  'chapter' => '第87章 那一拳的风流（上）',
  'size' => '6796',
  'isvip' => '0',
  'summary' => '初阳高升，射出万道金光，整个紫云峰，皆是沐浴在一片紫金之光中，远远看去，一股神圣气息，晃人双目。    此时，在紫云峰内，五鼎论法的第三轮，已然开始。    通过抽签，罗风的对手，竟是那娇巧玲珑的紫雪，也就是战败浮乘风之人。至于场序，乃是第二场。    而第一场，则是紫莫语与杨阳，第三场，是雪千痕对紫莫情。    论法进行到第三场，唯剩下六人，这六人中，紫云宗，竟有三人，占了半数，不愧为紫元第一宗门。    花仙宗，有雪千痕，此女能进入第三场，没有出乎罗风的意料。    除了罗风，别人眼中..',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '31',
  'chapterid' => '21939',
  'chapter' => '第88章 那一拳的风流（下）',
  'size' => '6796',
  'isvip' => '0',
  'summary' => '初阳高升，射出万道金光，整个紫云峰，皆是沐浴在一片紫金之光中，远远看去，一股神圣气息，晃人双目。    此时，在紫云峰内，五鼎论法的第三轮，已然开始。    通过抽签，罗风的对手，竟是那娇巧玲珑的紫雪，也就是战败浮乘风之人。至于场序，乃是第二场。    而第一场，则是紫莫语与杨阳，第三场，是雪千痕对紫莫情。    论法进行到第三场，唯剩下六人，这六人中，紫云宗，竟有三人，占了半数，不愧为紫元第一宗门。    花仙宗，有雪千痕，此女能进入第三场，没有出乎罗风的意料。    除了罗风，别人眼中..',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '31',
  'chapterid' => '22509',
  'chapter' => '第89章 元婴期老怪出场',
  'size' => '5448',
  'isvip' => '0',
  'summary' => '“两位老祖，三日时日已过，罗浮宗依然没有做出表态，摩云飞天特来请示老祖！”    摩云宗，摩云飞天登上一百公里外的一个低矮山头，朝着山头之上，一凸起之处，躬身拜道。    说完话，摩云飞天就弓着身子，一动不动地立在那，不敢再出一声。    虽说面对的是自家老祖，可每次过来，他都有种心颤的冲动。    这，就是境界的差距，生魂的威压！    驻胎后期，元婴期，一个境界的差距，却有若云泥。    对元婴期，摩云飞天艳羡不已，心中无时无刻不想着，有朝一日，能似摩云山老祖一般，做个突破，站在修真界..',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '31',
  'chapterid' => '22579',
  'chapter' => '第90章 势均力敌',
  'size' => '6134',
  'isvip' => '0',
  'summary' => '那紫云宗传递消息的弟子退去后，紫呈祥缓缓摆手道：“你二人继续吧！”    “那莫语就得罪了。”紫莫语微笑着道。他脸有笑意，但双目在这一刻，却平静如水，手指在紫色剑尾上一弹，就听叮的一声轻响，一圈圈淡淡的紫色波纹，立时从其手指所弹之处辅散而出。    受其一弹，紫色飞剑剑身顿时震颤起来，随着震颤，一道夺目的紫色光束，瞬间自剑尖射出，一晃之下，朝着前方射去。    一指弹出，紫莫语五指曲张，又是四声轻响传出。每响起一声，就有一道紫光射出，化成紫色光束，追上前一道。    五道紫色光束，呈梅花之..',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '31',
  'chapterid' => '22625',
  'chapter' => '第91章 聚气成形',
  'size' => '6112',
  'isvip' => '0',
  'summary' => '罗浮宗，紫元五鼎之一，虽说二十年来，其宗门实力下降，可也远超其他二流宗门，在紫元修真界，依然是巨无霸一般的存在，寻常二流宗门，不敢招惹。    但是此时，罗浮宗之内，却是气氛紧张，一片风声鹤唳。    在罗浮宗的山门之外，一道半球状的透明光幕，将整个罗浮宗，连同那两座直插云霄的山峰，笼罩在内。    这透明光幕，正是罗浮宗的护山禁制。    若不是宗门陷入危急的关头，这护山禁制，断然不会开启。    因为护山禁制，每一次开启，皆要损耗大量的灵石，以罗浮宗的库存，也只能开启十次。    似紫..',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '31',
  'chapterid' => '22647',
  'chapter' => '第92章 火老怪',
  'size' => '6222',
  'isvip' => '0',
  'summary' => '摩云金阳的举动，落在众人眼中，顿时让他们一愣，顺着摩云金阳的目光看去，就见极远的天边之外，一个黑影一闪而现，却又瞬间消失，再看去，那黑影却又出现。    就在这接连数次闪现之间，黑影已然划过极远的距离，出现在众人的眼前，速度之快，让人咋舌。    那黑影闪烁，没有任何停留，待其到达数里之外，所过之处，四周围观之人，无论是踏剑而立，还是站在地上，皆感到一股莫大的威压，好似天威一般，一划而过。    被那威压扫中，所有之人，立时如秋风中的残叶，不由自主的飘飞而出。    “摩云金阳，摩云山，你..',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '31',
  'chapterid' => '22667',
  'chapter' => '第93章 噩耗',
  'size' => '6504',
  'isvip' => '0',
  'summary' => '北苑内，罗风坐于房中打坐静修，但是，就在这时，一股空落落的感觉陡然出现，好似潮水一般迅速的蔓延，转眼间将罗风淹没在内。    那空空的感觉，让罗风心中没由来的一痛，心脏几乎跳漏了一拍。    “难道是出事了？”罗风皱着眉，喃喃道。这感觉很不好受，就仿佛被一只无形的大手，一把抓入体内。一抓之下，将他体内某个重要的东西，给抽走似的。    随后，他心念一动，神识以蛛网的形式，逸出体外，朝四面八方铺展而去。    “欲得到想要的消息，无须找人询问，只需散开神识，即可从他人口中探听到。”    神..',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '31',
  'chapterid' => '22691',
  'chapter' => '第94章 过往',
  'size' => '6306',
  'isvip' => '0',
  'summary' => '数日后，一中年汉子，和两个年岁稍小之人，来到虹星城。虹星城，是紫云宗与罗浮宗势力交界处的一个小城。    这三人，正是罗元公带着罗风和罗有成。    那夜，离开紫云宗后，罗风就将自己探听的消息，说了出来。在得知宗主罗玄公，被火老怪擒杀后，罗元公当场就要赶回宗门，找那火老怪拼命，却是被罗风三人劝下。    而半路上，浮乘风却因此事，心生内疚，随后告别罗风三人，独自一人黯然离去。浮乘风乃是浮云峰弟子，为人却有情有义，宗主被杀，虽不是浮云峰直接所为，却也脱不了直接干系。    因此，处在夹缝中的..',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '31',
  'chapterid' => '22714',
  'chapter' => '第95章 复仇之路',
  'size' => '6410',
  'isvip' => '0',
  'summary' => '那丝轻微的响动，没能逃过罗风的神识察觉。    随着响动的消失，一道淡如青烟的黑影，自客栈内射出，一闪之下，融入黑夜之中，再不分彼此。    “唉！”罗风微微一叹，朝着那黑影消失的方向拜道：“二叔，你终于，还是去了，这一去，就是生离死别！”    从罗元公的言语之中，罗风看出，他早已抱有死志。但是，罗风没有劝阻，罗浮宗的事，对罗元公的打击，太大了。    这种感受，不是罗风这种，半路之人可以体会到的。    那是一种归属，一种向心，一种凝聚力，甚至是，一种信仰。罗浮宗，在罗元公的心头，就是..',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '31',
  'chapterid' => '22746',
  'chapter' => '第96章 气旋·爆',
  'size' => '6276',
  'isvip' => '0',
  'summary' => '看着面前出现的两人，罗风面色顿时变得铁青。自己都已改变了路线，却还是在此处，被人给追上。    若是这追上之人，换作其他任何一个，罗风也不会面色难看了。但是，这两人不是别人，正是罗浮宗内，赫赫有名的浮云双虎，两个驻胎中期强者。    旁边，一见来人，罗有成更是面若死灰，心丧若死，他嘴巴张了张，苦涩地道：“两位长老，当真要赶尽杀绝吗？”    “哈哈，这叫什么话，你我同为一宗子弟，对自己人，本长老可是爱护的很呢！”说话的，是那身形矮胖，笑意融融的浮天明。    “放心，你二人只要同本长老回去..',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '31',
  'chapterid' => '22886',
  'chapter' => '第97章 卷一终',
  'size' => '6176',
  'isvip' => '0',
  'summary' => '“爆。”    冰冷的轻喝，犹如刺骨的寒风，募然吹起。    气旋·爆，这，才是罗风演绎此术的最终目的。    “不好，快退。”    笑面虎面色陡然大变，眼中贪婪之光瞬间被骇然所取代。    几乎在他二人身形疾退的同时，一股狂暴的气息，募然朝着二人推来。这气息，竟有不下于驻胎后期强者的狂猛一击！    感受到爆炸的气息，二人心中顿时一松，驻胎后期一击吗？凭二人联手，也可当下。    看着爆炸处的滚滚烟尘，罗风神情冰冷一片，其眼中，更是没有一丝感情波动。此时此刻，在他的眼中，只能看到冷漠，..',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '31',
  'chapterid' => '161420',
  'chapter' => '第二卷 混乱之地',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '31',
  'chapterid' => '161661',
  'chapter' => '0098  恶鬼域',
  'size' => '6150',
  'isvip' => '0',
  'summary' => '在紫云宗的西北方向，罗浮山的西方，约十五万公里远处，是一片荒芜之地。沿着荒芜之地继续向西，有一座方圆数千公里的巨型山脉。    这座巨型山脉，就如一尊蹲伏于黑暗之中的凶兽，老远望去，一股渗人的阴森之气，顿时弥漫眼前，让人望而生畏，顿足不敢前行！    此山脉，终年被一层黑烟轻雾笼罩，朦朦胧胧，不见其内。若是将那黑色烟雾驱散，从高空望下，就会发现，此山是由数条巨大的环形山脉，首尾相接组合构成，由内而外依次列开，一环紧扣一环，环环相扣，呈“回”字型。    这个巨大的“回”型山脉，正是紫元修真..',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '31',
  'chapterid' => '161814',
  'chapter' => '0099 玄阴地穴',
  'size' => '6112',
  'isvip' => '0',
  'summary' => '“前方是一条山脉，要继续向前吗？”奔行间，黑纹风虎低呜道。    闻言，罗风闭目沉吟：“此处阴气较重，那无形威压也是较之先前更强，可别大意了。”    “嗷呜，你也忒小看你风虎大爷了！”黑纹风虎不满地道。    突然，罗风神色一动，轻声喝道：“恩，有鬼物出现！”    此时，在他的四周数丈之外，数条黑影，悬浮于黑色青烟之中，无声无息的朝着这边飞来。    “放心，看你家风虎大爷的能耐。吼…”    黑纹风虎身形并不停留，一窜之下，仰天一声咆哮，一声巨吼猛然传出，就如飓风着陆，瞬间将周围黑色..',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '31',
  'chapterid' => '161865',
  'chapter' => '0100  登上山顶',
  'size' => '6290',
  'isvip' => '0',
  'summary' => '那巨大黑影，出现的无声无息，双眼内，两道碧莹莹的绿光，森然四射，朝着山坡扫视。在其出现的瞬间，禁制之内，罗风就已发现，抬眼望去，罗风双眼瞳孔募然一缩，心中骇然一跳：    “这鬼物，竟是驻胎期的程度！”    罗风心中秫然，这鬼物，高约一丈，头生双角，空洞的双眼，两团碧莹莹的绿光，好似不停跳跃的鬼火。    “驻胎期，我不是对手，不过，它并未发现的我存在！”    罗风没有轻举妄动，对自己布下的禁制，罗风有充分的信心。    果不其然，那鬼物在四周扫视片刻，并无任何发现，缓缓退去，隐入黑色..',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '31',
  'chapterid' => '161885',
  'chapter' => '0101  阴木',
  'size' => '6240',
  'isvip' => '0',
  'summary' => '登上山顶的瞬间，罗风一步之下，立即停了下来。    山顶，一片平坦，却没有一个地穴之眼存在。    事实上，不止是山顶，就是下面的山壁，也并非随处都有地穴之眼。在山脚之处，地穴之眼秘密麻麻，但是，越是靠近山顶，地穴之眼的数量，就越是稀少。    而到了山顶，却是一个不见，有的，却是一颗颗，高度约有数十丈的巨木，其数量之多，罗风一眼望去，不见边际。    这些巨木，根茎隆起，树身通体灰黑色，虬结盘旋，蜿蜒而上，就像斑驳岩石。在树身之上，没有树叶，只有枝干，那一根根枝干，朝着四面八方扭曲伸出，..',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '31',
  'chapterid' => '161929',
  'chapter' => '0102  炼制罗刹幡',
  'size' => '6544',
  'isvip' => '0',
  'summary' => '“魂阴火，融！”罗风一声轻喝，指尖一滴精血迅速射出，一眨眼，冲入光团之内。    那滴精血乍一进入光团，募然之间，一抹火红自光团内闪现，并迅速飞涨，不到一个呼吸时间，就见红光一闪之下，骤然耀眼，整个光团，瞬间被红光淹没。    时间不长，红光就如海潮一般，迅速收缩，待其收缩到极致之时，又再次膨胀。    如此往复数次，红光才最终定格。    此时，就见一团拳头大小的血红之火，出现在罗风的眼前，缓缓跳动不止。看着血红之火，罗风心念一动，那魂阴火噗的一声，立时炸开，变成九个血红火苗，散落各处。..',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '31',
  'chapterid' => '162017',
  'chapter' => '0103  龙吟剑',
  'size' => '6114',
  'isvip' => '0',
  'summary' => '这杆万鬼罗刹幡，可以说，是罗风进入此地的首要目的，终于在五年后的今日，被炼制出来。    沉吟少顷，罗风神识一动，手臂一挥，将剩余的十杆，没有刻下禁制的幡身，收进仙府空间内。    这些幡身，日后罗风还用用处，只要在其上刻下足够多的禁制，就可以炼制出，上品元器万鬼修罗幡，甚至极品元器万鬼鬼王幡，威力比之万鬼罗刹幡，不可同日而语！    将十杆幡身收起，罗风手指掐印，对着面前的万鬼罗刹幡一指，就见幽光闪烁间，幡身迅速缩小，一眨眼，变成一个巴掌大的小旗，落在罗风手中。    小旗上，纹路斑驳，..',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '31',
  'chapterid' => '162050',
  'chapter' => '0104  出恶鬼域',
  'size' => '6766',
  'isvip' => '0',
  'summary' => '龙吟剑所化金龙，体长数丈，蜿蜒盘旋，射出万道金光，在这黑色烟雾之中，极其显眼。那恶鬼本就被龙吟剑洞穿鬼身，此时再见剑化金龙，被金芒一照，顿时发出声声历吼，眼中绿芒闪烁之间，好似风中烛火一般。    这罗刹恶鬼望着金龙，眼中露出一抹深深的惊惧，它知道，若是在不快速退去，等那金龙飞至近前，想要再走就迟了。    想到这，罗刹恶鬼，眼中微微挣扎，再次发出一声凄厉之声，迅速转身，朝着远处疾飞。    它的速度很快，飞行间，好色乌光纵横。但是，罗风怎会放它逃离，他手中印诀一变，猛然朝着龙吟剑所化金龙..',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '31',
  'chapterid' => '162086',
  'chapter' => '0105  玄风子',
  'size' => '6612',
  'isvip' => '0',
  'summary' => '混乱之地，位于紫元大陆北部，是紫元修真界最为混乱的地域。此地，面积极大，比之紫元五鼎所占据的紫元修真界腹地，也丝毫不小。    在紫元修真界，修士将混乱之地，与古墟，恶鬼域和毒沼林一同，并称为四大奇异之地，并非毫无因由。    在混乱之地，各种势力，错综复杂，这里的修士，都有一股子狠劲。在这里，烧杀抢夺，是常见之事。奸淫掳掠，更是家常便饭。    没有对错，不稳是非，一切都是弱肉强食，一切只讲实力，只讲手段。若想生存下来，就需有生存的实力！    单从这一点来看，混乱之地内的修士，其行事作..',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '31',
  'chapterid' => '571842',
  'chapter' => '0106  不自量力',
  'size' => '6040',
  'isvip' => '1',
  'summary' => '佣兵之家的大堂内，在这一刻，竟是静的出奇。除了坐于大堂正中的一人，几乎所有人，皆是将目光望向大门之处。    在大门之外，一个削瘦的身影，远远缓缓朝着此处走来。一见那身影，众人眼神不由得一紧，心中隐隐升起一股寒意，在这一刹那间，众人就感到，连周身之外的气温，仿佛都有所降低。    下一刻，这削瘦的身影，记忆跨门而入，出现在众人的眼中。    就见，这人年约二十，一身黑色长衫，削瘦的身影，显得有些单薄。他的相貌谈不上多么俊俏，只是比较清秀而已。    尤为让人注意的是，他的一双眼眸，好似被冻..',
  'isbuy' => 0,
);

$tmpChapterList['107'] = array (
  'articleid' => '31',
  'chapterid' => '571843',
  'chapter' => '0107  黑煞兽',
  'size' => '6288',
  'isvip' => '1',
  'summary' => '罗风一步踏出，朝着不断爆退的陈九龙走去，只是随意的几步，好似闲庭看花一般，不愠不火。    但诡异的是，就是随意的几步，看似缓慢，实则迅疾无比，一步快似一步。在第十步时，罗风的身形已然化作一片残影。    就是在这第十步，罗风身形一顿之下，便追上了惊骇莫名的陈九龙。此时，看着面色淡然，眼神冷漠的罗风，一道无法抵抗的念头，募然间将陈九龙笼罩在内。    悔，后悔，极度的后悔。    此时，陈九龙心中尽是悔恨之意，早知这玄风子如此难缠，他就不该出手。“玄风子，绝不是结丹前期，他隐藏了修为！”陈..',
  'isbuy' => 0,
);

$tmpChapterList['108'] = array (
  'articleid' => '31',
  'chapterid' => '571844',
  'chapter' => '0108  罗刹幡的威力',
  'size' => '6418',
  'isvip' => '1',
  'summary' => '“嗷呜，大爷我这下子，彻底散架子了，这妖兽，比大爷我狠多了！小子，我看咱们还是快跑吧，不可力敌呀！”黑纹风虎挣扎了半天，才站立起来。    罗风也是没想到，这黑煞兽，竟是如此凶猛，果然不愧上灵兽中的佼佼者，实力比起那些罗刹恶鬼，强了不少。他现在虽说有金丹后期的修为，但是，比这黑煞兽，还是明显有所不足。    不过，罗风却并不担心，黑煞兽虽然强，实力直逼驻胎后期程度，却毕竟是头兽修。若是一个驻胎后期修士，罗风就只得有多远跑多远了，但黑煞兽吗，罗风还真没有惧怕之意。    “吼，”黑煞兽一尾甩..',
  'isbuy' => 0,
);

$tmpChapterList['109'] = array (
  'articleid' => '31',
  'chapterid' => '571846',
  'chapter' => '0109  结丹前期',
  'size' => '6048',
  'isvip' => '1',
  'summary' => '“卢兄，半个时辰前，那波动就是从前方传来的！”    “不错，宋兄，卢某感应的决计不会有错，再过十公里远，宋某保证能抵达那波动现出。”    随着话音传来，募然就见，四道玄光闪烁之间，从天边飞来。说话的二人，一个叫宋工，一个叫卢盟，这二人皆是驻胎前期的强者，同为邪风门外堂堂主。    在这二人身后，是两个踏着飞剑的结丹后期女修，二女姿容秀丽颇有风韵，身段也是妖娆，飞行间，二女不时的发出春意盎然的目光，看向前面二人。    只是，谁也没发现，在二女的眼底深处，却是寒光隐隐。    在混乱之地..',
  'isbuy' => 0,
);

$tmpChapterList['110'] = array (
  'articleid' => '31',
  'chapterid' => '571847',
  'chapter' => '0110  噬魂',
  'size' => '6329',
  'isvip' => '1',
  'summary' => '结丹前期，怎么可能有如此攻击力！要知道，刚才那一道剑光，可是从他脚下那件灵器飞剑发出的。    结丹期修士，纵是可以催发灵器攻击，那威力也有限，更不可能一击重伤一个驻胎期的修士。    因此，这一幕，顿时让那宋姓修士倒抽了口冷气，心中暗道：“此人，绝不是结丹期修士！待会，一有不对，立即撤走，绝不能贪恋！”    财帛动人心，但也要有命享用才行！    宋姓修士的迟疑，自是引起了卢姓修士的仇恨，刚才若是一起出手，自己的胸口，也不至于被那剑气洞穿。    虽说这伤，对他来说，并未伤到根本，战力..',
  'isbuy' => 0,
);

$tmpChapterList['111'] = array (
  'articleid' => '31',
  'chapterid' => '571848',
  'chapter' => '0111  又是十年',
  'size' => '6578',
  'isvip' => '1',
  'summary' => '罗风的神识从青色玉简内退出，眼中神光湛湛，这丹方，名叫菁华丹。若只说丹名，也许比较陌生，不知其价值。    但是，要说到这菁华丹的功效，却是没有人再会小看于它。    不错，此丹同破元丹，孕婴草等天材地宝和丹药，具有相似功效。这里说的是相似，而不是相同。    破元丹，修士服之，进入丹之二境，结出金丹的几率将会大大增加。孕婴草，增加的，是结出假婴的几率。    无论破元丹，还是孕婴草，虽说可以增加修士突破的几率，并不表示，修士服用之后，就一定能够突破现有的境界。    因为，这几率，并非百..',
  'isbuy' => 0,
);

$tmpChapterList['112'] = array (
  'articleid' => '31',
  'chapterid' => '571849',
  'chapter' => '0112  大秘密',
  'size' => '6771',
  'isvip' => '1',
  'summary' => '金斗城。    此时的金斗城，可以说是风声鹤唳，草木皆兵。原因是，日前，流莺城九龙门的门主陈九龙，在金斗城被杀。    陈九龙此人，结丹后期，放在金斗城，算是一方强者，可在流莺城，却是算不得什么人物。    不过，陈九龙的背后，却有一个庞然大物，邪风门。邪风门，其门主邪风子，乃是元婴期的老怪，这就使得，邪风门在整个混乱之地，也是能排的上名的大势力。    陈九龙在邪风门，是外堂的一个执事头目，似此般执事头目，邪风门不在少数。若是寻常时候，在与敌对势力发生冲突之中，这样一个头目身亡，邪风门却..',
  'isbuy' => 0,
);

?>