<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1769',
  'chapterid' => '572298',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1769',
  'chapterid' => '572300',
  'chapter' => '第一章：樊问枫',
  'size' => '4416',
  'isvip' => '0',
  'summary' => '袅袅青空中，一颗绽放着万丈刺眼光芒的恒星高挂。    一只手携带着凌厉的劲风自下而上迅速伸出，欲将那颗巨大的恒星一把攥入手中！    “啊！”    因手伸得太前，身体无法保持平衡，一个十九岁左右脸庞尚还有些稚嫩的少年从树枝上以极其不雅观的姿势跌落到了地上。    “啧……”    少年低语抱怨一声，索性直接躺在了地上，望着青空中的那轮行星愣神发呆。    “就这么一声不响地走了，也不知道他们过得好不好……”    少年嘟哝着，叹了一口气，闭上了双眼。其中满是无奈与凄凉。    便在这时，..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1769',
  'chapterid' => '572302',
  'chapter' => '第二章：邪使大陆',
  'size' => '4931',
  'isvip' => '0',
  'summary' => '传言在太古时期，宇宙中两大至强种族邪族与神族曾有过一场绝世战争。    那是场撼动宇宙本源的战争，众多英灵因此灰飞烟灭，致使宇宙在好长一段时间内都处在了沉寂状态。    战争结束后，双方残众因厌倦了代价惨重的战争，而留在了这片作为主战场的邪使大陆。    他们抛开了种族对立的思想，相互融合，辛勤劳作，繁衍生息，再次将这片大陆变得欣欣向荣起来。    同时，两种血脉的融合，也产生了多种与本源不同的物种——人族，兽族，魔族。    文化的发展与传播是需要语言的，于是他们创造了一种语言和文字，被..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1769',
  'chapterid' => '572304',
  'chapter' => '第三章：寒冰王座',
  'size' => '4216',
  'isvip' => '0',
  'summary' => '呼哧！    呼哧呼哧！    一片灰暗的空间中，樊问枫奋力地向前奔跑着，他的目光死死地盯住前方——那是他这三月来魂牵梦绕的人。    前方，一处散发着着淡淡微光的区域，一男两女静静伫立，面带微笑地望着樊问枫奔跑来的方向。    他们所处的方位是那么的接近，好似跨那么一两步就可以抵达，却又是那么远，让樊问枫始终都触摸不到。    “咔”    随着一道玻璃破碎的声响，整片空间呈现出了让人触目惊心的裂痕。    “别，别。别！”    樊问枫焦急地呼喊着，脚下加大了步伐。    奈何一道更为..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1769',
  'chapterid' => '572305',
  'chapter' => '第四章：同乡',
  'size' => '4133',
  'isvip' => '0',
  'summary' => '杜兰回想起方才那个画面，心中一阵后怕！    刚才那种感觉，就如同是被一头眼镜蛇缠住一般，无声无息，却极为致命！    樊问枫手上的那柄瑞士刀则像是眼镜蛇嘴中的那口毒牙，若是被咬中，那后果不堪设想！    这人……    杜兰眯起双眼，眸中光芒翻滚，飘忽不定。    樊问枫搀扶着已经脱力的奉怜竹，心境这才平静了下来。此时的他，浑身衣衫被汗水打透！    眼前这人可是名声响彻大陆的寒冰王座！这等大人物，单单是动动小指头，奉家所在这片区域就可能会化为飞灰，而自己……竟敢对他动手！    “杜叔..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1769',
  'chapterid' => '572307',
  'chapter' => '第五章：离开',
  'size' => '4070',
  'isvip' => '0',
  'summary' => '“在今后一年，我与樊问枫将在黑礁平原准备一些事物，希望你们不要前往打扰。另外，我希望奉怜竹与我们同去。”    在走出内院后，杜兰径直走向了奉家家主所在地。当时奉家各大权贵人物正聚于一议事厅中商讨往后的规划，杜兰直接闯入，当着各位与会人员的面说出了以上那句话。    奉家诸位人物先是一愣，随即脸色露出了些许不满，一性格暴躁的老者含怒而起。    “虽你乃寒冰王座，但黑礁平原始终乃是我三大家族共拥之地，奉怜竹更是我奉家宝贵天才，我敬你为强者，可你怎敢提出这等无理要求！”    杜兰目光直视奉..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1769',
  'chapterid' => '572308',
  'chapter' => '第六章：血石空间',
  'size' => '4057',
  'isvip' => '0',
  'summary' => '夜。    一颗星高挂，发出温和的白光。(我们以后不妨称其为月亮)    黑礁平原的上空飘浮着一层淡淡的黑雾，隐隐约约，朦朦胧胧。    孤零零的小别墅中，一道身影蹑手蹑脚地向前挪动。身影的前方，是那颗独特的血石。    那道身影接得越近，那颗血石就绽放出越为耀眼的光。    迫不及待地，身影屏住了呼吸，一双手战战巍巍地捧了上去。    就要触碰到血石之时，那双手突然停住了。手的主人呼吸变得急促，却始终停滞不前。    他在犹豫。    “管他呢!”    身影咬牙切齿，冷哼一声，加大了手上的..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1769',
  'chapterid' => '572398',
  'chapter' => '第七章：海蓝石',
  'size' => '4060',
  'isvip' => '0',
  'summary' => '看着樊问枫自信的目光，老者哑然失笑。    “虽然老夫不懂你口中的主角为何，也不知你何来的自信，但显而易见的是，你的灵魂的确太弱，弱到同龄人随便一击便可将其打破，便是刚出生的娃娃，都要比你强上一丝。”    “啧，那又如何，反正他现在选的是我。”    樊问枫扭头，说出了这么一个让老者最不能接受的事实，“别扯开话题了，你是谁？为何会在这里？”    “哼！”    血袍老者不理会他，宽袖一扫，再度走入了繁花丛中。    “我说，你别那么小气啊！”    樊问枫就要追赶上去。    虚空中，..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1769',
  'chapterid' => '573924',
  'chapter' => '第八章：无魔刃',
  'size' => '4556',
  'isvip' => '0',
  'summary' => '“脱了上衣，坐到这块长布上吧。”    将那海蓝石重新挂在腰间后，杜兰示意樊问枫坐下。    “是！”    樊问枫点头，脱掉了身上的衣服，露出了瘦弱却略显恐怖的上身——数道大大小小的伤痕印刻在那本就不结实的身上，皮囊之下骨架的形状清晰可见。    他的右手腕处，一圈诡异的黑色怪印盘虬，张开着火焰般的细纹朝着右手臂处延伸。    “你的体质太弱，要加强锻炼。”    杜兰盘坐在其身后，摇了摇头。他注意到了位于少年右手腕的那圈怪印，其上隐约散发着一点气息，竟让他这个强者都感到心悸！    这..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1769',
  'chapterid' => '573926',
  'chapter' => '第九章：再入血石',
  'size' => '4194',
  'isvip' => '0',
  'summary' => '一望无垠的黑礁平原上，一座白色晶莹的九层高塔独树一帜。    在这千万里之外，高空中，一张巨大的翅膀扫过天际。    “看！好大的鸟兽！”    翅膀之下，是平凡人的城镇。    随着一个小孩的惊叹，众人们都抬起了头颅，看到了那双似要遮天的翅膀。    出乎意料的是，见到这一幕，众人露出了惊悚的面容，纷纷颤抖着身躯，小心翼翼地跪倒在地，不敢抬头。他们口中喃喃。    “天神保佑，天神保佑……”    小孩舔着手中泛着甜腻的糖葫芦，不理解地望向了身边的人。    他身旁的一个男子有些紧张地伸..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1769',
  'chapterid' => '573931',
  'chapter' => '第十章：石中虎',
  'size' => '4128',
  'isvip' => '0',
  'summary' => '门户中，未知的光芒闪烁，飘荡出令人心神向往的气息。    “千万别又是什么陷阱……”    樊问枫大步迈进了那道通道尽头的门户。    扑面而来的，是一层浓稠的白雾，樊问枫感觉自己像是掉入了一堆棉花里面。    白雾粘附在樊问枫的灵魂体上，不断地涌入他的体内。严格来说，是涌入他右手上的怪印中。    不过，他却是没有任何感觉，自然也就察觉不到这一细节。    他只知道，围绕着自己的白雾正渐渐地变淡，变淡，最终彻底不见。    呈现在他眼前的，是一片看不见底的森林。每棵树都高十几米，枝叶繁盛..',
  'isbuy' => 1,
);

?>