<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1799',
  'chapterid' => '573432',
  'chapter' => '第000章 这也很重要！',
  'size' => '1721',
  'isvip' => '0',
  'summary' => '本书中战士共分为9级三阶，分别为低阶，中阶，高阶，其中每3级为一阶。    （1级）见习战士：拥有初步的技巧，最原始的战斗力。    （2级）初级战士：技巧，力量和速度等战斗因素已经优于常人，拥有一定的实际经验。    （3级）中级战士：任何拥有斗气的战士都可以称作中级战士，是泛滥的中级职业，不在乎其他战斗因素的高低，唯一条件就是拥有斗气。    （4级）高级战士：斗气强度达到一定标准可以晋升高级战士，是唯一一个与实际实力挂钩的等级，晋级靠对战来实现。    （5级）青铜战士：属于原始级别中最顶……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1799',
  'chapterid' => '573433',
  'chapter' => '第001章 异族来袭',
  'size' => '5391',
  'isvip' => '0',
  'summary' => '北部一荒山之巅，形如翼龙的巨大飞兽如同王者般的尖叫飞蹿着，偶尔发出几声低吼，仿佛世间万物早已不在自己眼中一般。    荒山之下，形如恐龙般的各种巨大兽类在山坡之下四处走动着。总有几只会忽然仰天大啸，像是在和空中的兽类挑衅一般，其声如轰雷。双方就这样相互嘶叫着，对峙着。    就在此刻，只见荒山之上一深不可测的巨大黑穴之内，漆黑的洞口竟突然彩光四射，伴随着阵阵风声，一股血腥的气息自洞内吹出。所有巨兽竟出奇默契的竟同时停止了吼叫，有些畏惧的看向洞口。    “哈哈……你们不要惊慌，今天我不需……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1799',
  'chapterid' => '573434',
  'chapter' => '第002章 女儿国危难',
  'size' => '6216',
  'isvip' => '0',
  'summary' => '就在她们都已做好了充分的战斗准备后，只见那些烟尘在距离自己还有几百米远的地方忽然消失了。慢慢的随着烟尘的落地，一只只猎豹的身影出现在了远方。    “墨玉用你的风元素测一下这个距离我们的魔法可以攻击到吗？”女王的声音传了过来。只见一名身穿黄色衣袍的女子，在轻轻的点了一下头后，原本自腰间自然垂下的丝缕忽然之间轻轻飘动了起来。    所有风系魔法的团员们知道，此刻她们的团长已经开始使用风元素了。在大约过了不到一分钟，只见这名女子回答道：“陛下，现在他们距离我们是800米，现在以我们的魔法能力，能……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1799',
  'chapterid' => '573435',
  'chapter' => '第003章 这也叫穿越？',
  'size' => '3129',
  'isvip' => '0',
  'summary' => '小手一挥，笔锋陡转。划破时空，来到现代。    孟小浩、谢小飞，被某某大学学生们公认封称的“网神二人档”可要比电视上广播了多年的“HJ搭档”知名多了。    这天只见满脸尽是疲惫之意的谢小飞拍了一下依旧坐在自己身旁正在奋力“拼搏”的孟小浩一下道：“喂，你小子到底行不行啊？我的那本《穿越……》可要比你的这本大多了啊，我都搞定了你还不行呢？得了，把P4给我，我先回去了。”    说着只见他伸手向着小浩的右下方抓去。“不行！我还有一个没有下完呢。”忽然一直专注看书的孟小浩伸手阻止到。微微的抖了一下……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1799',
  'chapterid' => '573436',
  'chapter' => '第004章 这才叫穿越',
  'size' => '5718',
  'isvip' => '0',
  'summary' => '“擦，谁TM的这么烦人啊！”仿佛遇到了自己的杀父仇人一般，只见小浩一脸的厌恶之情，有些懒散的从上衣衣兜之中掏出了自己的电话。    “喂，谁啊，什么事快说！”“什，什么？你是说小飞他刚刚被车撞了……他的尸体现在就在学校，知道了，我马上就回去！”匆匆的挂掉电话，小浩仿佛一下子丢了魂一般，双目无神的收起自己刚刚下好的毛片，向着外面走去。    三天三夜的奋斗，使得他的长发此刻犹如一张大大的油饼一般的紧紧地扣在自己头上。皮质的大衣更是像刚刚打过油一般的耀人眼芒，可能是由于太过紧张，他那微微颤抖的……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1799',
  'chapterid' => '573437',
  'chapter' => '第005章 魔法世界？',
  'size' => '4445',
  'isvip' => '0',
  'summary' => '“呵呵，你能不能告诉我你是怎么来到这里的啊？”没有理会小浩的嘲笑，这名女子继续问到。“我还不是被你们给绑架……”说到这里时，忽然小浩停了下来。    “我，我是……”记忆再次被拉了出来。“小飞死了……自己正在往学校……小心啊小伙子……三年大变样……”那些画面就像是电影一般的在自己脑海中不断闪过。    有些颓废的，慢慢的小浩向着后面退去。“蹬蹬……”自己被那华贵的大床一绊，小浩再次坐在了软软的床被之上，脑中一片空白。    轻轻的苦笑了一下，小浩理了理自己的思绪再次慢慢说道：“我要是说我……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1799',
  'chapterid' => '573438',
  'chapter' => '第006章 神秘婆婆',
  'size' => '4911',
  'isvip' => '0',
  'summary' => '就那样，此刻的小浩完全被眼前的一切惊呆了。用手狠狠地抹了一把脸上的水珠后，小浩再次仔细的看向几名女孩。    “你们刚才用的就是书中所谓的魔法吗？难道这里真的是女儿国？”    “是的，这里就是女儿国！”此刻凤谣慢慢的走上前来并递上了一条纱巾说到。“女儿国？这里就是女儿国？”小浩口中不由得轻轻念到。    同时他的脑海之中也在疯狂的寻找着任何关于女儿国的传闻。只见忽然他身子一颤，抬头看向那名被唤作陛下的女子，嘴角露出了一丝坏笑。    “你？你……”由于小浩的这一忽然动作，女儿国国王本能……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1799',
  'chapterid' => '573439',
  'chapter' => '第007章 这B没装好',
  'size' => '5060',
  'isvip' => '0',
  'summary' => '“什么？你是说那些异类穿过了保护圈？”有些惊恐的女王惊呼道。    “不是的，刚刚她们在追了我们一阵后就被挡在了外面，那个保护圈还在，只是它的范围……”    这时一群人忽然全都陷入了沉思之中，一个个脸上尽是焦虑之色。    “什么？你刚才是说北部出现了蚊子苍蝇吗？”就在此刻，主人公忽然有些不屑的大声问到。几人着实被他的这一惊呼吓了一跳。    但在此刻，在小浩的心里只有一个想法：刚才你们不是都会魔法的吗？切，看来女生永远只是女生，即使她们再怎么强大，但她们还是无法摆脱女性的弱点啊--怕虫……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1799',
  'chapterid' => '573440',
  'chapter' => '第008章 可怕的异类',
  'size' => '4875',
  'isvip' => '0',
  'summary' => '“小紫你们保护客人先走，不要管我，快走！”就在其余二人惊慌的阻挡着这些嗜血的异类之际，忽然耳旁传来了小菊的声音。    “小菊姐不要啊……”还没等小紫说完，只见原本站在小浩左侧的小菊忽然身子向着前面一跃，同时奋力挥舞着自己的利剑。    看见了，真的看见了，只见在小菊每挥出一次利剑时，在她的剑尖就会出现一道微弱的白光，小浩有些吃惊的自言自语道：“这就是书中所说的剑气吗？”    就在他吃惊之余，只见仍旧站在自己身旁，紧紧地保护着自己的两名女孩现在早已是满面泪水。    “小菊姐，小菊姐………',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1799',
  'chapterid' => '573441',
  'chapter' => '第009章 保护圈？',
  'size' => '4468',
  'isvip' => '0',
  'summary' => '“嘭嘭嘭……”随着无数声的闷响，只见那些异类在距离女儿国国王等人仅有一步之遥的地方，仿佛被什么巨大的无形力量阻挡了下来一般。    轻轻的呼了一口气，女王看了一眼那个无形的巨大保护圈，默默地带领着众人向着王宫走去。    而那些异类在无数次的被反弹了回去以后，慢慢的有些不甘的向着北部飞去。    “陛下，现在那个保护圈好像比起前些天来更加缩小了不少……”身旁的墨玉想到刚才那些异类竟差点触及到自己的情景后有些心有顾虑的说到。    “是啊，真像我们所知道的那样，真不知道这个保护圈还可以维持……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1799',
  'chapterid' => '573442',
  'chapter' => '第010章 这是真的？',
  'size' => '4230',
  'isvip' => '0',
  'summary' => '而她们最明显的等级标志莫过于她们身上那威风八面的铠甲了。如同天神一般，女王身着着金色的战衣站在了队伍的最前面，很显然她已经达到了7级    黄金战士的级别。（黄金战士：斗气实体化，剑芒外放。能够进行斗气拟物。）    虽然自己的部下一直对自己所达到的境界感到惊叹不已，并一直把自己当做了女儿国未来的救星。因为自己是这五百年来，女儿国第一个可以在二十岁以前就能达到黄金战士的人。    然而，所有的苦衷却也只有她一个人知道。其实早在半年前自己就已达到了这一层次。可是一晃半年过去了，现在自己觉得与……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1799',
  'chapterid' => '573443',
  'chapter' => '第011章 我要离开！',
  'size' => '4266',
  'isvip' => '0',
  'summary' => '随着回忆的慢慢显现，女王的眼角渐渐湿润了起来。    “女王姑姑你怎么哭了？是不是小洁不乖惹姑姑生气啦？”一直注视着女王的小洁忽然问到。    轻轻的吸了一口长气，女王在稳定了一下自己的情绪后，笑着对着小洁说道：“乖小洁，姑姑怎么会生你气呢。”    然而谁都没有注意到的是站在队伍前面的董冉，此刻只见她紧握的双拳，由于力量太大竟不自主的轻轻颤抖着。“要不是为了小洁，那老陛下她就不会……”    “董冉，你记住了在她还没有达到剑圣以前，无论如何你一定要阻止她前去报仇，现在的那个虎王已经拥有……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1799',
  'chapterid' => '573444',
  'chapter' => '第012章 蛇？剑？',
  'size' => '4075',
  'isvip' => '0',
  'summary' => '“喝喝……”伴随着几声急喘，终于小浩慢慢的稳住了晃动的身躯。冷汗却早已经打湿了自己的衣衫。    “MD，人背了真是TMD喝水都塞牙，吓死我了！”唠叨着，小浩转过身来，有些愤怒的想要看看刚刚是什么差点要了自己的小命。    地上一把陈旧的仿佛已经快要生锈的破剑正静静地躺在那里，上面被一些碎石轻轻的覆盖着，仿佛刚刚的事和自己一点关系都没有似的。    “你TM到是挺会装呀，M的，看老子怎么收拾你！”说着小浩向前一步，用手扫开那些碎石，抓起了这把破剑就要向着悬崖之下丢去。    “哎呦……”一不小心……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1799',
  'chapterid' => '573445',
  'chapter' => '第013章 神秘绿光？',
  'size' => '4385',
  'isvip' => '0',
  'summary' => '鲜血顺着自己的手臂慢慢的滑向大地，流向一旁的那把静静躺着的玄黑色的破剑。仿佛一个无底洞一般的，当血液一旦流经这把黑剑后，便不见了任何痕迹。    而就在小浩的右臂之上，那些嗜血的毒蛇却依旧在疯狂的撕咬着。大滴大滴的血液不断地顺着小浩的手臂滑下，伤口也在毒蛇的不断撕咬下快速的变大着，就在此刻忽然一阵刺眼的绿光自那把玄黑色的剑身之上散发而出。    如同一个小太阳般的，周围数百米都被照的如同白昼一般。站在几公里外的女王以及那名中年妇女同时被吓了一跳。    在稍稍停顿了一下后，两人一前一后向……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1799',
  'chapterid' => '573446',
  'chapter' => '第014章 奇异的蛇纹',
  'size' => '4560',
  'isvip' => '0',
  'summary' => '王宫之内，终于小浩从昏迷中醒了过来。在看清楚了身旁的人们后，小浩恐慌的心终于也稍稍平复了一些。    浑身胡乱的摸索了一遍，在确定自己没有什么大碍以后，小浩在心里不由得自问到：难道一切只是一个梦吗？可是不对啊，自己昨天明明真的去了南面的悬崖边上了啊。    “呵呵”无奈的苦笑了一下，小浩在心里自嘲道：别人一心想要来的地方，现在自己真的来了。可是这些天来自己不仅一点乐趣都没有得到，反而由于一心只想着怎么回去，竟然会累到在悬崖边上都可以睡着了。而且还做了一个那般恐怖的恶梦，也许我真的应该先好……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1799',
  'chapterid' => '573447',
  'chapter' => '第015章 可恶的小洁',
  'size' => '4161',
  'isvip' => '0',
  'summary' => '充满诧异的看着自己右臂之上多出的蛇纹，小浩慢慢脱下了自己的衣服。在从自己的上衣衣兜中掏出自己的P4以及毫无用处的手机后，小浩开始一件件的穿起了那件铠甲。    你们可以进来了，伴随着小浩的声音，门外的众人走了进来。“你，你……”仿佛看到了一个怪兽似的，看着一身铠甲的小浩，众人尽是一脸的诧异。    那个看上去邋遢堕落的陌生男子不见了，在银色铠甲的反衬下，他那原本就轮廓分明的面颊此刻显得更加棱角分明了，恍惚中竟给人一种俊美、威武的错觉。    看着一时惊呆的众人，一丝得意出现在了小浩脸上：“……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1799',
  'chapterid' => '573448',
  'chapter' => '第016章 我的P4 (1)',
  'size' => '39629',
  'isvip' => '0',
  'summary' => '“哼，少说废话把你的P4拿过来。”不等小浩说完，只见金铃竟伸手向着小浩走了过来。    有些惶恐的，小浩十分不情愿的把P4乖乖寄了过去。    “不要啊……”就在小浩感觉不对而刚想要阻止之时，只听“啪嗒”一声，可怜的P4被摔在了地上，变成了碎屑。    “你，你不要欺人太甚了……”看着就要转身离开的金铃，只见小浩紧握双拳，一个箭步跨了上来，挡在了她的面前。    “哼，我就欺人太甚了，要不是陛下以及墨玉姐姐护着你，我早把你烧成灰了，闪开！”说着金铃竟像是无视小浩的存在一般的，直接侧身走了出去。……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1799',
  'chapterid' => '573449',
  'chapter' => '第016章 我的P4 (2)',
  'size' => '39663',
  'isvip' => '0',
  'summary' => '举妄动，更不可以暴漏你的身份。”    “是，属，属下明白了。”听到冥王的话后，辉火一脸受宠若惊得说到。    “好了，不用再去理会那些异动了，就算是真的如墨杜萨所说，试问一个来自人界的力量波动，又可以对我们造成什么威胁呢？你现在抓紧时间去督促那个弑神大阵去吧，刚刚从墨杜萨的眼神中我看得出来，这个大阵离成功一定更加近了一步。    只要此阵一成，我们就可以不费一兵一卒的统领天下了，到时哈哈哈……”轻轻地拍了一下辉火的肩头，在冥王的示意下，慢慢的辉火的身影也消失在了石门之后。    看着漆……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1799',
  'chapterid' => '573450',
  'chapter' => '第016章 我的P4 (3)',
  'size' => '39642',
  'isvip' => '0',
  'summary' => '始断断续续的底鸣起来。    随着那团乌云的越来越浓，巨大的压力瞬间充斥于整座山头之中，无边的黑暗使得原本就压抑的气氛更加诡异起来。忽然天空亮光一闪，一道红光闪过，一时整个山同被印照成了血红，血红，仿佛刚刚被鲜血印染了一遍一般。    紧接着绿光又是一闪，整个山头瞬间又成了一片绿的海洋。就这样，在依次闪过红、绿、蓝、白、黄、紫、青七种颜色后，山头再次回到了一片黑暗之中。    静，出奇的静，有些慎人的静，一时所有人都沉默了下来，谁都不敢发出一丝声响。    就在这时忽然一直爬于山脚之下的……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1799',
  'chapterid' => '573451',
  'chapter' => '第016章 我的P4 (4)',
  'size' => '12230',
  'isvip' => '0',
  'summary' => '，他的身影便消失在了城门处。有些奇怪的，一群人向着墨玉说起了刚刚的情况，回想着第一次孟小浩见到自己时那紧按鼻子的滑稽样子，一丝笑容出现在了墨玉脸上。    但不知道为什么此刻在听到孟小浩因为她们而流鼻血后，一股不明的怒火慢慢自自己心中升了起来。    看着早已不见了踪影的孟小浩，一个惩治他的点子出现在了墨玉脑中。    在调整了一下自己的情绪后，墨玉将几名女子拉到了身前同时低语着什么。    “什么？你是说刚刚女儿国对北部进行了攻击？还出现了一个不怕毒雾的男子？”在一片墓地之中，血魔此刻……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1799',
  'chapterid' => '573452',
  'chapter' => '第001章 黄粱美梦',
  'size' => '7337',
  'isvip' => '0',
  'summary' => '“报告天帝！咆哮大魔王闯到南天门！”    一名天将急匆匆地进入天宫，天帝听到这个消息，手中玉龙杯坠地，歌舞美女匆匆撤走，天帝连忙召集群臣商议对策。    已经派了九路人马，共计十万天兵天将，却还是阻挡不住咆哮大魔王的进攻。    各路神仙听说天帝派兵屡屡失利，咆哮大魔王逼近天宫，直接威胁着天界的安危，凶猛异常，一个个吓得面如土色，你看我，我看你，都束手无策。    天帝很生气，对着这些神仙说：“你们平时养尊处优，享尽荣华富贵，可是，现在天界有难，却胆小怯阵，朕要你们何用？”    天界……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1799',
  'chapterid' => '573453',
  'chapter' => '第002章 穿越幻世',
  'size' => '6374',
  'isvip' => '0',
  'summary' => '难道我赶上了穿越潮流，真的穿越了吗？    孟小浩正想着的时候，沈秀兰端着一碗热气腾腾的鸡蛋，来到床前，对着孟小浩说：“儿呀！快起来，把这碗鸡蛋趁热吃了吧！”    孟小浩这才感觉肚子有些饿，于是慢慢地坐了起来，接过沈秀兰的碗，吃着鸡蛋！    正在这时候，一个中等身材的中年男子，他叫孟复生，手中握着象征张大家族地位的琥珀印章，他是张大家族的族长，是被族人选出来的，对族人的田租实行减租免租政策，得到了族人的拥护和支持。    孟复生走了进来，高兴地说:“小浩啊！你终于醒过来了！要是你醒不过……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1799',
  'chapterid' => '573454',
  'chapter' => '第003章 离家修仙',
  'size' => '4997',
  'isvip' => '0',
  'summary' => '孟小浩一人离开家门，经过邻家的美女董小洁家门，不经意听到这样的声音：“瞧他那熊样！怎么能够配得上我们家小洁呢？”    “娘！小浩哥哥要出远门了！我要跟着去！”青梅竹马的董小洁看到孟小浩背着简单的行囊，要远行，于是要追上去问个究竟。    这个时候，屋外响起了噼里啪啦的鞭炮声，原来是郑志轩托媒人过来给小洁家提亲了。    小洁娘看到媒人送来了闪闪发光的金子，白花花的银子，还有上好的绸缎，眼前一亮，笑逐颜开，连忙迎上去，说：“哟！今天一大早起床，看到院外大树上的喜鹊叫个不停，原来是这等喜事……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1799',
  'chapterid' => '573455',
  'chapter' => '第004章 内门弟子',
  'size' => '6053',
  'isvip' => '0',
  'summary' => '在乌长空再一次催促自己离开灵隐山时，孟小浩故意磕碰在一块石头上，“啊！”地一声惨叫，昏了过去。    “法正！法印！你们两个赶快下去，将这小子拖去山门！”乌长空一脸不耐烦地说。    “是！乌师兄！”两个叫法正和法印的年轻道人从仙鹤上下来，就要将孟小浩拖走。    “住手！你们就这样对待人吗？现在天色已晚！山外很不安全！还是将他留下来住一宿，明日一早再让他走也不迟啊！”墨玉的话一说，法正、法印连连称是。    墨玉，也叫乔二小姐，她可是卧虎省乔大世家乔连生的二女儿，这乔连生的身份地位极高……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1799',
  'chapterid' => '573456',
  'chapter' => '第005章 喜获宝典',
  'size' => '6073',
  'isvip' => '0',
  'summary' => '“老大！收我做小弟吧！以后在师父面前，烦请替我美言几句！”自孟小浩成了内门弟子后，郭子明对他是敬重有加，每天老大老大地喊个不停。    “小弟！我们都是初来乍到！自然会相互照应！”孟小浩笑着说。    郭子明很开心的笑着。    这时，二门主徐长卿过来了，对着孟小浩说：“师尊有请！去藏经阁阅览经书！”    “多谢师尊恩典！多谢师叔传告！”孟小浩礼貌地回敬着。    “老大！你太幸运了！高升了!可别忘了教教小弟！”郭子明不无羡慕地恳求说。    孟小浩点点头，说：“咱们是兄弟！没的说！”于……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1799',
  'chapterid' => '573457',
  'chapter' => '第006章 速练神功',
  'size' => '6078',
  'isvip' => '0',
  'summary' => '孟小浩睡不着觉，他走出了修仙门，去找郭子明，郭子明不在厢房里。    遇到了法印，问着法印，法印指着修仙门后面的一座山说：“呶！凡是外门弟子都去那里了！”    “哦！”孟小浩说完，就直奔后面的仙鹤山。    进了山，发现许多仙鹤群立，这些仙鹤非常大，就像一头大水牛一样，都是羽白色的，张开翅膀，飞舞起来，就像一架飞机。    孟小浩想着自己刚来灵隐山，看到大师兄乌长空和师姐墨玉、法印、法正骑着仙鹤，凌空飞翔，于是想：如果哪天也跟他们一样，拥有一只属于自己的仙鹤，该多好！    “扑！”一……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1799',
  'chapterid' => '573458',
  'chapter' => '第007章 水系魔法',
  'size' => '6073',
  'isvip' => '0',
  'summary' => '“嗯！多谢师叔！我去了！”孟小浩轻轻推开了炼丹房大门，关上门后，看到了整个炼丹房仙雾缭绕，香气扑鼻，清风阵阵，简直是人间仙境啊！    看到了天玄道人背对着自己，盘腿坐在炼丹炉前，正在闭目凝神，打坐修炼，孟小浩连忙跪在师父面前，喊了一声“徒儿孟小浩拜见师父！”    孟小浩虔诚地叩拜着，天玄道人点点头，说：“起来吧！徒儿！”    孟小浩这才起身，天玄道人说：“徒儿！过来！师父要试试你的灵根！”    孟小浩心里有些紧张，又是要试灵根，上次师父说是飘忽不定的灵根，我究竟有没有灵根啊？……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1799',
  'chapterid' => '573459',
  'chapter' => '第008章 功法较量',
  'size' => '6066',
  'isvip' => '0',
  'summary' => '“不过！这一次，是专门在内门弟子中比试！由外门弟子和众人一致选出，最优秀的修真者！”徐长卿的话无疑是一个重磅炸弹，在整个修仙门惊爆了。    比试现场在修仙门前的大广场举行。    修仙门包括内门弟子、外门弟子、还有许多杂役等，总共不下三千人，场面非常热闹。    比赛还未正式开始，人群都议论纷纷，肯定是大师兄乌长空的法力最高，而那个新来的孟小浩，却是最次。    师姐墨玉也在场，乌长空看着人群一边倒地拥护着自己，很是得意，他对着墨玉说：“这整个修仙门，三千弟子之中，要数王者！唯我乌长空……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1799',
  'chapterid' => '573460',
  'chapter' => '第009章 反败为胜',
  'size' => '6026',
  'isvip' => '0',
  'summary' => '尽管明知道老大干不过眼前强大的对手，但老大骨子里有一种不可战胜的气魄，这是一种超人的精神力量。    墨玉第二次听到了孟小浩的这句话，更加震撼，不服输的男子，在强手面前坦然无惧，这种精神，自长大以来，也没有遇到过，孟小浩，是自己遇到的第一人。    自己记住了这句话，也记住了孟小浩这个人。    开始了！惊心动魄的比试开始了！    所有人的目光都向乌长空和孟小浩聚焦。    乌长空暴露了他的阴险本性，一个侧踢，将孟小浩踢翻在地，孟小浩不服输，不顾疼痛地爬了起来，但让人揪心的是，还未完全……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1799',
  'chapterid' => '573461',
  'chapter' => '第010章 一飞冲天',
  'size' => '5991',
  'isvip' => '0',
  'summary' => '“孟小浩！不要太得意！我会让你在修仙门呆不下去！哈哈哈！”乌长空对着自己的两个小弟法正、法印说：“从今天起！关注孟小浩那小子的一举一动，有什么情况，随时给我汇报！”    “是！大师兄！”法正、法印点头遵命。    而在另一个角落的郭子明，是孟小浩的小弟，看到他们三个对着自己的老大孟小浩不怀好意，心里想：老大刚刚来到这里，是在明处，君子容易被小人暗算，我也得多提防一点啊！    第二天，修仙门晨钟敲响。    修仙门的弟子们都纷纷起床，到修仙门大殿前的广场上练习着各种功夫。    外门弟……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1799',
  'chapterid' => '573462',
  'chapter' => '第011章 离开师门',
  'size' => '6063',
  'isvip' => '0',
  'summary' => '从山巅回到修仙门，孟小浩就告别了师叔徐长卿，考虑到师尊一直在炼丹房潜心修炼，也就没有去打扰。    当孟小浩带着师妹墨玉去外面时，大师兄乌长空就和自己的两小弟法正、法印串通一气，谋划着一个阴谋。    而郭子明今天还在仙鹤山养着仙鹤，他将从孟小浩房间取出来的一竹篓小鱼儿，那是孟小浩去修仙门附近的一个深水湖捕捉的，搬到一只大仙鹤面前，摸着他的头说：“仙鹤老弟！你可要多吃啊！我们老大多么想拥有你作为座驾！等我们老大练到了第六层元婴境界，就可以将你作为座驾了！不过，我们老大昨天真了不起，就像你……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1799',
  'chapterid' => '573463',
  'chapter' => '第012章 横征暴敛',
  'size' => '6070',
  'isvip' => '0',
  'summary' => '看样子，只能赤身游过去了。    正在孟小浩要脱衣服时，一声“嘎！嘎！嘎”的声音传到自己的耳际，孟小浩抬头，发现头顶上掠过一只仙鹤。    这仙鹤不就是小弟郭子明豢养的一只仙鹤吗？自己平时也不少提醒郭子明要好好善待这只仙鹤，尽管不能进仙鹤园，但也曾去山中湖底捕鱼，然后，让郭子明来取，去喂这只仙鹤。    孟小浩跟着仙鹤招手，喊着给仙鹤起的名字“飞仙”，那仙鹤听到了这名字，立即很高兴地舞动了翅膀，从高空缓缓降落，到了孟小浩的身边，很温和地扇动着翅膀，示意自己的主人上来。    孟小浩上了自……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1799',
  'chapterid' => '573464',
  'chapter' => '第013章 回家雪耻',
  'size' => '6068',
  'isvip' => '0',
  'summary' => '孟复生怎么也不肯跪下，张万三气急败坏地吼着：“给我将他们一家押下去！明天，当众在他们家人脸上刺字！将他们家赶出张大家族！”    “是！”张万三的犬牙们遵命。    发生这件事的时候，本来晴朗的天一下子变得昏暗了，凄风苦雨，仿佛在为孟小浩一家人的悲惨命运而鸣不公。    第二天，孟小浩骑在自己的座驾仙鹤上，按了一下仙鹤的头，喊了一声“落！”    仙鹤于是开始从高空中缓缓降落。    这是一个晴朗的天，孟小浩心情很高兴，兴冲冲地往自己的家里赶。    “爹！娘！小妹！我回来啦！”孟小浩未……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1799',
  'chapterid' => '573465',
  'chapter' => '第014章 削敌威风',
  'size' => '6066',
  'isvip' => '0',
  'summary' => '凡是刺字的人，不论到哪里，都不会有人接受，完全断送了人的生路，活着比死还难受，永远背负着耻辱。    张万三要让孟小浩一家打进十八层地狱，永世不得翻身。    “儿呀！你快走啊！”孟小浩的父母都齐声哀求着，他们宁可自己背一生的耻辱，也不能让儿子受辱。    “哥！快走！小妹不怕！”孟雨馨好可怜，仅仅比董小洁要小两岁，就遭受了这么大的磨难。    董小洁哭了，为孟小浩一家人的悲惨遭遇哭了。    而郑志轩，看着孟小浩一家的悲惨遭遇，心情爽到天上去了。    哈哈！董小洁这个大美女就是我的了……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1799',
  'chapterid' => '573466',
  'chapter' => '第015章 美女练功',
  'size' => '6101',
  'isvip' => '0',
  'summary' => '看来，以后得对他家巴结点。    于是命房长、柱首、护卫将一些柴米油盐酱醋茶运了过去，并小心地陪着罪。    孟小浩还是决定离开这里，三日后比赛完了，就离开这里，哪怕是带着家人一起流浪。    孟小浩的爹、娘、小妹都有伤，孟小浩从身上掏出一盒弹丸，是活络筋骨丹，这是在修仙门炼丹房里，师父送给自己的，以便在修仙中，出现跌打损伤，及时用上。    这一次，孟小浩将这些丹丸每人一粒，喂给了爹、娘、小妹。    不一会，爹、娘、小妹三人都感觉到身体伤口处又热又痒，浑身舒坦，那种疼痛感越来越弱，最……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1799',
  'chapterid' => '573467',
  'chapter' => '第016章 魔法比赛',
  'size' => '6098',
  'isvip' => '0',
  'summary' => '“爹！娘！您们这样说就错了！这可是能够治病啊！不信！您们来试试！”孟小浩的话一出口，爹娘就睁大了眼睛，异口同声地说；“儿呀！真的吗？”    “嗯！真的！”孟小浩点点头。    在孟小浩的带动下，全家一起练习站桩，孟小浩边进行示范动作，边告诉爹、娘、小妹，站桩时，可安排于早晚，白天有暇也可以站，一般每次保持在半个小时以内为好。    开始不适应，可站五分钟至十几分钟，待“假疲劳”的阶段过去之后，增加为十几分钟至半个小时，坚持下去，即可达到去病健身、养性延命之效。    同时，还说，站桩功……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1799',
  'chapterid' => '573468',
  'chapter' => '第017章 王者归来',
  'size' => '6106',
  'isvip' => '0',
  'summary' => '“逃避不是办法啊！即使儿子输了，我也高兴！毕竟，儿子长大了！”沈秀兰深爱自己的儿子。    “哥哥！加油啊！一定要加油啊！”孟雨馨深知这次比赛的重要性，这不是个人比赛，而是代表着各个家族的利益，是利益之争啊！家族的荣辱兴衰，就在这个魔法比赛上！一搏定输赢！哥哥可要为整个张大家族增光啊！    孟小浩当然更清楚这次比赛的意义，上一次惨败，那是自己的灵魂刚刚从现代都市穿越而来，自然是不会什么魔法，自然会输得很惨，这一次，借着上一次惨败，去修仙门，苦练修仙魔法，如今，修得真本领，回到家乡，再一……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1799',
  'chapterid' => '573469',
  'chapter' => '第018章 财色交易',
  'size' => '6066',
  'isvip' => '0',
  'summary' => '众乡亲们投来羡慕敬佩的眼光，热烈地鼓着掌，并叽叽喳喳地议论开来。    “这孟小浩真是了不起啊！小浩爹娘好有福气哟！养了这么一个有出息的儿子，真让人羡慕啊！”张大家族的一个族人说。    “这孟小浩不知订亲没有？要是他能做我的女婿该多好啊！”秋大家族的一位大婶说。    “这孟小浩既潇洒帅气，又聪明能干，要是能嫁给他，该是多么的幸福啊！”郑大家族的一位少女心里说着。    ……    孟小浩赢了，但他还是想带着自己的家人离开这里。    却料不到掌管着三大家族的司长，当众宣布一个让人惊喜……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1799',
  'chapterid' => '573470',
  'chapter' => '第019章 啼笑姻缘',
  'size' => '6067',
  'isvip' => '0',
  'summary' => '郑志轩心情很爽地，故意卖弄着自己，对着孟小浩说：“孟小浩！听到了吗？我的娘子在当众宣布！她是爱我的！”    “是吗？”孟小浩笑笑，说。    这个时候，大花轿里又喊出了一声“我永远爱你！”    “孟小浩！听啊！我娘子说永远爱我！哈哈！”郑志轩自我炫耀地说。    孟小浩不想去和这么无知的人去辩论，只想离开这个地方，找个清静的去处，去修仙练气！    继续走！大花轿里的声音很急促，可是孟小浩不理会，他要离开这个地方。    董小洁在大花轿里经过了一番努力，终于将花轿的门帘掀开了，一身新……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1799',
  'chapterid' => '573471',
  'chapter' => '第020章 美女蛇神',
  'size' => '6193',
  'isvip' => '0',
  'summary' => '孟小浩用手指轻轻挠了挠这些树枝，它们有轻轻的颤动。孟小浩的心下一动，果然，万物皆有弱点。孟小浩先轻轻地用脚踢了踢空隙小的那边树枝，果然，空隙大的那边树枝迅速过来援救，孟小浩又轻轻挠挠树枝的痒，树枝颤动了好几下，孟小浩加大了动作，它们颤动得更厉害。    孟小浩猛地使出了全身力气去踢空隙小的那边树枝，空隙大的那边树枝“奔”过来的更多。孟小浩趁势用手巧妙地“猛挠”那些树枝，它们乱动起来，似乎在吱吱地乱笑。孟小浩趁机使出力气挣脱，它们一边应对着孟小浩，一边吱吱地“笑”个不停。    与此同时孟……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1799',
  'chapterid' => '573472',
  'chapter' => '第021章 寻觅芳踪',
  'size' => '4170',
  'isvip' => '0',
  'summary' => '喊声毕，奇迹现。    从婉青头顶上的那颗宝石发出了万丈光芒，就像一柄柄光剑，斩向大蜈蚣。    “啊！”那大蜈蚣被强烈的光剑斩伤，惨叫不停。    小蜈蚣也被这蛇神宝珠所发出的光剑所伤，两条蜈蚣精真正尝到了美女蛇神的厉害。    于是相互搀扶，狼狈逃脱。    “哇！”婉青吐出了一口鲜血。    “婉姐！怎么啦？”小青和婉青再一次化成了人身，但婉青面色苍白，毫无血色。    “这颗宝珠我是第一次使用，每使用一次，就损害我一百年的修为！我担心，蜈蚣精还会找上门来，对付我们！尽管我们可以通……',
  'isbuy' => 1,
);

?>