<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1795',
  'chapterid' => '573340',
  'chapter' => '第四章',
  'size' => '5796',
  'isvip' => '0',
  'summary' => '十点钟，宅里早没丁点声响，古时人普遍睡很早。此时，估计洁儿和小丁还在花天酒地吧。古时人的日子虽然没这么多姿多彩，可是生活质量却非常健康有益。    听着门外的蛙叫，沈雨薇沉沉睡着。初来至古代的首个长夜，睡得很香，很甜。    靠在马车往着窗外瞧去，沈雨薇一路瞧一路惊叹这个朝代商业的完善。宽阔的石板道，两旁房屋越立。米粮店、裁缝店、客栈、饭庄、金店、竟然连香烛店鳞次栉比。各个领域各行各业货品琳琅满目，和当今的商业街相较毫无区别。各摊上卖珠宝的卖饰品的卖书的，叫卖声经久不绝。街上来往的人山人……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1795',
  'chapterid' => '573341',
  'chapter' => '第五章',
  'size' => '5786',
  'isvip' => '0',
  'summary' => '那一方三个老板早将裁判找好了，老包间，香满楼上厢，招呼大家热络热络。    除开几个老面孔之外，厢内有四男人一女人，想来就是这次请的裁判了。    那就由请各位来的人开始介绍。    金老板指向一位穿着白衣，看上去像个白面书生的男子道：“这乃著名的才俊张白元。他谱的词曲深获广大群众喜爱，还有许多仰慕者。像《踏梅寻柳》、《月楼伤》、《只爱秦时月》很多风靡大众的歌全出自此人。”    在场的人为之动容，这么此人还真声噪八方。    张白元满意地扫视大家的样子，摇摇扇子坐定。    沈雨薇脑里……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1795',
  'chapterid' => '573342',
  'chapter' => '第六章',
  'size' => '8399',
  'isvip' => '0',
  'summary' => '“那么，我不说你了，弄完了早些回。”通过这个事，沈老爷已经彻底将沈雨薇看成了大姑娘。    悦来旅店，南宫禄厢房。    “沈公子，现在找我什么事？”用餐的时候每人都明白了这个比赛计划是沈雨薇提出来，因此没有由于沈雨薇年龄小就对其轻看。说来也是灰心，因为沈雨薇的身体成长较慢， “有个想法，不清楚南宫少爷有这兴趣没。”沈雨薇小声嘀咕，细声细语地解释了一番。    “沈公子的确不一般，少爷我就只好悉听尊便了。”这一会就变两兄弟了，沈雨薇斜了斜眼睛，最初觉得这人是自命不凡呢，先前还装成那么冷的模……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1795',
  'chapterid' => '573343',
  'chapter' => '第七章',
  'size' => '7768',
  'isvip' => '0',
  'summary' => '原来还是一死忠粉丝。曾经沈雨薇来的日子，他一项爱理不理的，曾经在 说完沈雨薇赶紧快步上楼了。    包间里，貌似所有人全到了，仅沈雨薇一人晚到。额，要是知道沈雨薇是由于化装的原因，肯定会被喷死。    除开曲阿姨仍痴痴看着沈老爷之外，另外的都在叽叽喳喳交流着这回比赛拔尖人物的消息。沈雨薇径直移步爹身边，假装没事漫不经心地将俩人分开，兴致勃勃听着讨论。    京城这情况沈雨薇很明白，三个裁判的看法同沈雨薇差不离，觉得一号、三十号、一百九十号特别拔尖，三人擅长的特长分别是一号的歌舞、三十号的抚……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1795',
  'chapterid' => '573344',
  'chapter' => '第八章',
  'size' => '7992',
  'isvip' => '0',
  'summary' => '“南宫少爷，我见你也挺偏好那八号参赛者，可是当小贝勒刚说好你就突然压分啊？”    “我特不喜欢见那人漫不经心象其他啥事全没兴致的傻样，一看就生气！最关键就是，这人老不肯迎接本人对弈！”南宫禄气冲冲地讲。    “小贝勒啊，您寝室对十八号特喜欢，干嘛南宫少爷一点头你就将分数改的很低呢？”    “其实我就爱看那傻子生气时模样，很好玩，嘿嘿嘿嘿~~”讲完瞥眼男公路。    一个神经病，一个在发疯！沈雨薇这样想。可又不可爆发出来，于是细声细气慢慢劝着：“大家全是有名望有身份的人，也是好多小姑娘……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1795',
  'chapterid' => '573345',
  'chapter' => '第九章',
  'size' => '6204',
  'isvip' => '0',
  'summary' => '民众力量便是一起合作人员的出力，就像集资建企业。沈雨薇们成功地举办这个活动，便是集结了各方商业主要力量。这好似人助。    暗势力指的是黑道的组织。道上混的阴阳两道全要有利图才是真的。南宫禄家表面好听说江湖 天助地助人助，沈雨薇想赔本也难哪！    这次大都押赵美女，沈雨薇偏要王美人胜！大家都输惨了噢？哼哼，谁让你来赌博！因此大家牢记着：庄家一定在你十分意料之中的时候暗中开枪，这庄家不可能输！    为着大家的盘可以大胜利，沈雨薇真的还下了好多功夫啊。    cry灰姑娘的眼泪    就像流……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1795',
  'chapterid' => '573346',
  'chapter' => '第十章',
  'size' => '6204',
  'isvip' => '0',
  'summary' => '沉思以后是疯狂的商量。商量是否能行，能不能赚钱，会不会有啥不妥。约半钟头后，大家终于一起决定：支持沈雨薇的意见。    沈雨薇暗暗比一个“V”手，又采纳一个创新的提议。    “大家说这些官宦和大户的家中高级丫鬟需要有那些能耐？”    “照顾主子的，必须温柔能干，最好可以通点诗书；专门伺候贵客人，必须会唱会跳了，必须能喝酒。共通的能力就是：必须要长得好看讨人欢心。”    “那这些丫鬟是如何培养的啊？”    “肯定是买到家后，再请人来培训啊。”    “是么？假设，大家爱开一家为了培训……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1795',
  'chapterid' => '573347',
  'chapter' => '第十一章',
  'size' => '6041',
  'isvip' => '0',
  'summary' => '的确如此，这中心的宅邸即便不住也放着，会升值还保值哩，除非缺钱了，谁要卖。    “倘若这里有谁做中介企业就行了。”沈雨薇不由说着。    “什么是中介企业呢少爷？”    “便是专门同人家租房和买卖宅邸的机构。如果出现房子需租赁或者卖掉需求，就去中介机构登记，如此中介机构手里就是很多房子了。一旦有人需买房子，那将要求跟机构说，机构就在自己的房子里寻合适屋，带上人去寻，直至你找出满意的住宅为止。买卖成功了，中介机构各收取卖家和买家的些许资金。中介机构对买卖两方都有益处，不用忙着带人看宅，……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1795',
  'chapterid' => '573348',
  'chapter' => '第十二章',
  'size' => '5991',
  'isvip' => '0',
  'summary' => '对啊，为啥从来没考虑开客栈啊！找个地方住是每一人的必需开支，同这个方面沾边的买卖完全就没蚀本买卖。吃——饭店，衣——布匹服饰店，活——杂货品商，睡——旅店，走——驿站（古时是马车的）。思考过后，果然客栈这行算是最明白的，也都容易上手。    立刻就干，立刻就想去来个市场考察先，就无心与南宫禄大家闲谈了，沈雨薇抱歉说道：“两位兄台，我刚刚想起有个重要之事要立刻处理，改日我请大家吃饭再聊，今日先告退了！”    “我说你干嘛屁股都没坐热便想走啊。”男公路十分不满，就是觉得沈雨薇很不给这黑炭面……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1795',
  'chapterid' => '573349',
  'chapter' => '第十三章',
  'size' => '5709',
  'isvip' => '0',
  'summary' => '只好再上门咯，就用这打不灭的蟑螂意志缠死这位刘老板，直至他受不来为止！刚刚又加出一万银，这是沈雨薇最大的让步了，不过他依旧不答应，这坨又臭还硬的石人！不过，她夫人却有出手的意思，好些次说开口让出答应，看来，自己能够从这一块入手？    私下约了刘夫人出门。才知她对自家店早就不爽了，数月前买卖便开始一蹶不振，从那会起就没利润，每天就能保证收支相等，她早让丈夫将店盘出后另外寻个市面，那人却还不愿卖。现在沈雨薇愿意多这么多钱买下店，是在是天赐的良机。那傻子还不愿意，是在气死人。    从交谈中……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1795',
  'chapterid' => '573350',
  'chapter' => '第十四章',
  'size' => '6031',
  'isvip' => '0',
  'summary' => '设计全部设备的技师是专门找南宫禄帮忙寻来的江湖中人鬼谷，是发明机关暗道的好手，武越号“千机变”。不愧为鲁班样的强者，听沈雨薇仔细讲述了这两样物品之后，依据动力的原理、机关术原理、很多很多沈雨薇不明白的原理，反正，将这想要的物品设计得十分十分满意！沈雨薇不禁赞扬，这人绝对属于走与时代先锋的能人了，在现代肯定是研制飞船的大科研家。    鬼谷原本就冲到南宫父亲的面上来的，本是有点不情不愿，在沈雨薇于他制作好那浴缸（红木桶）中放出热流和冷流，喊个工人在当着他眼前洗了下澡，又将水流出之后，这人已……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1795',
  'chapterid' => '573351',
  'chapter' => '第十五章',
  'size' => '5913',
  'isvip' => '0',
  'summary' => '“爹”，看来使出自个超级讨欢心神功喽：“你看女儿女穿男装大家不明白，你担心那烟花酒地污染了女儿这心灵么？女儿都大了，都有哪些不懂嘛，这青楼姑娘，也全都为一个个伤心人。自己家虽然经营青楼，不过也都正常营生，较那些偷蒙拐抢的人好多了。要是爹觉得梦园是藏着污秽的地点，以这种的经营方式为耻，那不如此刻就让解散好啦！要是你要开青楼，女儿反正会接手啊，晚一些早一些接触又来什么差别!自己一点都不觉得走巡视自个的家业有哪些错啊。”    沈老爷呆若木鸡，这才意思自己这位女儿就不为常人，而且从小就是在青楼文……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1795',
  'chapterid' => '573352',
  'chapter' => '第十六章',
  'size' => '6092',
  'isvip' => '0',
  'summary' => '“就如此轻松的小忙呀！筱雨答应下来。正事讲完了，在下陪公子喝些酒嘛。”    “今日不想饮酒，拿些果汁过来。”    “什么？”    此处居然少了果汁！自己回头是要教教这里做果汁的啊，肯定有不来饮酒的客户。    “还是算了吧，我得要急着去做些事，就回家了，改日再来看你。”真心是受不住小随从一直都拉她袍子催着。回家得教他学礼节，主子讲话的同时不能插嘴不能有小将戏。    当然沈雨薇也待不下来了，的确不知道要怎么应对，对于美人没话说，对美人可是好大的霹雳啊。再拖一会，自个的女孩身份快要曝……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1795',
  'chapterid' => '573353',
  'chapter' => '第十七章',
  'size' => '5040',
  'isvip' => '0',
  'summary' => '“先讲来看看。”    “先答应。”    “先讲。”    “先帮！”    俩人马上就要吵闹开，公主马上插句话：“大家都别吵啊，堂兄还是答应咯，这样你也没不利。沈天奇，我还要参加好玩趣事。”    “嗯，嗯。”一一应下。这对沈雨薇没有任何损害，一位小贝勒，一位公主，非要凑一人进来，于她只能有百利却没一害。    所有搞定宣传主角，立马找了当今最强的画家来画人。少了喷绘，少了写真，少了个相机，少了电脑，全部都要用手做，画家劳动力昂贵得出血，能一技于身就是强。    十二月初二，大吉之日……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1795',
  'chapterid' => '573354',
  'chapter' => '第十八章',
  'size' => '5730',
  'isvip' => '0',
  'summary' => '沈雨薇看见她娘这无忧没虑一副在家贵妇那样儿，正想将自己那烦恼倾吐一番，讨个安慰都好呢。    沈夫人抹好鲜红色指甲色，满意地张开手指，凑到嘴前一直不停地吹手。那亮闪性感的红唇嘟起后，配着那慵懒的样子，让沈雨薇眼睛一亮：自个要找那人远到天外，近到眼前呐！    想沈夫人十多岁进的妓院，从来卖艺却不卖身的，以头牌之名也都能还能保得完好之身直至沈老爷出现两位相爱，可看她在客人之间八面玲珑的本事可极为灵活的。曾经追捧之人很多，都没有人可赚得欢心，还没惹怒客人，呵呵，这段数。    娘的样子自不用……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1795',
  'chapterid' => '573355',
  'chapter' => '第十九章',
  'size' => '5724',
  'isvip' => '0',
  'summary' => '“是么？不明少爷对大掌柜有什么限定呢？”    “限定很不难，在内能打整客栈于员工，在外能良好处理来宾纷争，在上能做我这得力帮手。”    “沈少爷这可找对人咯，本人学校的校长，手下百多人，转来所得的钱除开上缴几名股东以外还去入股了一所商行，得利颇丰，这些老师都靠依我过好了小日子。在外经常是王公达官来抢优秀的学员，哪次没有我摆平呐？我在客栈边站，看来客人都会多几成吧您讲是不是啊少爷？”    “像这种的身材相貌为了甚不去梦园，一定是有好多客人敬爱噢好。”沈雨薇问出一自己那疑惑。    “……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1795',
  'chapterid' => '573356',
  'chapter' => '第二十章',
  'size' => '5980',
  'isvip' => '0',
  'summary' => '想到在现代那时候，沈雨薇尽管工作特忙，可是每过半个月就好友们那固定行程是铁定不变的。这些女人先就去商场一齐买东西，接着找一咖啡室聊天，夜了再一同吃饭。这些快乐小日子全都在目，这些人，就永远都见不到面。在古代沈雨薇连一谈心好姐妹也没的，就逛街，还只有小越子来陪。哎，沈雨薇看着旁侧兴致高昂的小越子再次轻轻叹一口气，看来逛街他目前表现出比自己超级正位金主还都快乐。    从那边街跑至这边街，在街头走到巷尾，沈雨薇发现弊端来了：看来东西买个全还真的累四，服装铺鞋铺饰品摊玩具铺什么的全不在一堆。古……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1795',
  'chapterid' => '573357',
  'chapter' => '第二十一章',
  'size' => '6141',
  'isvip' => '0',
  'summary' => '没一会儿员工就领上一名瘦高个到了台前，先验下保证书之真伪，才到跟前恭敬对沈雨薇说：“这真是小贝勒的笔迹，不过兹事实大，涉到金额也巨，沈公子还没有相对的抵押品，我真做不来主，再下禀报咱们家少爷后再做决策。”    “好啊”，沈雨薇对此真的有做好准备了，要凭一篇纸马上拿五十万白银，哪来那么简单的事。“那禀报那位二公子咯，我想这人做得来主。当然帮我带个话，就讲沈天奇在那日茶楼一辞之后非常想念。”    这人连答应下后，急忙地走出门去。    估摸过了半个小时了吧，这掌柜带上杨影枫过台前。  ……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1795',
  'chapterid' => '573358',
  'chapter' => '第二十二章',
  'size' => '6359',
  'isvip' => '0',
  'summary' => '讲完这买卖，沈雨薇就和他这么聊了下。没想见他年纪不大居然上天入地无所不明，讲的趣事几乎让自个笑出血来。不过沈雨薇也不是败下阵来，现代那东西一样一样说之后，让他很是稀奇。于是两人越说越有趣，到最终两人竟然是莫逆之交的感受。    有钱能办事，有了五十万银，沈雨薇仿佛已要看见一家商厦广场，扬着头和小越子开始整街找地方。    当然位置可早就选定看中好，就在归来客店斜对方，现今是一家神秘的房子的一片地土。数个月前在筹建客店的时候便已经意识到了，整条街为商业要地，临街那房子基本全是商店，因此那家……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1795',
  'chapterid' => '573359',
  'chapter' => '第二十三章',
  'size' => '5748',
  'isvip' => '0',
  'summary' => '噢？此人看来是她奋斗的目标，家财万贯啊，凶残。    “更令人害怕也是他还为江湖诡异组织‘红鸣’的头子。这一组织专门情报搜寻与暗杀。他向来不隐藏自己是头子的真相，因此很多仇人明着暗地都找他复仇，可是多年来就没有人得逞，全是死得没影就或是就此人间失踪。你见了的那一老头，便是‘红鸣’组织中的强手，人说‘尸骨无存’。他可擅长下毒，并且出手狠毒，喜欢将人杀了以后用毒药溶了，因而才得到这一外号。几年前我清楚姓游的买了那座宅子，只命‘尸骨无存’一个来看守，还颇为在意那地点到底拿来什么用啊，还都一直派……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1795',
  'chapterid' => '573360',
  'chapter' => '第二十四章',
  'size' => '5739',
  'isvip' => '0',
  'summary' => '跑了一会沈雨薇眼尖的看见左手边是条很窄一小巷道，入口地堆着数个筐筐，貌似是卖菜小农民随手放在此处的。趁着那些的追人让人群挡掉了视角，这么一会见不到两人，沈雨薇赶忙拉上小越子将箩筐搬过来，躲到小巷中，再将箩筐地放回。    说那小巷子根本是房子空隙凹进来的一个小地处，后面完全就没了路。两人只好蹲到箩筐后便，透了筐上那孔洞观看着外面那动静。等待一会儿追兵就追到这里，发现没去了两人的踪影。这些人大声嚷嚷：“这两个人到哪去啊？动作还是挺快。”四处看看了一会没看到人，就向前追了。    沈雨薇暗自……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1795',
  'chapterid' => '573361',
  'chapter' => '第二十五章',
  'size' => '6143',
  'isvip' => '0',
  'summary' => '“话说这消息都听谁说啊，前些天我都在街便看见他啊，带了个跟班一脸春风啊。”    “那么就不清楚了吧，让揍是昨天发生。我有一朋友那亲陈正是在沈府感化，他小声告诉了我的啊，这都会假么。大家不要将这事告知别人哟。”    “是谁如此大胆！貌似沈公子和小贝勒是朋友啊。”    “就是说嘛！小贝勒肯定不能放了凶手！”    “那这沈家知道哪位行凶了没？到底去报官了没啊？”    “不知道他们晓不晓得。估计如今整府全在为沈公子那病情担忧，也没力气去寻仇啊。要是沈公子死掉，这凶手必须也得偿命，大家等……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1795',
  'chapterid' => '573362',
  'chapter' => '第二十六章',
  'size' => '5967',
  'isvip' => '0',
  'summary' => '躺到病床上过十天的之后，沈雨薇家来一个少见的人——贝勒府人。    当沈老爷十分恭敬将他请至沈雨薇房里那时刻，沈雨薇正呼呼睡觉中，一醒后就看了一个诡秘的样子：一个身着锦衣那中年男子和自己父亲坐于客桌前，一人座前一盏茶，谁都不说话还大眼望小眼。    沈雨薇咳了一下，将他们在对视里惊起。    “哎哟，天奇你可醒啦！”沈老爷兴奋去奔到沈雨薇跟前（在别个面前，沈雨薇就是沈老爷侄儿沈天奇），显然特高兴可摆脱这尴尬那境地。“别贝勒府的那管家在等了好些时辰咯！”    “贝勒府，哪贝勒府？”沈雨薇……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1795',
  'chapterid' => '573363',
  'chapter' => '第二十七章',
  'size' => '6043',
  'isvip' => '0',
  'summary' => '沈夫人那恨铁不变钢的眼神看着几个人，教训说：“你们即便没见识都得有常识啊，这没常识还要能要掩饰。这种人参怎会和大家平日随便到山上还能挖见的小参相同呢，这功效简直起死回生，返老还童的，每日吃一小点常吃还可延年长寿青春不改……”    众人眼前大亮，又去喝，就像就品出些不一般的感受。    “呵呵呵~不过啊今天给大家吃的仅仅用根须熬出汤，没如此神奇的，大家爱吃不到不同还不怪各位……”沈夫人于是恰当的又打击了在场各位，若非是她为自个亲娘，沈雨薇想小k她两下。    吃了饭沈雨薇开始和公主说信。说……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1795',
  'chapterid' => '573364',
  'chapter' => '第二十八章',
  'size' => '5953',
  'isvip' => '0',
  'summary' => '“没事，我命你放到茶里那是我刚刚配置出无敌超级独门迷药，这个还是这双胞胎给的啊。我就为了试下药对武功高手起不起功效。”（当然是为要报仇）    小越子放了心头包袱，喜笑颜开对沈雨薇说：“那小姐我也来画，我俩一人涂一人。”    沈雨薇点点头还要将一只笔拿给他，刚想来一场泼墨作画比赛。突然那双胞胎却微微颤了颤，主仆俩停下手。都没等沈雨薇反应一下，他们便猛然站立，一个抽出剑立刻乱舞，另个嘴中喃喃念叨：“师傅~你本喜欢的一本棋谱开始是我弄了进水中的，我都诬陷给小志。”    “对了，乡里卖猎物买……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1795',
  'chapterid' => '573365',
  'chapter' => '第二十九章',
  'size' => '7878',
  'isvip' => '0',
  'summary' => '美女只好收了，拿起后走到墙边花盆边，看见一只小蜘蛛还在爬啊爬，试着就随便喷了一下。没想这蜘蛛立刻就掉下墙来，躺到地上没动静。美女兴致高昂叫出声：“啊，这药能用来杀虫啊，日后我便不用畏害虫之类了，谢了少爷！”    沈雨薇彻底傻了，经典的迷药竟成她那杀虫剂啊。    没法子，只好将薄荷糖掏出来一起给她，告诉日后喷药前最好吃粒解药，否则有几率自己将自己弄昏。美女好奇地吃了一颗，立刻陷入这奇妙的滋味中了，之前也说过这人零食之王，哪种糖没吃啊，这可算为糖的药物味道这是 沈雨薇趁了她发呆那时候立刻退……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1795',
  'chapterid' => '573366',
  'chapter' => '第三十章',
  'size' => '6026',
  'isvip' => '0',
  'summary' => '讲没有觉得公主和自己那特别真是假啊。也许此刻公主都没弄清楚仅是将自个当作一名好朋友或是萌发出爱了，若后者这话，得要扼杀到萌芽之初是必要啊，沈雨薇暗想。    若是小贝勒真喜欢公主，可是恐怕也都能将爱一直深藏于心中。寻常老百姓也都不可近亲恋爱，皇族还重脸面规矩，此等乱伦大事更会兹事生大，若有差池即便达官贵人搞不好都会是满门抄家，这个皇上若杀人就是可以编上万个原因。    可是小贝勒真喜欢公主，这样他一定是为公主那名节为重，不肯让公主遭连累。所以，他没可能朝公主求爱，而只是永远是一个疼惜她那……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1795',
  'chapterid' => '573367',
  'chapter' => '第三十一章',
  'size' => '6711',
  'isvip' => '0',
  'summary' => '无奈啊，爹同娘是沈家梁柱，他们来做 沈夫人改了平日端庄的着装，一身艳丽缓缓走来，嘴中还边哼：“草长燕飞三月里，桃李红灿灿，兰古我今日好心思，来至了郊园的小花圃。”还经常走到这儿又走至那边作赏花样。    忽然间沈老爷上台了，一个书生模样，摇着扇子，又带着一尺寸稍显小的粗布秀才冠。观众轰然笑开包括沈雨薇，估计全部人也没见如此胖的读书人，嘿嘿！做人女而，沈雨薇只好立刻来揣测几十载前爹还一个美男子的。沈老爷清了下嗓子唱着：“太阳还在照，花朵也在笑……唉？那儿有个美丽姑娘，让我上来认识一下。”便走……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1795',
  'chapterid' => '573368',
  'chapter' => '第三十二章',
  'size' => '5760',
  'isvip' => '0',
  'summary' => '多么美好的阐释！    刚吃了晚饭，沈雨薇就很乐意朝街上漫去。小越子想跟了去，让她一口回绝，要走自己走，反正不跟了自个，今夜自己得自由游走，说不定能有一次浪漫的相遇啊。    这俩保镖十分仔细，一名跟着沈雨薇，一名跟了她妹妹。秋若也吵闹要去赏花灯，沈雨薇猜测她怎么都不会是要看“帅哥”去，瞧热闹罢了。但如果有哪一好色那“帅哥”看了她就完蛋。所以大志被立刻分配了保护未成年孩子的差事。小志则在沈雨薇身后几米开外看着，这一距离就不会干扰沈雨薇做啥事，也能偶在沈雨薇有事的一刻及时保护。    集市……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1795',
  'chapterid' => '573369',
  'chapter' => '第三十三章',
  'size' => '5833',
  'isvip' => '0',
  'summary' => '哎呀，沈雨薇不禁对跟前这名男人特别同情。这过的这是什么生活啊，彻底成为一太赚钱机械了，丝毫生活乐趣都没了。曾经觉到他冷，难以接近，看来为表象，就一直就不清楚如何同人表达友善！    沈雨薇忍不下要开导下了：“这种生活真的是无趣啊。要明白生命里除开事业，其实有许多我们追求那东西，自己这快乐，即便再多钱都买不来啊。”    “我不能用友快乐。自己责任是令全家人全都无忧无虑。”    “你如今的钱早就够家人无忧无虑了！每一人都改去要追求自个的幸福，人就是为自己来活！”沈雨薇越说更愤愤不平，完全……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1795',
  'chapterid' => '573370',
  'chapter' => '第三十四章',
  'size' => '6029',
  'isvip' => '0',
  'summary' => '这一个商场是长方形的，在入口进后就是一间宽阔的厅堂，直接能够看见屋顶。在中间岛状的铺位为化妆的“陆氏胭脂”与“美人”两个品牌。这两家产品包含胭脂扑粉、镜子、朱丹、眉线等等。如今这个时候女性妆发需要那东西全家都在生产，也十几年那老对手啊。两家这个市场的份额也难分伯仲，这次可同时招商后也是由于他们是想一分高下那想法啊。有对比于消费者看后才有利的，沈雨薇才不管到底是世仇或要联姻。但是她自瞧了他们十分自豪的产品以后实在失望，如今年代这女人还悲惨哟，化妆的就这么几个，哪如现代，在洗了脸到画了妆，估……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1795',
  'chapterid' => '573371',
  'chapter' => '第三十五章',
  'size' => '5835',
  'isvip' => '0',
  'summary' => '男人就因为怜爱而喜欢女人，这爱能够从同情来开始。而女人就会因为崇拜而爱了男人，这爱可以由崇拜来开始。因此女人想博到男人来爱往往是扮弱不禁风样，激发男人这保护心态度。男人想让女人一门心思就必须要展示自己这强悍，较她强千万倍，令她十分骄傲。因此事实里，当男人比当女人累。    如今全天下至强的男子就站在此地，沈雨薇都不禁来得口干焦躁。尽管自己并非一趋炎附强的人，不过也忍不了想要来接近。沈雨薇承认自个是一崇拜强盛的人，只愿自己那男人比自个强，当女强人也非她所想，前世到公司里建起强悍的内心，也都……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1795',
  'chapterid' => '573372',
  'chapter' => '第三十六章',
  'size' => '5769',
  'isvip' => '0',
  'summary' => '购买欲是一个会传播的毛病，特别是在长隆的商场中。一旦有人开个头，接着就会来人跟这。来的人多，就更会有人去买。和各位吃饭这时候愿意找人多那餐馆进门道理是同样的。    沈雨薇陪着圣上在底楼逛啊。除开那些官员外，没一人知道沈雨薇身边的中年大叔就是圣上。因此皇上的驾临并没引发什么高潮。沈雨薇悄悄偷看皇上，一脸镇定，看不到心里如何想。四下张望了大圈，也？这里一个撸了袖子向人堆中挤那人沈雨薇恍惚记起应该是一尚书，叫刘畔。这些官员全进来那时候沈雨薇嘱咐石磊每个人拿了张贵宾银卡。这原本没指望大家能买哪……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1795',
  'chapterid' => '573373',
  'chapter' => '第三十七章',
  'size' => '5849',
  'isvip' => '0',
  'summary' => '这客人那眼睛立马就瞪大啊，赶快掏了钱说是买回来给女儿。鬼谷做成这一桩买卖，才看到沈雨薇的存在，急着过来问候。    “小沈你来咯，看下我这儿的东西，不错噢。”    沈雨薇点头，讲：“老哥这些东西肯定超赞。就是那些个木偶，我便很喜唉，都有没啊，我都买套回了送给秋若。”    他四下张望，细瞧没别的来客，皇帝也挪到旁边在摆弄那个看上去像一魔方的东西去了。便悄悄就在沈雨薇耳边讲：“你要的话我改日再给你弄一套，刚那个是次的。”“怎么次了啊？我刚还明明发现那小人样子没有任何瑕疵，就衣服也找不出丁……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1795',
  'chapterid' => '573374',
  'chapter' => '第三十八章',
  'size' => '5333',
  'isvip' => '0',
  'summary' => '小公主一下饮尽这杯陈年那竹叶青，被呛到咳起了，看样而从未喝了如此烈美酒。美女连忙到身前，轻拍着后背，马上递了一盏茶。小公主忙喝了几杯，才缓了劲来，说着：“这酒真厉害啊。”    小贝勒碍于大家在场也没上前说些什么，这眼中却写着心疼啊。    沈雨薇急忙喊了大家坐好，慢慢品菜，都不劝酒啊，全部都是自个人，谁要喝谁自个喝，别来客气。    石磊做为沈雨薇的新特别助手刚来做事，以前还未见这小贝勒同公主，在开始都有点拘束，可于美女一阵一阵的招呼后，逐渐放开了心扉。    “公主啊，在今日买了那些……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1795',
  'chapterid' => '573375',
  'chapter' => '第三十九章',
  'size' => '5933',
  'isvip' => '0',
  'summary' => '沈雨薇煞有乐意问说：“那么你属在运气好那人么？”    他不经意摸摸脸边的刀痕，低沉又说“那回是发了些小财，不过也丢了很多个伙计生命，损失惨重。”    果然他是一好主啊，不是金钱为上。    “额，你会不会想要再去一回？”沈雨薇无意勾出他那伤心过事，不过该问的却都要问啊。    他立刻恢复往常表情，“商机总是跟随着危难，可是机遇完全大于危难的时刻，我便会不管危险的厉害。”    沈雨薇想起曾看过一本书里中些的：“若是有适当的收益，资本便大胆起了。有超过一半的收益，它便铤而赴死；为了大约……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1795',
  'chapterid' => '573376',
  'chapter' => '第四十章',
  'size' => '5292',
  'isvip' => '0',
  'summary' => '沈雨薇表示对于这安排没了疑义，大志小志和小越子自然没说什么啊。这双胞胎一个聪明一个老实，可是于不熟悉安人面前却不喜爱讲话，小越子就很乖的，很能看主人脸色，沈雨薇不说话则绝不来没规矩就说，不和杨影枫他们家这个独孤。切，沈家人也都很有涵养的。    如今他们全要在此树林里暂修到傍晚就能赶路咯。“额……”肚子又饿了，真饿。小志在包袱中开始向外掏吃的：煎饺啊、馒头啊、咸菜啊、凤梨酥（沈雨薇特别叮嘱小点心的）。独孤也开始拿：肉包子、卤味牛肉，较他们的更单调。    沈雨薇咬了下点心，曾经觉得很美味……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1795',
  'chapterid' => '573377',
  'chapter' => '第四十一章',
  'size' => '5909',
  'isvip' => '0',
  'summary' => '从开始的惊讶、讨厌到喜欢、接受了。看到大家杀人，沈雨薇已经是这样看：大家是替天惩戒，是要去挽救许多那生命。    不过，死了的就并非生命？如何要有本该死安人死了却更要该死那人却安乐的活起？是由于那更该死那人有令要他命那人死这能力么？我会不会该死？无论会不会死我也不要死，多以，就喊要我命那人去死咯！    沈雨薇知道尤为善良小少女离了远走了，她都也不会和以前那样。还有谁和像曾经一样啊，人都是在变的，不认是由于不能正视。    也不再冷战，在某一适当那时候，于是开口讲了话。大家一点也没有惊奇……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1795',
  'chapterid' => '573378',
  'chapter' => '第四十二章',
  'size' => '5986',
  'isvip' => '0',
  'summary' => '小志则是喝白酒那豪爽一下子干完后，抹下嘴：“有些酸，有些涩，还有些甜，对，像是没熟那杏儿！”说了为自个终于找了一个靠近的关键词笑出了声。    沈雨薇的头上全是黑线，对野牛奋力弹琴，跟这些人真没啥子好说啊。她肚子就慢慢品了酒，感觉到一种“此生求败”样的孤独。    小志突然大声叱说：“你谁啊，要干啥啊！”    沈雨薇抬头一瞧，乖啊，帅哥啊！还是一超级帅气的外国巨帅哥啊！    只瞧他身长一米85上下，金发和碧眼，有高耸那鼻，坚毅那下巴，真长、真长、真长的下身，穿了一件看上去已经好久没洗了……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1795',
  'chapterid' => '573379',
  'chapter' => '第四十三章',
  'size' => '6000',
  'isvip' => '0',
  'summary' => '来人松一口气：“还好你没打的啊，听说看过秋公子真样子的人没了一个是活的！”    “那，那我此刻说了此事没该被追杀噢？”皮丘一副悬崖下马的样子，准备为一小命心想还就别说哪些小道工夫了。    即便人民全都答应，沈雨薇也不让答应，还听得十分有味啊。刷刷指责那目光射到那一威胁众人之人，简直想在他身体穿一马蜂窝啊。这人见状就下矮了大截，嗫嗫讲：“我刚那是吓唬一下。”    “对呀，对呀。”大家全部点头说着：“喝太多了，讲胡话啊。”然后两个健硕的小伙儿上前没人搭了胳膊，将他抬至门外抬手一摔。门口……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1795',
  'chapterid' => '573380',
  'chapter' => '第四十四章',
  'size' => '5842',
  'isvip' => '0',
  'summary' => '皮丘对各位的“知秋行动”少很多兴趣，只对沈雨薇这个他到中原遇见的 “沈，大家成功看到那秋公子之后可不可等我，正想和你作伴一同去京城的。”旅行几年间，沈雨薇是他这首个觉到投缘之人。而且一瞧就知道沈雨薇是有钱的，能和他们一同结伴，于他是十分有利的啊。    沈雨薇点头说好，自个也想和他再一步说话，对于此个年份欧洲究竟怎样在发展这点她可是真的好奇啊。    商议之后，大家匆匆吃了饭就全部回房睡觉了。这次日，杨影枫将照计划开始。    大家是这么安顿房间住：沈雨薇和小越子一屋，双胞胎一屋，杨影枫和……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1795',
  'chapterid' => '573381',
  'chapter' => '第四十五章',
  'size' => '5993',
  'isvip' => '0',
  'summary' => '当想着自个平时都让人监视好却毫无点知，只是觉得一点寒意升起，连大志小志两个武力不俗之人也没有看见，他“红鸣”集团那人是多恐怖？监看自个这一没有关系的人也有这般实力，这监视要首、皇上那呢？难怪就皇也都忌惮几分。    “现在看看，我有没有长个三头和六臂？”没正经地将他原先那话返了回来。    他倏然便俯上前了，两手搭在沈雨薇的肩头，贴到她耳边讲：“较画像的里边还要漂亮十倍。”说了，手都有意没意划过沈雨薇的脸。这情形，是多暧昧便多暧昧啊。    竟然用漂亮这一词，沈雨薇醒悟回来自个正在让他戏……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1795',
  'chapterid' => '573382',
  'chapter' => '第四十六章',
  'size' => '5823',
  'isvip' => '0',
  'summary' => '来那会六匹马和六个人来，回家两架货车一架马车与四匹马回。沈雨薇和皮丘坐马车上，其他的仍然骑马。    杨影枫以为沈雨薇是来的那会骑马累傻了，回去才想进马车。不想沈雨薇说是要与皮丘共乘那车方便听他讲欧洲那发展状况于一路间见闻。这让杨影枫面露不爽，说都想一同听皮丘说这些奇事，硬要跑进来。结果有匹马就空了没人管，剩了几个坐到马上那人都乐得将所有那行李全负在杨影枫的马上。沈雨薇对他那不快都不以为然，人为他就不高兴竟然和刚认识的皮丘那么熟络，冷落掉他。这孩子心情。要是注意的人大家能发觉小孩子是一中……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1795',
  'chapterid' => '573383',
  'chapter' => '第四十七章',
  'size' => '5873',
  'isvip' => '0',
  'summary' => '可此刻，秋公子正侧躺到自个舒适那大椅子里，一手撑了头看到他们，完全不在乎那女子些些的口气啊。    “那您，您真是返了京城。”    “对啊。”    “可这涂罗国（这国是作者编的）的几千匹马立刻就要运来，若您不在这坐镇？此次来这是涂罗国的二王子，可早想和主上会上一面啊。”    “飞絮，此次交易便由你代为执仗。”    “可您，您老要去京都，难道出现了什么么？”    “闭嘴，可不是你能问的。”刚刚那人本都还如丝般媚眼中射了一道寒光，被叫做飞絮的女人立刻默不作声。    “属下知错。”……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1795',
  'chapterid' => '573384',
  'chapter' => '第四十八章',
  'size' => '6021',
  'isvip' => '0',
  'summary' => '直接就是贸易侵略。    圣上是一聪明者，立刻明白了沈雨薇的话意：“每回见了你都有收获啊。要是早点遇见你，朕策划了多年这商业策略就不会至如今才小得成效啊。那么，你来当朕的商业处尚书？”    沈雨薇连忙摆手：“草民年纪还轻，不负此重担。可是皇上日后若有其他商业上那问题来于小民说说，草民愿意一直为皇上排难。”    皇上见沈雨薇这么坚定，便没去强求，与他随便聊起了：“朕从登基以来认为必是商业发展就能富民利国，所以为了推展商业也都不懈努力。可是自古这重农轻商，此一观念也不好更新。唉，我心不能……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1795',
  'chapterid' => '573385',
  'chapter' => '第四十九章',
  'size' => '5927',
  'isvip' => '0',
  'summary' => '然后美人便啦啦呱呱说了好多小道传闻，什么张员外偷情被老婆发现妓院抓个现行；刘氏茶楼起了大火东西烧得精光，老爷也让烧掉了；孙寡妇杀掉情夫在埋到院子中结果就挖出了两罐金子，购物时掏了金子花的时候让怀疑偷窃，衙门追查以后揪出两起命案之类。沈雨薇听得头晕不已，立刻叫停。美女意味没尽，埋怨了看着沈雨薇，招来直接不理。    吃的爽快，素材都收集了差不离了，再看美人报告了这五个月这经营情形，沈雨薇打算回去整理这思路。    天完全都暗了下了，行人的确比以往要少，看样采花贼这威慑力真大，男子们也几乎回……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1795',
  'chapterid' => '573386',
  'chapter' => '第五十章',
  'size' => '8305',
  'isvip' => '0',
  'summary' => '“此便是我与皇上间事了，劳将军别要多问。小民今日来，本就正有事相商的。”    听得沈雨薇的话，陈将军只能作罢。这笔迹确为皇上写无疑，圣上行事诡秘万千，既然沈雨薇如此讲了，他便不敢深究下来。只能问说：“是何事直说没事。”    沈雨薇将自个办报纸那想法说给他听，还暗示圣上也相助自己这想法。然后表明了现在想采访下同他女儿这意图了。    陈将军听沈雨薇说完以后，立刻摇头说不，并不想将这件事弄得满城皆知。    “陈将军，此事本来都已经全城皆知了。若是让市井乱民妄加猜测，污了小姐这名声，倒不……',
  'isbuy' => 1,
);

?>