<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1768',
  'chapterid' => '572299',
  'chapter' => '第一章  选中的新娘',
  'size' => '4285',
  'isvip' => '0',
  'summary' => 'S市的清晨难得阳光明媚，喧嚣的风儿钻进窗户，吹得办公室内随意翻开的编程书籍沙沙作响。    肖梦今天特意穿了一件粉红色长裙，使自己看起来就像个十八岁的雨季少女，虽然她已经二十八岁了。    但是今天的确是她出道以来最重要的日子，不仅是从事业上来看，还是从生活上来说。    自从肖梦进入萧氏集团、接触病毒防御软件以后，她就一直有个梦想，那就是将看不见摸不着的软件病毒具现化，让即耗时有不透明的杀毒程序变得可视化、趣味化，而今天她这一梦想即将实现。    更重要的是她的父母终于同意和她的男朋友孟遥..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1768',
  'chapterid' => '572301',
  'chapter' => '第二章 软件测试',
  'size' => '4511',
  'isvip' => '0',
  'summary' => '肖梦和萧远来到虚拟舱内，工作人员早就准备好了。    他们躺到床上，戴上虚拟头盔，只见数据如流水般密密麻麻的流淌着，然后就汇聚成一个无比真实的、如同角斗场似的虚拟世界。    天朗气清，惠风和畅。    角斗场里远远走来一男一女两个人，正是萧远和肖梦。    萧远穿着一身道服，长发飘飘，羽衣翩翩，背着一柄长剑，凌波微步，罗袜生尘，如同那降世谪仙，冷傲孤清，不可一世。    肖梦穿着一身皮衣夹克，套着手套，穿着皮靴，扎着马尾，手持双枪，脸带微笑，如同游戏中的美少女战士，左右顾盼，俏皮可爱。..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1768',
  'chapterid' => '572303',
  'chapter' => '第三章 结婚的烦恼',
  'size' => '5043',
  'isvip' => '0',
  'summary' => '朝九晚五，又到下班时间，肖梦匆匆离去。    今天可是谈婚论嫁的大日子，她怎能不急？    肖梦的父母都是老S市人，其祖先也老早就定居住在S市，所以她家住在一条颇为陈旧的胡同里。    春风渐暖绿渐浅，正是相亲恋爱的好时节。    肖梦穿着一身粉色的连衣裙，似那清水芙蓉，亭亭玉立的站在胡同口，聊着微信等着人。    她没有直接回家，因为孟遥要来，所以她准备在胡同口迎接他，顺便商讨一下应付二老的对策。    一辆白色的保时捷跑车突然停在肖梦身前，使得她裙摆飞扬，险些露点。    车门打开，英俊..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1768',
  'chapterid' => '572306',
  'chapter' => '第四章  庆功会',
  'size' => '4634',
  'isvip' => '0',
  'summary' => '萧远见肖梦出来了，便暗自回到车上，一溜烟开到公司，安排所有员工去了一个私人会所，美其名曰：开庆功会。    所以肖梦来到公司时，办公室里已是人员全无，灯光全灭，一片黑漆漆的，什么声音也没有。    肖梦不禁有些生气。    这难道不是在耍她么？可恶的萧远！    而萧远则站在黑暗中、角落里，目光灼灼的看着肖梦那笨拙而又警惕的样子，默然发笑。    萧远悄无声息的来到肖梦身边，把她一把抱住，将她扛在肩膀上，然后一言不发，下楼出门，把她塞进自己的保时捷跑车里。    肖梦被人突然袭击，差点吓晕..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1768',
  'chapterid' => '573473',
  'chapter' => '第五章 惊变',
  'size' => '4897',
  'isvip' => '0',
  'summary' => '直到萧远走远了，肖梦才惊魂甫定。  呼！差点吓死她了。  她今天可真是接连挑战极限啊。  不对，是单挑大魔王啊。  还好，她总算零件完全的活了下来。  肖梦战战兢兢的回到大厅，依旧找了个角落坐下来。  她现在只希望庆功宴早点结束，她好赶紧离开，免得那个大魔王又来找她的麻烦。  不过想起她早晚还要在大魔王的手下做事，不由得由衷的感叹道：“唉，做人真的好难啊。”  忽然又记起孟遥作的一首诗：“少年子弟江湖老，是为功名是为情？悠悠十载岁月轻，淡看江湖雨转晴。美人青丝染成雪，英雄热血凝成冰。江湖向来..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1768',
  'chapterid' => '573474',
  'chapter' => '第六章 逃跑',
  'size' => '4540',
  'isvip' => '0',
  'summary' => '第二天，阳光透过窗户，映亮窗帘，腥酸的气味充斥卧室，刺激人鼻。    肖梦朦朦胧胧的睁开眼睛，揉了揉脑袋，只觉得浑身酸痛。    咦，这里是哪里？昨天发生了什么？为什么我全都想不起来了？    唔，头好痛，下面好疼。    啊，上班要迟到了！    她猛然坐了起来，这才想起今天是礼拜六，不用上班，于是又一头栽进了被子里。    她用手扯扯被子，忽然发现自己浑身光-溜-溜的，有一种不祥的预感在她心里涌起。    侧头一看，发现旁边竟然睡着一个赤-裸-裸的男人，而且这个男人还十分眼熟，仔细一看，居..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1768',
  'chapterid' => '573900',
  'chapter' => '第七章  救美',
  'size' => '5506',
  'isvip' => '0',
  'summary' => '“啊啊啊！”    如孤魂野鬼般四处游荡的肖梦，抓狂的挠着头发，一点也不顾忌形象的嘶叫着，引得路人对她指指点点，以为是她是从哪个精神病院里跑出来的神经病。    她要疯了，她真的要疯掉了。    这都什么情况啊？一觉醒来，什么都变了，这个世界怎么还不崩溃啊！    忽然听到警笛鸣起，肖梦心里一惊。    她做贼心虚的弯着腰，捂着脸，躲到一块广告牌后，四处张望。    不会是来抓她的吧？怎么办？怎么办？    她紧张兮兮的看着警车从她面前飞驰而过，一颗提到嗓子眼的心终于落了下来。    还没..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1768',
  'chapterid' => '573927',
  'chapter' => '第八章  只准爱我',
  'size' => '5283',
  'isvip' => '0',
  'summary' => '“把她交给我吧。”酒吧门口，萧远抱着肖梦如此对着秋水说道。    “没有问题吗？”秋水简直不敢相信这个男人就是肖梦口中的那个渣男，虽然模样变了，但是她怎么会忘记    “没问题，我们只是有些小误会，我会向她解释清楚的。”    “哦。”秋水本能的选择了相信这个男人，她有些惆怅的看着萧远抱着肖梦远去的背影。    这是她第一次见到萧远,然而她却觉得他很熟悉，很熟悉，尤其是他那与生俱来的气质。    那是怎样的一种气质？她形容不出来，非要说的话，只能借用一首词：遥想公瑾当年，小乔初嫁了，雄姿英发..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1768',
  'chapterid' => '573930',
  'chapter' => '第九章  求婚',
  'size' => '4815',
  'isvip' => '0',
  'summary' => '肖梦简直快要被气疯了。    这个男人以为自己是谁啊？天皇老子吗？    就算是，那又如何？他有什么权利决定她爱谁？    呸，一口吐沫吐到萧远脸上，这就是肖梦的回答。    萧远毫不介意的把头低下来，靠在肖梦的胸脯间，蹭了蹭，把口水擦掉。    他用低沉而又充满邪气的声音说道：“张爱玲说, 通往女人灵魂的通道是阴-道。我一直想知道这句话是否正确，看来现在是有实践的机会了。”    他撩起她的衣服，手钻进去，无师自通的挑-逗了起来。    特妈的，男人都是下半身思考的动物吗？    爱是做出来..',
  'isbuy' => 1,
);

?>