<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1767',
  'chapterid' => '572195',
  'chapter' => '第一回 灵根育孕源流出 心性修持大道生',
  'size' => '13861',
  'isvip' => '0',
  'summary' => '诗曰：    混沌未分天地乱，茫茫渺渺无人见。    自从盘古破鸿蒙，开辟从兹清浊辨。    覆载群生仰至仁，发明万物皆成善。    欲知造化会元功，须看西游释厄传。    盖闻天地之数，有十二万九千六百岁为一元。将一元分为十二会，乃子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥之十二支也。每会该一万八百岁。且就一日而论：子时得阳气，而丑则鸡鸣；寅不通光，而卯则日出；辰时食后，而巳则挨排；日午天中，而未则西蹉；申时晡而日落酉；戌黄昏而人定亥。譬于大数，若到戌会之终，则天地昏蒙而万物否矣。……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1767',
  'chapterid' => '572196',
  'chapter' => '第二回 悟彻菩提真妙理 断魔归本合元神',
  'size' => '14115',
  'isvip' => '0',
  'summary' => '话表美猴王得了姓名，怡然踊跃；对菩提前作礼启谢。那祖师即命大众引悟空出二门外，教他洒扫应对，进退周旋之节。众仙奉行而出。悟空到门外，又拜了大众师兄，就于廊庑之间，安排寝处。次早，与众师兄学言语礼貌、讲经论道，习字焚香，每日如此。闲时即扫地锄园，养花修树，寻柴燃火，挑水运浆。凡所用之物，无一不备。在洞中不觉倏六七年，一日，祖师登坛高坐，唤集诸仙，开讲大道。真个是：    天花乱坠，地涌金莲。妙演三乘教，精微万法全。    慢摇麈尾喷珠玉，响振雷霆动九天。    说一会道，讲一会禅，三家配合……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1767',
  'chapterid' => '572197',
  'chapter' => '第三回 四海千山皆拱伏 九幽十类尽除名',
  'size' => '14145',
  'isvip' => '0',
  'summary' => '却说美猴王荣归故里，自剿了混世魔王，夺了一口大刀，逐日操演武艺，教小猴砍竹为标，削木为刀，治旗幡，打哨子，一进一退，安营下寨，顽耍多时。忽然静坐处，思想道：“我等在此，恐作耍成真，或惊动人王，或有禽王、兽王认此犯头，说我们操兵造反，兴师来相杀，汝等都是竹竿木刀，如何对敌？须得锋利剑戟方可。如今奈何？”众猴闻说，个个惊恐道：“大王所见甚长，只是无处可取。”正说间，转上四个老猴，两个是赤尻马猴，两个是通背猿猴，走在面前道：“大王，若要治锋利器械，甚是容易。”悟空道：“怎见容易？”四猴道：“我……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1767',
  'chapterid' => '572198',
  'chapter' => '第四回 官封弼马心何足 名注齐天意未宁',
  'size' => '13517',
  'isvip' => '0',
  'summary' => '那太白金星与美猴王，同出了洞天深处，一齐驾云而起。原来悟空筋斗云比众不同，十分快疾，把个金星撇在脑后，先至南天门外。正欲收云前进，被增长天王领着庞、刘、苟、毕、邓、辛、张、陶，一路大力天丁，枪刀剑戟，挡住天门，不肯放进。猴王道：“这个金星老儿，乃奸诈之徒！既请老孙，如何教人动刀动枪，阻塞门路？”正嚷间，金星倏到。悟空就觌面发狠道：“你这老儿，怎么哄我？被你说奉玉帝招安旨意来请，却怎么教这些人阻住天门，不放老孙进去？”金星笑道：“大王息怒。你自来未曾到此天堂，却又无名，众天丁又与你素不相识……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1767',
  'chapterid' => '572199',
  'chapter' => '第五回 乱蟠桃大圣偷丹 反天宫诸神捉怪',
  'size' => '12737',
  'isvip' => '0',
  'summary' => '话表齐天大圣到底是个妖猴，更不知官衔品从，也不较俸禄高低，但只注名便了。那齐天府下二司仙吏，早晚扶侍，只知日食三餐，夜眠一榻，无事牵萦，自由自在。闲时节会友游宫，交朋结义。见三清，称个“老”字；逢四帝，道个“陛下”。与那九曜星、五方将、二十八宿、四大天王、十二元辰、五方五老、普天星相、河汉群神，俱只以弟兄相待，彼此称呼。今日东游，明日西荡，云去云来，行踪不定。 一日，玉帝早朝，班部中闪出许旌阳真人，俯囟启奏道：“今有齐天大圣，无事闲游，结交天上众星宿，不论高低，俱称朋友。恐后闲中生事，不若……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1767',
  'chapterid' => '572200',
  'chapter' => '第六回 观音赴会问原因 小圣施威降大圣',
  'size' => '13297',
  'isvip' => '0',
  'summary' => '且不言天神围绕，大圣安歇。话表南海普陀落伽山大慈大悲救苦救难灵感观世音菩萨，自王母娘娘请赴蟠桃大会，与大徒弟惠岸行者，同登宝阁瑶池，见那里荒荒凉凉，席面残乱；虽有几位天仙，俱不就座，都在那里乱纷纷讲论。菩萨与众仙相见毕，众仙备言前事。菩萨道：“既无盛会，又不传杯，汝等可跟贫僧去见玉帝。”众仙怡然随往。至通明殿前，早有四大天师、赤脚大仙等众俱在此，迎着菩萨，即道玉帝烦恼，调遣天兵，擒怪未回等因。菩萨道：“我要见见玉帝，烦为转奏。”天师邱弘济，即入灵霄宝殿，启知宣入。时有太上老君在上，王母娘……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1767',
  'chapterid' => '572201',
  'chapter' => '第七回 八卦炉中逃大圣 五行山下定心猿',
  'size' => '10443',
  'isvip' => '0',
  'summary' => '富贵功名，前缘分定，为人切莫欺心。正大光明，忠良善果弥深。    些些狂妄天加谴，眼前不遇待时临。问东君因甚，如今祸害相侵。    只为心高图罔极，不分上下乱规箴。    话表齐天大圣被众天兵押去斩妖台下，绑在降妖柱上，刀砍斧剁，枪刺剑刳，莫想伤及其身。南斗星奋令火部众神，放火煨烧，亦不能烧着。又着雷部众神，以雷屑钉打，越发不能伤损一毫。那大力鬼王与众启奏道：“万岁，这大圣不知是何处学得这护身之法，臣等用刀砍斧剁，雷打火烧，一毫不能伤损，却如之何？”玉帝闻言道：“这厮这等，这等如何处治？……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1767',
  'chapterid' => '572202',
  'chapter' => '第八回 我佛造经传极乐 观音奉旨上长安',
  'size' => '26507',
  'isvip' => '0',
  'summary' => '试问禅关，参求无数，往往到头虚老。磨砖作镜，积雪为粮，迷了几多年少？毛吞大海，芥纳须弥，金色头防微笑。悟时超十地三乘，凝滞了四生六道。谁听得绝想崖前，无阴树下，杜宇一声春晓？曹溪路险，暨岭云深，此处故人音沓。千丈冰崖，五叶莲开，古殿帘垂香袅。那时节，识破源流，便见龙王三宝。    这一篇词，名《苏武慢》。话表我佛如来，辞别了玉帝，回至雷音宝刹，但见那三千诸佛、五百阿罗、八大金刚、无边菩萨，一个个都执着幢幡宝盖，异宝仙花，摆列在灵山仙境．婆罗双林之下接迎。如来驾住祥云，对众道：“我以甚深般……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1767',
  'chapterid' => '572203',
  'chapter' => '第九回 袁守诚妙算无私曲 老龙王拙计犯天条',
  'size' => '11416',
  'isvip' => '0',
  'summary' => '诗曰：都城大国实堪观，八水周流绕四山。多少帝王兴此处，古来天下说长安。此单表陕西大国长安城，乃历代帝王建都之地。自周、秦、汉以来，三州花似锦，八水绕城流。三十六条花柳巷，七十二座管弦楼。华夷图上看，天下最为头，真是奇胜之方。今却是大唐太宗文皇帝登基，改元龙集贞观。此时已登极十三年，岁在己巳。且不说他驾前有安邦定国的英豪。与那创业争疆的杰士。    却说长安城外泾河岸边，有两个贤人：一个是渔翁，名唤张稍；一个是樵子，名唤李定。他两个是不登科的进士，能识字的山人。一日，在长安城里，卖了肩上柴……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1767',
  'chapterid' => '572204',
  'chapter' => '第十回 二将军宫门镇鬼 唐太宗地府还魂',
  'size' => '12808',
  'isvip' => '0',
  'summary' => '却说太宗与魏征在便殿对弈，一递一着，摆开阵势。正合《烂柯经》云：博弈之道，贵乎严谨。高者在腹，下者在边，中者在角，此棋家之常法。法曰：宁输一子，不失一先。击左则视右，攻后则瞻前。有先而后，有后而先。两生勿断，皆活勿连。阔不可太疏，密不可太促。与其恋子以求生，不若弃之而取胜；与其无事而独行，不若固之而自补。彼众我寡，先谋其生；我众彼寡，务张其势。善胜者不争，善阵者不战；善战者不败，善败者不乱。夫棋始以正合，终以奇胜。凡敌无事而自补者，有侵绝之意；弃小而不救者，有图大之心。随手而下者，无谋之……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1767',
  'chapterid' => '572205',
  'chapter' => '第十一回 还受生唐王遵善果 度孤魂萧瑀正空门',
  'size' => '13630',
  'isvip' => '0',
  'summary' => '诗曰：百岁光阴似水流，一生事业等浮沤。昨朝面上桃花色，今日头边雪片浮。白蚁阵残方是幻，子规声切想回头。古来阴能延寿，善不求怜天自周。却说唐太宗随着崔判官、朱太尉，自脱了冤家债主，前进多时，却来到“六道轮回”之所，又见那腾云的身披霞帔，受箓的腰挂金鱼，僧尼道俗，走兽飞禽，魑魅魍魉，滔滔都奔走那轮回之下，各进其道。唐王问曰：“此意何如？”判官道：“陛下明心见性，是必记了，传与阳间人知。    这唤做六道轮回：行善的升化仙道，尽忠的超生贵道，行孝的再生福道，公平的还生人道，积德的转生富道，恶毒……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1767',
  'chapterid' => '572206',
  'chapter' => '第十二回 玄奘秉诚建大会 观音显象化金蝉',
  'size' => '12108',
  'isvip' => '0',
  'summary' => '诗曰：龙集贞观正十三，王宣大众把经谈。道场开演无量法，云雾光乘大愿龛。御敕垂恩修上刹，金蝉脱壳化西涵。普施善果超沉没，秉教宣扬前后三。贞观十三年，岁次己巳，九月甲戌初三日，癸卯良辰。陈玄奘大阐法师，聚集一千二百名高僧，都在长安城化生寺开演诸品妙经。那皇帝早朝已毕，帅文武多官，乘凤辇龙车，出离金銮宝殿，径上寺来拈香。怎见那銮驾？真个是：一天瑞气，万道祥光。仁风轻淡荡，化日丽非常。    千官环佩分前后，五卫旌旗列两旁。执金瓜，擎斧钺，双双对对；绛纱烛，御炉香，霭霭堂堂。龙飞凤舞，鹗荐鹰扬。……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1767',
  'chapterid' => '572207',
  'chapter' => '第十三回 陷虎穴金星解厄 双叉岭伯钦留僧',
  'size' => '12600',
  'isvip' => '0',
  'summary' => '诗曰：大有唐王降敕封，钦差玄奘问禅宗。坚心磨琢寻龙穴，着意修持上鹫峰。边界远游多少国，云山前度万千重。自今别驾投西去，秉教迦持悟大空。却说三藏自贞观十三年九月望前三日，蒙唐王与多官送出长安关外。一二日马不停蹄，早至法门寺。本寺住持上房长老，带领众僧有五百余人，两边罗列，接至里面，相见献茶。茶罢进斋，斋后不觉天晚，正是那：影动星河近，月明无点尘。雁声鸣远汉，砧韵响西邻。归鸟栖枯树，禅僧讲梵音。蒲团一榻上，坐到夜将分。众僧们灯下议论佛门定旨，上西天取经的原由。有的说水远山高，有的说路多虎豹，……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1767',
  'chapterid' => '572208',
  'chapter' => '第十四回 心猿归正 六贼无踪',
  'size' => '16945',
  'isvip' => '0',
  'summary' => '诗曰：佛即心兮心即佛，心佛从来皆要物。若知无物又无心，便是真如法身佛。法身佛，没模样，一颗圆光涵万象。无体之体即真体，无相之相即实相。非色非空非不空，不来不向不回向。无异无同无有无，难舍难取难听望。内外灵光到处同，一佛国在一沙中。一粒沙含大千界，一个身心万法同。知之须会无心诀，不染不滞为净业。善恶千端无所为，便是南无释迦叶。却说那刘伯钦与唐三藏惊惊慌慌，又闻得叫声师父来也。    众家僮道：“这叫的必是那山脚下石匣中老猿。”太保道：“是他！是他！”三藏问：“是甚么老猿？”太保道：“这山旧……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1767',
  'chapterid' => '572209',
  'chapter' => '第十五回 蛇盘山诸神暗佑 鹰愁涧意马收缰',
  'size' => '14304',
  'isvip' => '0',
  'summary' => '却说行者伏侍唐僧西进，行经数日，正是那腊月寒天，朔风凛凛，滑冻凌凌，去的 是些悬崖峭壁崎岖路，迭岭层峦险峻山。三藏在马上，遥闻唿喇喇水声聒耳，回头叫：“悟空，是那里水响？”行者道：“我记得此处叫做蛇盘山鹰愁涧，想必是涧里水响。”说不了，马到涧边，三藏勒缰观看，但见：涓涓寒脉穿云过，湛湛清波映日红。声摇夜雨闻幽谷，彩发朝霞眩太空。千仞浪飞喷碎玉，一泓水响吼清风。流归万顷烟波去，鸥鹭相忘没钓逢。师徒两个正然看处，只见那涧当中响一声，钻出一条龙来，推波掀浪，撺出崖山，就抢长老。慌得个行者丢了行李……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1767',
  'chapterid' => '572210',
  'chapter' => '第十六回 观音院僧谋宝贝 黑风山怪窃袈裟',
  'size' => '15218',
  'isvip' => '0',
  'summary' => '却说他师徒两个，策马前来，直至山门首观看，果然是一座寺院。但见那层层殿阁，选迭廊房，三山门外，巍巍万道彩云遮；五福堂前，艳艳千条红雾绕。两路松篁，一林桧柏。两路松篁，无年无纪自清幽；一林桧柏，有色有颜随傲丽。又见那钟鼓楼高，浮屠塔峻。安禅僧定性，啼树鸟音闲。寂寞无尘真寂寞，清虚有道果清虚。诗曰：上刹祇园隐翠窝，招提胜景赛婆婆。果然净土人间少，天下名山僧占多。长老下了马，行者歇了担，正欲进门，只见那门里走出一众僧来。你看他怎生模样：头戴左笄帽，身穿无垢衣。铜环双坠耳，绢带束腰围。草履行来稳……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1767',
  'chapterid' => '572211',
  'chapter' => '第十七回 孙行者大闹黑风山 观世音收伏熊罴怪',
  'size' => '16522',
  'isvip' => '0',
  'summary' => '话说孙行者一筋斗跳将起去，唬得那观音院大小和尚并头陀、幸童、道人等一个个朝天礼拜道：“爷爷呀！原来是腾云驾雾的神圣下界，怪道火不能伤！恨我那个不识人的老剥皮，使心用心，今日反害了自己！”三藏道：“列位请起，不须恨了。    这去寻着袈裟，万事皆休；但恐找寻不着，我那徒弟性子有些不好，汝等性命不知如何，恐一人不能脱也。”众僧闻得此言，一个个提心吊胆，告天许愿，只要寻得袈裟，各全性命不题。    却说孙大圣到空中，把腰儿扭了一扭，早来到黑风山上。    住了云头，仔细看，果然是座好山。况正值……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1767',
  'chapterid' => '572212',
  'chapter' => '第十八回 观音院唐僧脱难 高老庄行者降魔',
  'size' => '11484',
  'isvip' => '0',
  'summary' => '行者辞了菩萨，按落云头，将袈裟挂在香楠树上，掣出棒来，打入黑风洞里。那洞里那得一个小妖？原来是他见菩萨出现，降得那老怪就地打滚，急急都散走了。行者一发行凶，将他那几层门上，都积了干柴，前前后后，一齐发火，把个黑风洞烧做个红风洞，却拿了袈裟，驾祥光，转回直北。    话说那三藏望行者急忙不来，心甚疑惑，不知是请菩萨不至，不知是行者托故而逃，正在那胡猜乱想之中，只见半空中彩雾灿灿，行者忽坠阶前，叫道：“师父，袈裟来了。”三藏大喜，众僧亦无不欢悦道：“好了！好了！我等性命，今日方才得全了。”三……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1767',
  'chapterid' => '572213',
  'chapter' => '第十九回 云栈洞悟空收八戒 浮屠山玄奘受心经',
  'size' => '13395',
  'isvip' => '0',
  'summary' => '却说那怪的火光前走，这大圣的彩霞随跟。正行处，忽见一座高山，那怪把红光结聚，现了本相，撞入洞里，取出一柄九齿钉钯来战。行者喝一声道：“泼怪！你是那里来的邪魔？怎么知道我老孙的名号？你有甚么本事，实实供来，饶你性命！”    那怪道：“是你也不知我的手段！上前来站稳着，我说与你听：    我自小生来心性拙，贪闲爱懒无休歇。不曾养性与修真，混沌迷心熬日月。忽然闲里遇真仙，就把寒温坐下说。劝我回心莫堕凡，伤生造下无边孽。有朝大限命终时，八难三途悔不喋。听言意转要修行，闻语心回求妙诀。有缘立地拜……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1767',
  'chapterid' => '572214',
  'chapter' => '第二十回 黄风岭唐僧有难 半山中八戒争先',
  'size' => '13874',
  'isvip' => '0',
  'summary' => '偈曰：“法本从心生，还是从心灭。生灭尽由谁，请君自辨别。既然皆己心，何用别人说？只须下苦功，扭出铁中血。绒绳着鼻穿，挽定虚空结。拴在无为树，不使他颠劣。莫认贼为子，心法都忘绝。休教他瞒我，一拳先打彻。现心亦无心，现法法也辍。人牛不见时，碧天光皎洁。秋月一般圆，彼此难分别。”    这一篇偈子，乃是玄奘法师悟彻了《多心经》，打开了门户，那长老常念常存，一点灵光自透。    且说他三众，在路餐风宿水，带月披星，早又至夏景炎天。    但见那：花尽蝶无情叙，树高蝉有声喧。野蚕成茧火榴妍，沼内新……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1767',
  'chapterid' => '572215',
  'chapter' => '第二十一回 护法设庄留大圣 须弥灵吉定风魔',
  'size' => '13971',
  'isvip' => '0',
  'summary' => '却说那五十个败残的小妖，拿着些破旗破鼓，撞入洞里，报道：“大王，虎先锋战不过那毛脸和尚，被他赶下东山坡去了。”老妖闻说，十分烦恼，正低头不语，默思计策，又有把前门的小妖道：“大王，虎先锋被那毛脸和尚打杀了，拖在门口骂战哩。”那老妖闻言，愈加烦恼道：“这厮却也无知！我倒不曾吃他师父，他转打杀我家先锋，可恨！可恨！”叫：“取披挂来。我也只闻得讲甚么孙行者，等我出去，看是个甚么九头八尾的和尚，拿他进来，与我虎先锋对命。”众小妖急急抬出披挂。老妖结束齐整，绰一杆三股钢叉，帅群妖跳出本洞。那大圣停……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1767',
  'chapterid' => '572216',
  'chapter' => '第二十二回 八戒大战流沙河 木叉奉法收悟净',
  'size' => '13388',
  'isvip' => '0',
  'summary' => '话说唐僧师徒三众，脱难前来，不一日，行过了八百黄风岭，进西却是一脉平阳之地。光阴迅速，历夏经秋，见了些寒蝉鸣败柳，大火向西流。正行处，只见一道大水狂澜，浑波涌浪。    三藏在马上忙呼道：“徒弟，你看那前边水势宽阔，怎不见船只行走，我们从那里过去？”八戒见了道：“果是狂澜，无舟可渡。”    那行者跳在空中，用手搭凉篷而看，他也心惊道：“师父啊，真个是难，真个是难！这条河若论老孙去呵，只消把腰儿扭一扭，就过去了；若师父，诚千分难渡，万载难行。”三藏道：“我这里一望无边，端的有多少宽阔？”……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1767',
  'chapterid' => '572217',
  'chapter' => '第二十三回 三藏不忘本 四圣试禅心',
  'size' => '14481',
  'isvip' => '0',
  'summary' => '诗曰：奉法西来道路赊，秋风渐浙落霜花。乖猿牢锁绳休解，劣马勤兜鞭莫加。木母金公原自合，黄婆赤子本无差。咬开铁弹真消息，般若波罗到彼家。这回书，盖言取经之道，不离乎一身务本之道也。却说他师徒四众，了悟真如，顿开尘锁，自跳出性海流沙，浑无挂碍，径投大路西来。历遍了青山绿水，看不尽野草闲花。真个也光阴迅速，又值九秋，但见了些枫叶满山红，黄花耐晚风。老蝉吟渐懒，愁蟋思无穷。荷破青绔扇，橙香金弹丛。可怜数行雁，点点远排空。    正走处，不觉天晚。三藏道：“徒弟，如今天色又晚，却往那里安歇？”行者……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1767',
  'chapterid' => '572218',
  'chapter' => '第二十四回 万寿山大仙留故友 五庄观行者窃人参',
  'size' => '29734',
  'isvip' => '0',
  'summary' => '却说那三人穿林入里，只见那呆子绷在树上，声声叫喊，痛苦难禁。行者上前笑道：“好女婿呀！这早晚还不起来谢亲，又不到师父处报喜，还在这里卖解儿耍子哩！咄！你娘呢？你老婆呢？好个绷巴吊拷的女婿呀！”那呆子见他来抢白着羞，咬着牙，忍着疼，不敢叫喊。沙僧见了老大不忍，放下行李，上前解了绳索救下。呆子对他们只是磕头礼拜，其实羞耻难当，有《西江月》为证：色乃伤身之剑，贪之必定遭殃。佳人二八好容妆，更比夜叉凶壮。只有一个原本，再无微利添囊。好将资本谨收藏，坚守休教放荡。那八戒撮土焚香，望空礼拜。行者道：……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1767',
  'chapterid' => '572219',
  'chapter' => '第二十六回 孙悟空三岛求方 观世音甘泉活树',
  'size' => '13463',
  'isvip' => '0',
  'summary' => '诗曰：处世须存心上刃，修身切记寸边而。常言刃字为生意，但要三思戒怒欺。上士无争传亘古，圣人怀德继当时。刚强更有刚强辈，究竟终成空与非。却说那镇元大仙用手搀着行者道：“我也知道你的本事，我也闻得你的英名，只是你今番越理欺心，纵有腾那，脱不得我手。我就和你讲到西天，见了你那佛祖，也少不得还我人参果树。你莫弄神通！”行者笑道：“你这先生好小家子样！若要树活，有甚疑难！早说这话，可不省了一场争竞？”大仙道：“不争竞，我肯善自饶你？”行者道：“你解了我师父，我还你一颗活树如何？”大仙道：“你若有此……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1767',
  'chapterid' => '572220',
  'chapter' => '第二十七回 尸魔三戏唐三藏 圣僧恨逐美猴王',
  'size' => '14111',
  'isvip' => '0',
  'summary' => '却说三藏师徒，次日天明，收拾前进。那镇元子与行者结为兄弟，两人情投意合，决不肯放，又安排管待，一连住了五六日。那长老自服了草还丹，真似脱胎换骨，神爽体健。他取经心重，那里肯淹留，无已，遂行。    师徒别了上路，早见一座高山。三藏道：“徒弟，前面有山险峻，恐马不能前，大家须仔细仔细。”行者道：“师父放心，我等自然理会。”好猴王，他在那马前，横担着棒，剖开山路，上了高崖，看不尽：峰岩重叠，涧壑湾环。虎狼成阵走，麂鹿作群行。    无数獐豝钻簇簇，满山狐兔聚丛丛。千尺大蟒，万丈长蛇。大蟒喷愁……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1767',
  'chapterid' => '572221',
  'chapter' => '第二十八回 花果山群妖聚义 黑松林三藏逢魔',
  'size' => '12666',
  'isvip' => '0',
  'summary' => '却说那大圣虽被唐僧逐赶，然犹思念，感叹不已，早望见东洋大海，道：“我不走此路者，已五百年矣！”只见那海水：烟波荡荡，巨浪悠悠。烟波荡荡接天河，巨浪悠悠通地脉。潮来汹涌，水浸湾环。潮来汹涌，犹如霹雳吼三春；水浸湾环，却似狂风吹九夏。乘龙福老，往来必定皱眉行；跨鹤仙童，反复果然忧虑过。近岸无村社，傍水少渔舟。浪卷千年雪，风生六月秋。    野禽凭出没，沙鸟任沉浮，眼前无钓客，耳畔只闻鸥。海底游鱼乐，天边过雁愁。那行者将身一纵，跳过了东洋大海，早至花果山。按落云头，睁睛观看，那山上花草俱无，烟……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1767',
  'chapterid' => '572222',
  'chapter' => '第二十九回 脱难江流来国土 承恩八戒转山林',
  'size' => '12667',
  'isvip' => '0',
  'summary' => '诗曰：妄想不复强灭，真如何必希求？本原自性佛前修，迷悟岂居前后？悟即刹那成正，迷而万劫沉流。若能一念合真修，灭尽恒沙罪垢。却说那八戒、沙僧与怪斗经个三十回合，不分胜负。你道怎么不分胜负？若论赌手段，莫说两个和尚，就是二十个，也敌不过那妖精。只为唐僧命不该死，暗中有那护法神祇保着他，空中又有那六丁六甲、五方揭谛、四值功曹、一十八位护教伽蓝，助着八戒沙僧。    且不言他三人战斗，却说那长老在洞里悲啼，思量他那徒弟，眼中流泪道：“悟能啊，不知你在那个村中逢了善友，贪着斋供！悟净啊，你又不知在……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1767',
  'chapterid' => '572223',
  'chapter' => '第三十回 邪魔侵正法 意马忆心猿',
  'size' => '16129',
  'isvip' => '0',
  'summary' => '却说那怪把沙僧捆住，也不来杀他，也不曾打他，骂也不曾骂他一句，绰起钢刀，心中暗想道：“唐僧乃上邦人物，必知礼义，终不然我饶了他性命，又着他徒弟拿我不成？噫！这多是我浑家有甚么书信到他那国里，走了风讯！等我去问他一问。”那怪陡起凶性，要杀公主。    却说那公主不知，梳妆方毕，移步前来，只见那怪怒目攒眉，咬牙切齿。那公主还陪笑脸迎道：“郎君有何事这等烦恼？”    那怪咄的一声骂道：“你这狗心贱妇，全没人伦！我当初带你到此，更无半点儿说话。你穿的锦，戴的金，缺少东西我去寻，四时受用，每日情……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1767',
  'chapterid' => '572224',
  'chapter' => '第三十一回 猪八戒义激猴王 孙行者智降妖怪',
  'size' => '17368',
  'isvip' => '0',
  'summary' => '义结孔怀，法归本性。金顺木驯成正果，心猿木母合丹元。    共登极乐世界，同来不二法门。经乃修行之总径，佛配自己之元神。兄和弟会成三契，妖与魔色应五行。剪除六门趣，即赴大雷音。却说那呆子被一窝猴子捉住了，扛抬扯拉，把一件直裰子揪破，口里劳劳叨叨的，自家念诵道：“罢了！罢了！这一去有个打杀的情了！”不一时，到洞口。那大圣坐在石崖之上，骂道：“你这馕糠的劣货！你去便罢了，怎么骂我？”八戒跪在地下道：“哥啊，我不曾骂你，若骂你，就嚼了舌头根。我只说哥哥不去，我自去报师父便了，怎敢骂你？”行者道……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1767',
  'chapterid' => '572225',
  'chapter' => '第三十二回 平顶山功曹传信 莲花洞木母逢灾',
  'size' => '15898',
  'isvip' => '0',
  'summary' => '话说唐僧复得了孙行者，师徒们一心同体，共诣西方。自宝象国救了公主，承君臣送出城西，说不尽沿路饥餐渴饮。夜住晓行。却又值三春景候，那时节：轻风吹柳绿如丝，佳景最堪题。时催鸟语，暖烘花发，遍地芳菲。海棠庭院来双燕，正是赏春时。红尘紫陌，绮罗弦管，斗草传卮。师徒们正行赏间，又见一山挡路。唐僧道：“徒弟们仔细，前遇山高，恐有虎狼阻挡。”    行者道：“师父，出家人莫说在家话。你记得那乌巢和尚的《心经》云心无挂碍，无挂碍，方无恐怖，远离颠倒梦想之言？但只是扫除心上垢，洗净耳边尘。不受苦中苦，难为……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1767',
  'chapterid' => '572226',
  'chapter' => '第三十三回 外道迷真性 元神助本心',
  'size' => '15768',
  'isvip' => '0',
  'summary' => '却说那怪将八戒拿进洞去道：“哥哥啊，拿将一个来了。”    老魔喜道：“拿来我看。”二魔道：“这不是？”老魔道：“兄弟，错拿了，这个和尚没用。”八戒就绰经说道：“大王，没用的和尚，放他出去罢，不当人子！”二魔道：“哥哥，不要放他，虽然没用，也是唐僧一起的，叫做猪八戒。把他且浸在后边净水池中，浸退了毛衣，使盐腌着，晒干了，等天阴下酒。”八戒听言道：“蹭蹬啊！撞着个贩腌腊的妖怪了！”那小妖把八戒抬进去，抛在水里不题。    却说三藏坐在坡前，耳热眼跳，身体不安，叫声：“悟空！怎么悟能这番巡山……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1767',
  'chapterid' => '572227',
  'chapter' => '第三十四回 魔王巧算困心猿 大圣腾那骗宝贝',
  'size' => '16137',
  'isvip' => '0',
  'summary' => '却说那两个小妖，将假葫芦拿在手中，争看一会，忽抬头不见了行者。伶俐虫道：“哥啊，神仙也会打诳语，他说换了宝贝，度我等成仙，怎么不辞就去了？”精细鬼道：“我们相应便宜的多哩，他敢去得成？拿过葫芦来，等我装装天，也试演试演看。”真个把葫芦往上一抛，扑的就落将下来，慌得个伶俐虫道：“怎么不装！不装！莫是孙行者假变神仙，将假葫芦换了我们的真的去耶？”精细鬼道：“不要胡说！孙行者是那三座山压住了，怎生得出？拿过来，等我念他那几句咒儿装了看。”这怪也把葫芦儿望空丢起，口中念道：“若有半声不肯，就上灵……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1767',
  'chapterid' => '572228',
  'chapter' => '第三十五回 外道施威欺正性 心猿获宝伏邪魔',
  'size' => '13504',
  'isvip' => '0',
  'summary' => '“本性圆明道自通，翻身跳出网罗中。修成变化非容易，炼就长生岂俗同？清浊几番随运转，辟开数劫任西东。逍遥万亿年无计，一点神光永注空。”此诗暗合孙大圣的道妙。他自得了那魔真宝，笼在袖中，喜道：“泼魔苦苦用心拿我，诚所谓水中捞月；老孙若要擒你，就好似火上弄冰。”藏着葫芦，密密的溜出门外，现了本相，厉声高叫道：“精怪开门！”旁有小妖道：“你又是甚人，敢来吆喝？”行者道：“快报与你那老泼魔，吾乃行者孙来也。”那小妖急入里报道：“大王，门外有个甚么行者孙来了。”老魔大惊道：“贤弟，不好了！惹动他一窝……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1767',
  'chapterid' => '572229',
  'chapter' => '第三十六回 心猿正处诸缘伏 劈破旁门见月明',
  'size' => '14122',
  'isvip' => '0',
  'summary' => '却说孙行者按落云头，对师父备言菩萨借童子、老君收去宝贝之事。三藏称谢不已，死心塌地，办虔诚，舍命投西，攀鞍上马，猪八戒挑着行李，沙和尚拢着马头，孙行者执了铁棒，剖开路，径下高山前进。说不尽那水宿风餐，披霜冒露，师徒们行罢多时，前又一山阻路。三藏在那马上高叫：“徒弟啊，你看那里山势崔巍，须是要仔细提防，恐又有魔障侵身也。”行者道：    “师父休要胡思乱想，只要定性存神，自然无事。”三藏道：“徒弟呀，西天怎么这等难行？我记得离了长安城，在路上春尽夏来，秋残冬至，有四五个年头，怎么还不能得到……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1767',
  'chapterid' => '572230',
  'chapter' => '第三十七回 鬼王夜谒唐三藏 悟空神化引婴儿',
  'size' => '15853',
  'isvip' => '0',
  'summary' => '却说三藏坐于宝林寺禅堂中，灯下念一会《梁皇水忏》，看一会《孔雀真经》，只坐到三更时候，却才把经本包在囊里，正欲起身去睡，只听得门外扑剌剌一声响喨，淅零零刮阵狂风。    那长老恐吹灭了灯，慌忙将褊衫袖子遮住，又见那灯或明或暗，便觉有些心惊胆战。此时又困倦上来，伏在经案上盹睡，虽是合眼朦胧，却还心中明白，耳内嘤嘤听着那窗外阴风飒飒。    好风，真个那淅淅潇潇，飘飘荡荡。淅淅潇潇飞落叶，飘飘荡荡卷浮云。满天星斗皆昏昧，遍地尘沙尽洒纷。一阵家猛，一阵家纯。纯时松竹敲清韵，猛处江湖波浪浑。刮得……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1767',
  'chapterid' => '572231',
  'chapter' => '第三十八回 婴儿问母知邪正 金木参玄见假真',
  'size' => '14846',
  'isvip' => '0',
  'summary' => '逢君只说受生因，便作如来会上人。一念静观尘世佛，十方同看降威神。欲知今日真明主，须问当年嫡母身。别有世间曾未见，一行一步一花新。却说那乌鸡国王太子，自别大圣，不多时回至城中，果然不奔朝门，不敢报传宣诏，径至后宰门首，见几个太监在那里把守。见太子来，不敢阻滞，让他进去了。好太子，夹一夹马，撞入里面，忽至锦香亭下，只见那正宫娘娘坐在锦香亭上，两边有数十个嫔妃掌扇，那娘娘倚雕栏儿流泪哩。你道他流泪怎的？原来他四更时也做了一梦，记得一半，含糊了一半，沉沉思想。这太子下马，跪于亭下，叫：“母亲！”……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1767',
  'chapterid' => '572232',
  'chapter' => '第三十九回 一粒金丹天上得 三年故主世间生',
  'size' => '15509',
  'isvip' => '0',
  'summary' => '话说那孙大圣头痛难禁，哀告道：“师父，莫念！莫念！等我医罢！”长老问：“怎么医？”行者道：“只除过阴司，查勘那个阎王家有他魂灵，请将来救他。”八戒道：“师父莫信他。他原说不用过阴司，阳世间就能医活，方见手段哩。”那长老信邪风，又念《紧箍儿咒》，慌得行者满口招承道：“阳世间医罢！阳世间医罢！”八戒道：“莫要住！只管念！只管念！”行者骂道：“你这呆孽畜，撺道师父咒我哩！”八戒笑得打跌道：“哥耶！哥耶！你只晓得捉弄我，不晓得我也捉弄你捉弄！”行者道：“师父，莫念！莫念！待老孙阳世间医罢。”三藏……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1767',
  'chapterid' => '572233',
  'chapter' => '第四十回 婴儿戏化禅心乱 猿马刀归木母空',
  'size' => '15093',
  'isvip' => '0',
  'summary' => '却说那孙大圣兄弟三人，按下云头，径至朝内，只见那君臣储后，几班儿拜接谢恩。行者将菩萨降魔收怪的那一节，陈诉与他君臣听了，一个个顶礼不尽。正都在贺喜之间，又听得黄门官来奏：“主公，外面又有四个和尚来也。”八戒慌了道：    “哥哥，莫是妖精弄法，假捏文殊菩萨哄了我等，却又变作和尚，来与我们斗智哩？”行者道：“岂有此理！”即命宣进来看。众文武传令，着他进来。行者看时，原来是那宝林寺僧人，捧着那冲天冠、碧玉带、赭黄袍、无忧履进得来也。行者大喜道：“来得好！来得好！”且教道人过来，摘下包巾，戴上……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1767',
  'chapterid' => '572234',
  'chapter' => '第四十一回 心猿遭火败 木母被魔擒',
  'size' => '15582',
  'isvip' => '0',
  'summary' => '善恶一时忘念，荣枯都不关心。晦明隐现任浮沉，随分饥餐渴饮。神静湛然常寂，昏冥便有魔侵。五行蹭蹬破禅林，风动必然寒凛。却说那孙大圣引八戒别了沙僧，跳过枯松涧，径来到那怪石崖前，果见有一座洞府，真个也景致非凡。但见回銮古道幽还静，风月也听玄鹤弄。白云透出满川光，流水过桥仙意兴。猿啸鸟啼花木奇，藤萝石蹬芝兰胜。苍摇崖壑散烟霞，翠染松篁招彩凤。远列巅峰似插屏，山朝涧绕真仙洞。昆仑地脉发来龙，有分有缘方受用。将近行到门前，见有一座石碣，上镌八个大字，乃是“号山枯松涧火云洞”。那壁厢一群小妖，在那里……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1767',
  'chapterid' => '572235',
  'chapter' => '第四十二回 大圣殷勤拜南海 观音慈善缚红孩',
  'size' => '16281',
  'isvip' => '0',
  'summary' => '话说那六健将出洞门，径往西南上，依路而走。行者心中暗想道：“他要请老大王吃我师父，老大王断是牛魔王。我老孙当年与他相会，真个意合情投，交游甚厚，至如今我归正道，他还是邪魔。虽则久别，还记得他模样，且等老孙变作牛魔王，哄他一哄，看是何如。”好行者，躲离了六个小妖，展开翅，飞向前边，离小妖有十数里远近，摇身一变，变作个牛魔王，拔下几根毫毛，叫“变！”即变作几个小妖。在那山凹里，驾鹰牵犬，搭驽张弓，充作打围的样子，等候那六健将。那一伙厮拖厮扯，正行时，忽然看见牛魔王坐在中间，慌得兴烘掀、掀烘兴……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1767',
  'chapterid' => '572236',
  'chapter' => '第四十三回 黑河妖孽擒僧去 西洋龙子捉鼍回',
  'size' => '15714',
  'isvip' => '0',
  'summary' => '却说那菩萨念了几遍，却才住口，那妖精就不疼了。又正性起身看处，颈项里与手足上都是金箍，勒得疼痛，便就除那箍儿时，莫想褪得动分毫，这宝贝已此是见肉生根，越抹越痛。    行者笑道：“我那乖乖，菩萨恐你养不大，与你戴个颈圈镯头哩。”那童子闻此言，又生烦恼，就此绰起枪来，望行者乱刺。行者急闪身，立在菩萨后面，叫：“念咒！念咒！”那菩萨将杨柳枝儿，蘸了一点甘露洒将去，叫声“合！”只见他丢了枪，一双手合掌当胸，再也不能开放，至今留了一个观音扭，即此意也。那童子开不得手，拿不得枪，方知是法力深微，没……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1767',
  'chapterid' => '572237',
  'chapter' => '第四十四回 法身元运逢车力 心正妖邪度脊关',
  'size' => '15783',
  'isvip' => '0',
  'summary' => '诗曰：求经脱障向西游，无数名山不尽休。兔走乌飞催昼夜，鸟啼花落自春秋。微尘眼底三千界，锡杖头边四百州。宿水餐风登紫陌，未期何日是回头。话说唐三藏幸亏龙子降妖，黑水河神开路，师徒们过了黑水河，找大路一直西来。真个是迎风冒雪，戴月披星，行彀多时，又值早春天气，但见三阳转运，万物生辉。三阳转运，满天明媚开图画；万物生辉，遍地芳菲设绣茵。梅残数点雪，麦涨一川云。渐开冰解山泉溜，尽放萌芽没烧痕。正是那太昊乘震，勾芒御辰，花香风气暖，云淡日光新。道旁杨柳舒青眼，膏雨滋生万象春。师徒们在路上游观景色，……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1767',
  'chapterid' => '572238',
  'chapter' => '第四十五回 三清观大圣留名 车迟国猴王显法',
  'size' => '14163',
  'isvip' => '0',
  'summary' => '却说孙大圣左手把沙和尚捻一把，右手把猪八戒捻一把，他二人却就省悟，坐在高处，倥着脸，不言不语，凭那些道士点灯着火，前后照看，他三个就如泥塑金装一般模样。虎力大仙道：“没有歹人，如何把供献都吃了？”鹿力大仙道：“却象人吃的勾当，有皮的都剥了皮，有核的都吐出核，却怎么不见人形？”羊力大仙道：“师兄勿疑，想是我们虔心敬意，在此昼夜诵经，前后申文，又是朝廷名号，断然惊动天尊。想是三清爷爷圣驾降临，受用了这些供养。趁今仙从未返，鹤驾在斯，我等可拜告天尊，恳求些圣水金丹，进与陛下，却不是长生永寿，见……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1767',
  'chapterid' => '572239',
  'chapter' => '第四十六回 外道弄强欺正法 心猿显圣灭诸邪',
  'size' => '15613',
  'isvip' => '0',
  'summary' => '话说那国王见孙行者有呼龙使圣之法，即将关文用了宝印，便要递与唐僧，放行西路。那三个道士，慌得拜倒在金銮殿上启奏，那皇帝即下龙位，御手忙搀道：“国师今日行此大礼，何也？”道士说：“陛下，我等至此匡扶社稷，保国安民，苦历二十年来，今日这和尚弄法力，抓了功去，败了我们声名，陛下以一场之雨，就恕杀人之罪，可不轻了我等也？望陛下且留住他的关文，让我兄弟与他再赌一赌，看是何如。”那国王着实昏乱，东说向东，西说向西，真个收了关文道：“国师，你怎么与他赌？”虎力大仙道：“我与他赌坐禅。”国王道：“国师差……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1767',
  'chapterid' => '572240',
  'chapter' => '第四十七回 圣僧夜阻通天水 金木垂慈救小童',
  'size' => '15464',
  'isvip' => '0',
  'summary' => '却说那国王倚着龙床，泪如泉涌，只哭到天晚不住。行者上前高呼道：“你怎么这等昏乱！见放着那道士的尸骸，一个是虎，一个是鹿，那羊力是一个羚羊。不信时，捞上骨头来看，那里人有那样骷髅？他本是成精的山兽，同心到此害你，因见气数还旺，不敢下手。若再过二年，你气数衰败，他就害了你性命，把你江山一股儿尽属他了。幸我等早来，除妖邪救了你命，你还哭甚？哭甚！急打发关文，送我出去。”国王闻此，方才省悟。那文武多官俱奏道：“死者果然是白鹿黄虎，油锅里果是羊骨。圣僧之言，不可不听。”国王道：“既是这等，感谢圣僧……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1767',
  'chapterid' => '572241',
  'chapter' => '第四十八回 魔弄寒风飘大雪 僧思拜佛履层冰',
  'size' => '12862',
  'isvip' => '0',
  'summary' => '话说陈家庄众信人等，将猪羊牲醴与行者八戒，喧喧嚷嚷，直抬至灵感庙里排下，将童男女设在上首。行者回头，看见那供桌上香花蜡烛，正面一个金字牌位，上写灵感大王之神，更无别的神象。众信摆列停当，一齐朝上叩头道：“大王爷爷，今年今月今日今时，陈家庄祭主陈澄等众信，年甲不齐，谨遵年例，供献童男一名陈关保，童女一名陈一秤金，猪羊牲醴如数，奉上大王享用，保祐风调雨顺，五谷丰登。”祝罢，烧了纸马，各回本宅不题。    那八戒见人散了，对行者道：“我们家去罢。”行者道：“你家在那里？”八戒道：“往老陈家睡觉……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1767',
  'chapterid' => '572242',
  'chapter' => '第四十九回 三藏有灾沉水宅 观音救难现鱼篮',
  'size' => '15097',
  'isvip' => '0',
  'summary' => '却说孙大圣与八戒、沙僧辞陈老来至河边，道：“兄弟，你两个议定，那一个先下水。”八戒道：“哥啊，我两个手段不见怎的，还得你先下水。”行者道：“不瞒贤弟说，若是山里妖精，全不用你们费力，水中之事，我去不得。就是下海行江，我须要捻着避水诀，或者变化甚么鱼蟹之形才去得。若是那般捻诀，却轮不得铁棒，使不得神通，打不得妖怪。我久知你两个乃惯水之人，所以要你两个下去。”沙僧道：“哥啊，小弟虽是去得，但不知水底如何。我等大家都去，哥哥变作甚么模样，或是我驮着你，分开水道，寻着妖圣的巢穴，你先进去打听打听……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1767',
  'chapterid' => '572243',
  'chapter' => '第五十回 情乱性从因爱欲 神昏心动遇魔头',
  'size' => '13096',
  'isvip' => '0',
  'summary' => '词曰：心地频频扫，尘情细细除，莫教坑堑陷毗卢。本体常清净，方可论元初。性烛须挑剔，曹溪任吸呼，勿令猿马气声粗。昼夜绵绵息，方显是功夫。这一首词，牌名《南柯子》。单道着唐僧脱却通天河寒冰之灾，踏白鼋负登彼岸。四众奔西，正遇严冬之景，但见那林光漠漠烟中淡，山骨棱棱水外清。师徒们正当行处，忽然又遇一座大山，阻住去道，路窄崖高，石多岭峻，人马难行。三藏在马上兜住缰绳，叫声“徒弟。”那孙行者引八戒、沙僧近前侍立道：“师父，有何吩咐？”三藏道：“你看那前面山高，只恐有虎狼作怪，妖兽伤人，今番是必仔细……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1767',
  'chapterid' => '572244',
  'chapter' => '第五十一回 心猿空用千般计 水火无功难炼魔',
  'size' => '13796',
  'isvip' => '0',
  'summary' => '话说齐天大圣，空着手败了阵，来坐于金皘山后，扑梭梭两眼滴泪，叫道：“师父啊！指望和你：佛恩有德有和融，同幼同生意莫穷。同住同修同解脱，同慈同念显灵功。同缘同相心真契，同见同知道转通。岂料如今无主杖，空拳赤脚怎兴隆！”大圣凄惨多时，心中暗想道：“那妖精认得我。我记得他在阵上夸奖道：‘真个是闹天宫之类！’这等啊，决不是凡间怪物，定然是天上凶星。想因思凡下界，又不知是那里降下来魔头，且须上界去查勘查勘。”    行者这才是以心问心，自张自主，急翻身纵起祥云，直至南天门外，忽抬头见广目天王，当面……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1767',
  'chapterid' => '572245',
  'chapter' => '第五十二回 悟空大闹金山兜洞 如来暗示主人公',
  'size' => '15052',
  'isvip' => '0',
  'summary' => '话说孙大圣得了金箍棒，打出门前，跳上高峰，对众神满心欢喜。李天王道：“你这场如何”行者道：“老孙变化进他洞去，那怪物越发唱唱舞舞的，吃得胜酒哩，更不曾打听得他的宝贝在那里。我转他后面，忽听得马叫龙吟，知是火部之物。东壁厢靠着我的金箍棒，是老孙拿在手中，一路打将出来也。”众神道：“你的宝贝得了，我们的宝贝何时到手？”行者道：“不难！    不难！我有了这根铁棒，不管怎的，也要打倒他，取宝贝还你。”    正讲处，只听得那山坡下锣鼓齐鸣，喊声振地，原来是兕大王帅众精灵来赶行者。行者见了，叫道……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1767',
  'chapterid' => '572246',
  'chapter' => '第五十三回 禅主吞餐怀鬼孕 黄婆运水解邪胎',
  'size' => '15540',
  'isvip' => '0',
  'summary' => '德行要修八百，阴功须积三千。均平物我与亲冤，始合西天本愿。魔兕刀兵不怯，空劳水火无愆。老君降伏却朝天，笑把青牛牵转。话说那大路旁叫唤者谁？乃金皘山山神土地，捧着紫金钵盂叫道：“圣僧啊，这钵盂饭是孙大圣向好处化来的。    因你等不听良言，误入妖魔之手，致令大圣劳苦万端，今日方救得出。且来吃了饭，再去走路，莫孤负孙大圣一片恭孝之心也。”三藏道：“徒弟，万分亏你！言谢不尽！早知不出圈痕，那有此杀身之害。”行者道：“不瞒师父说，只因你不信我的圈子，却教你受别人的圈子。多少苦楚，可叹！可叹！”八……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1767',
  'chapterid' => '572247',
  'chapter' => '第五十四回 法性西来逢女国 心猿定计脱烟花',
  'size' => '13998',
  'isvip' => '0',
  'summary' => '话说三藏师徒别了村舍人家，依路西进，不上三四十里，早到西梁国界。唐僧在马上指道：“悟空，前面城池相近，市井上人语喧哗，想是西梁女国。汝等须要仔细，谨慎规矩，切休放荡情怀，紊乱法门教旨。”三人闻言，谨遵严命。言未尽，却至东关厢街口。那里人都是长裙短袄，粉面油头，不分老少，尽是妇女，正在两街上做买做卖，忽见他四众来时，一齐都鼓掌呵呵，整容欢笑道：“人种来了！人种来了！”慌得那三藏勒马难行，须臾间就塞满街道，惟闻笑语。八戒口里乱嚷道：“我是个销猪！    我是个销猪！”行者道：“呆子，莫胡谈，……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1767',
  'chapterid' => '572248',
  'chapter' => '第五十五回 色邪淫戏唐三藏 性正修持不坏身',
  'size' => '14982',
  'isvip' => '0',
  'summary' => '却说孙大圣与猪八戒正要使法定那些妇女，忽闻得风响处，沙僧嚷闹，急回头时，不见了唐僧。行者道：“是甚人来抢师父去了？”沙僧道：“是一个女子，弄阵旋风，把师父摄了去也。”    行者闻言，唿哨跳在云端里，用手搭凉篷，四下里观看，只见一阵灰尘，风滚滚，往西北上去了，急回头叫道：“兄弟们，快驾云同我赶师父去来！”八戒与沙僧，即把行囊捎在马上，响一声，都跳在半空里去。慌得那西梁国君臣女辈，跪在尘埃，都道：    “是白日飞升的罗汉，我主不必惊疑。唐御弟也是个有道的禅僧，我们都有眼无珠，错认了中华男……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1767',
  'chapterid' => '572249',
  'chapter' => '第五十六回 神狂诛草寇 道昧放心猿',
  'size' => '15137',
  'isvip' => '0',
  'summary' => '诗曰：灵台无物谓之清，寂寂全无一念生。猿马牢收休放荡，精神谨慎莫峥嵘。除六贼，悟三乘，万缘都罢自分明。色邪永灭超真界，坐享西方极乐城。话说唐三藏咬钉嚼铁，以死命留得一个不坏之身，感蒙行者等打死蝎子精，救出琵琶洞。一路无词，又早是朱明时节，但见那：熏风时送野兰香，濯雨才晴新竹凉。艾叶满山无客采，蒲花盈涧自争芳。海榴娇艳游蜂喜，溪柳阴浓黄雀狂。长路那能包角黍，龙舟应吊汨罗江。他师徒们行赏端阳之景，虚度中天之节，忽又见一座高山阻路。长老勒马回头叫道：“悟空，前面有山，恐又生妖怪，是必谨防。”行……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1767',
  'chapterid' => '572250',
  'chapter' => '第五十七回 真行者落伽山诉苦 假猴王水帘洞誊文',
  'size' => '13280',
  'isvip' => '0',
  'summary' => '却说孙大圣恼恼闷闷，起在空中，欲待回花果山水帘洞，恐本洞小妖见笑，笑我出乎尔反乎尔，不是个大丈夫之器；欲待要投奔天宫，又恐天宫内不容久住；欲待要投海岛，却又羞见那三岛诸仙；欲待要奔龙宫，又不伏气求告龙王。真个是无依无倚，苦自忖量道：“罢！罢！罢！我还去见我师父，还是正果。”遂按下云头，径至三藏马前侍立道：“师父，恕弟子这遭！    向后再不敢行凶，一一受师父教诲，千万还得我保你西天去也。”唐僧见了，更不答应，兜住马，即念《紧箍儿咒》，颠来倒去，又念有二十余遍，把大圣咒倒在地，箍儿陷在肉里……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1767',
  'chapterid' => '572251',
  'chapter' => '第五十八回 二心搅乱大乾坤 一体难修真寂灭',
  'size' => '12928',
  'isvip' => '0',
  'summary' => '这行者与沙僧拜辞了菩萨，纵起两道祥光，离了南海。原来行者筋斗云快，沙和尚仙云觉迟，行者就要先行。沙僧扯住道：“大哥不必这等藏头露尾，先去安根，待小弟与你一同走。”    大圣本是良心，沙僧却有疑意，真个二人同驾云而去。不多时，果见花果山，按下云头，二人洞外细看，果见一个行者，高坐石台之上，与群猴饮酒作乐。模样与大圣无异：也是黄发金箍，金睛火眼；身穿也是锦布直裰，腰系虎皮裙；手中也拿一条儿金箍铁棒，足下也踏一双麂皮靴；也是这等毛脸雷公嘴，朔腮别土星，查耳额颅阔，獠牙向外生。这大圣怒发，一撒……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1767',
  'chapterid' => '572252',
  'chapter' => '第五十九回 唐三藏路阻火焰山 孙行者一调芭蕉扇',
  'size' => '14797',
  'isvip' => '0',
  'summary' => '若干种性本来同，海纳无穷。千思万虑终成妄，般般色色和融。有日功完行满，圆明法性高隆。休教差别走西东，紧锁牢靴。收来安放丹炉内，炼得金乌一样红。朗朗辉辉娇艳，任教出入乘龙。话表三藏遵菩萨教旨，收了行者，与八戒沙僧剪断二心，锁鑨猿马，同心戮力，赶奔西天。说不尽光阴似箭，日月如梭，历过了夏月炎天，却又值三秋霜景，但见那：薄云断绝西风紧，鹤鸣远岫霜林锦。光景正苍凉，山长水更长。征鸿来北塞，玄鸟归南陌。客路怯孤单，衲衣容易寒。师徒四众，进前行处，渐觉热气蒸人。三藏勒马道：“如今正是秋天，却怎返有热……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1767',
  'chapterid' => '572253',
  'chapter' => '第六十回 牛魔王罢战赴华筵 孙行者二调芭蕉扇',
  'size' => '13925',
  'isvip' => '0',
  'summary' => '土地说：“大力王即牛魔王也。”行者道：“这山本是牛魔王放的火，假名火焰山？”土地道：“不是不是，大圣若肯赦小神之罪，方敢直言。”行者道：“你有何罪？直说无妨。”土地道：“这火原是大圣放的。”行者怒道：“我在那里，你这等乱谈！我可是放火之辈？”土地道：“是你也认不得我了。此间原无这座山，因大圣五百年前大闹天宫时，被显圣擒了，压赴老君，将大圣安于八卦炉内，煅炼之后开鼎，被你蹬倒丹炉，落了几个砖来，内有余火，到此处化为火焰山。我本是兜率宫守炉的道人，当被老君怪我失守，降下此间，就做了火焰山土地……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1767',
  'chapterid' => '572254',
  'chapter' => '第六十一回 猪八戒助力败魔王 孙行者三调芭蕉扇',
  'size' => '15200',
  'isvip' => '0',
  'summary' => '话表牛魔王赶上孙大圣，只见他肩膊上掮着那柄芭蕉扇，怡颜悦色而行。魔王大惊道：“猢狲原来把运用的方法儿也叨餂得来了。我若当面问他索取，他定然不与。倘若扇我一扇，要去十万八千里远，却不遂了他意？我闻得唐僧在那大路上等候。他二徒弟猪精，三徒弟沙流精，我当年做妖怪时，也曾会他，且变作猪精的模样，返骗他一场。料猢狲以得意为喜，必不详细提防。”好魔王，他也有七十二变，武艺也与大圣一般，只是身子狼犺些，欠钻疾，不活达些；把宝剑藏了，念个咒语，摇身一变，即变作八戒一般嘴脸，抄下路，当面迎着大圣，叫道：……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1767',
  'chapterid' => '572255',
  'chapter' => '第六十二回 涤垢洗心惟扫塔 缚魔归正乃修身',
  'size' => '13443',
  'isvip' => '0',
  'summary' => '十二时中忘不得，行功百刻全收。五年十万八千周，休教神水涸，莫纵火光愁。水火调停无损处，五行联络如钩。阴阳和合上云楼，乘鸾登紫府，跨鹤赴瀛洲。这一篇词，牌名《临江仙》。单道唐三藏师徒四众，水火既济，本性清凉，借得纯阴宝扇，扇息燥火过山，不一日行过了八百之程，师徒们散诞逍遥，向西而去，正值秋末冬初时序，见了些：野菊残英落，新梅嫩蕊生。村村纳禾稼，处处食香羹。平林木落远山现，曲涧霜浓幽壑清。应锺气，闭蛰营，纯阴阳，月帝玄溟，盛水德，舜日怜晴。    地气下降，天气上升。虹藏不见影，池沼渐生冰。……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1767',
  'chapterid' => '572256',
  'chapter' => '第六十三回 二僧荡怪闹龙宫 群圣除邪获宝贝',
  'size' => '13834',
  'isvip' => '0',
  'summary' => '却说祭赛国王与大小公卿，见孙大圣与八戒腾云驾雾，提着两个小妖，飘然而去，一个个朝天礼拜道：“话不虚传！今日方知有此辈神仙活佛！”又见他远去无踪，却拜谢三藏、沙僧道：“寡人肉眼凡胎，只知高徒有力量，拿住妖贼便了，岂知乃腾云驾雾之上仙也。”三藏道：“贫僧无些法力，一路上多亏这三个小徒。”沙僧道：“不瞒陛下说，我大师兄乃齐天大圣皈依。    他曾大闹天宫，使一条金箍棒，十万天兵，无一个对手，只闹得太上老君害怕，玉皇大帝心惊。我二师兄乃天蓬元帅果正，他也曾掌管天河八万水兵大众。惟我弟子无法力，乃……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1767',
  'chapterid' => '572257',
  'chapter' => '第六十四回 荆棘岭悟能努力 木仙庵三藏谈诗',
  'size' => '13773',
  'isvip' => '0',
  'summary' => '话表祭赛国王谢了唐三藏师徒获宝擒怪之恩，所赠金玉，分毫不受，却命当驾官照依四位常穿的衣服，各做两套，鞋袜各做两双，绦环各做两条，外备干粮烘炒，倒换了通关文牒，大排銮驾，并文武多官，满城百姓，伏龙寺僧人，大吹大打，送四众出城。约有二十里，先辞了国王。众人又送二十里辞回。伏龙寺僧人送有五六十里不回，有的要同上西天，有的要修行伏侍。行者见都不肯回去，遂弄个手段，把毫毛拔了三四十根，吹口仙气，叫“变！”都变作斑斓猛虎，拦住前路，哮吼踊跃。众僧方惧，不敢前进，大圣才引师父策马而去。少时间，去得远了……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1767',
  'chapterid' => '572258',
  'chapter' => '第六十五回 妖邪假设小雷音 四众皆遭大厄难',
  'size' => '13009',
  'isvip' => '0',
  'summary' => '这回因果，劝人为善，切休作恶。一念生，神明照鉴，任他为作。拙蠢乖能君怎学，两般还是无心药。趁生前有道正该修，莫浪泊。认根源，脱本壳。访长生，须把捉。要时时明见，醍醐斟酌。贯彻三关填黑海，管教善者乘鸾鹤。那其间愍故更慈悲，登极乐。话表唐三藏一念虔诚，且休言天神保护，似这草木之灵，尚来引送，雅会一宵，脱出荆棘针刺，再无萝蓏攀缠。四众西进，行彀多时，又值冬残，正是那三春之日：物华交泰，斗柄回寅。草芽遍地绿，柳眼满堤青。一岭桃花红锦涴，半溪烟水碧罗明。几多风雨，无限心情。日晒花心艳，燕衔苔蕊轻。……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1767',
  'chapterid' => '572259',
  'chapter' => '第六十六回 诸神遭毒手 弥勒缚妖魔',
  'size' => '12927',
  'isvip' => '0',
  'summary' => '话表孙大圣无计可施，纵一朵祥云，驾筋斗，径转南赡部洲去拜武当山，参请荡魔天尊，解释三藏、八戒、沙僧、天兵等众之灾。他在半空里无停止，不一日，早望见祖师仙境，轻轻按落云头，定睛观看，好去处：巨镇东南，中天神岳。芙蓉峰竦杰，紫盖岭巍峨。九江水尽荆扬远，百越山连翼轸多。上有太虚之宝洞，朱陆之灵台。三十六宫金磬响，百千万客进香来。舜巡禹祷，玉简金书。楼阁飞青鸟，幢幡摆赤裾。地设名山雄宇宙，天开仙境透空虚。几树榔梅花正放，满山瑶草色皆舒。龙潜涧底，虎伏崖中。幽含如诉语，驯鹿近人行。白鹤伴云栖老桧，……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1767',
  'chapterid' => '572260',
  'chapter' => '第六十七回 拯救驼罗禅性稳 脱离秽污道心清',
  'size' => '14009',
  'isvip' => '0',
  'summary' => '话说三藏四众，躲离了小西天，欣然上路。行经个月程途，正是春深花放之时，见了几处园林皆绿暗，一番风雨又黄昏。    三藏勒马道：“徒弟啊，天色晚矣，往那条路上求宿去？”行者笑道：“师父放心，若是没有借宿处，我三人都有些本事，叫八戒砍草，沙和尚扳松，老孙会做木匠，就在这路上搭个蓬庵，好道也住得年把，你忙怎的！”八戒道：“哥呀，这个所在，岂是住场！    满山多虎豹狼虫，遍地有魑魅魍魉。白日里尚且难行，黑夜里怎生敢宿？”行者道：“呆子！越发不长进了！不是老孙海口，只这条棒子揝在手里，就是塌下天……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1767',
  'chapterid' => '572261',
  'chapter' => '第六十八回 朱紫国唐僧论前世 孙行者施为三折肱',
  'size' => '13780',
  'isvip' => '0',
  'summary' => '善正万缘收，名誉传扬四部洲。智慧光明登彼岸，飕飕，叆叆云生天际头。诸佛共相酬，永住瑶台万万秋。打破人间蝴蝶梦，休休，涤净尘氛不惹愁。话表三藏师徒，洗污秽之胡同，上逍遥之道路，光阴迅速，又值炎天，正是：海榴舒锦弹，荷叶绽青盘。两路绿杨藏乳燕，行人避暑扇摇绔。进前行处，忽见有一城池相近。三藏勒马叫：“徒弟们，你看那是甚么去处？”行者道：“师父原来不识字，亏你怎么领唐王旨意离朝也！”三藏道：    “我自幼为僧，千经万典皆通，怎么说我不识字？”行者道：“既识字，怎么那城头上杏黄旗，明书三个大字……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1767',
  'chapterid' => '572262',
  'chapter' => '第六十九回 心主夜间修药物 君王筵上论妖邪',
  'size' => '14580',
  'isvip' => '0',
  'summary' => '话表孙大圣同近侍宦官，到于皇宫内院，直至寝宫门外立定，将三条金线与宦官拿入里面，吩咐：“教内宫妃后，或近侍太监，先系在圣躬左手腕下，按寸关尺三部上，却将线头从窗棂儿穿出与我。”真个那宦官依此言，请国王坐在龙床，按寸关尺以金线一头系了，一头理出窗外。行者接了线头，以自己右手大指先托着食指，看了寸脉；次将中指按大指，看了关脉；又将大指托定无名指，看了尺脉；调停自家呼吸，分定四气五郁、七表八里九候、浮中沉、沉中浮，辨明了虚实之端；又教解下左手，依前系在右手腕下部位。行者即以左手指，一一从头诊视……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1767',
  'chapterid' => '572263',
  'chapter' => '第七十回 妖魔宝放烟沙火 悟空计盗紫金铃',
  'size' => '15359',
  'isvip' => '0',
  'summary' => '却说那孙行者抖擞神威，持着铁棒，踏祥光起在空中，迎面喝道：“你是那里来的邪魔，待往何方猖獗！”那怪物厉声高叫道：“吾党不是别人，乃麒麟山獬豸洞赛太岁大王爷爷部下先锋，今奉大王令，到此取宫女二名，伏侍金圣娘娘。你是何人，敢来问我！”行者道：“吾乃齐天大圣孙悟空，因保东土唐僧西天拜佛，路过此国，知你这伙邪魔欺主，特展雄才，治国祛邪。正没处寻你，却来此送命！”那怪闻言，不知好歹，展长枪就刺行者。行者举铁棒劈面相迎，在半空里这一场好杀：棍是龙宫镇海珍，枪乃人间转炼铁。凡兵怎敢比仙兵，擦着些儿神气……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1767',
  'chapterid' => '572264',
  'chapter' => '第七十一回 行者假名降怪犼 观音现象伏妖王',
  'size' => '15013',
  'isvip' => '0',
  'summary' => '色即空兮自古，空言是色如然。人能悟彻色空禅，何用丹砂炮炼。德行全修休懈，工夫苦用熬煎。有时行满始朝天，永驻仙颜不变。话说那赛太岁紧关了前后门户，搜寻行者，直嚷到黄昏时分，不见踪迹。坐在那剥皮亭上，点聚群妖，发号施令，都教各门上提铃喝号，击鼓敲梆，一个个弓上弦，刀出鞘，支更坐夜。原来孙大圣变做个痴苍蝇，钉在门旁，见前面防备甚紧，他即抖开翅，飞入后宫门首看处，见金圣娘娘伏在御案上，清清滴泪，隐隐声悲。行者飞进门去，轻轻的落在他那乌云散髻之上，听他哭的甚么。少顷间，那娘娘忽失声道：“主公啊！……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1767',
  'chapterid' => '572265',
  'chapter' => '第七十二回 盘丝洞七情迷本 濯垢泉八戒忘形',
  'size' => '15481',
  'isvip' => '0',
  'summary' => '话表三藏别了朱紫国王，整顿鞍马西进。行彀多少山原，历尽无穷水道，不觉的秋去冬残，又值春光明媚。师徒们正在路踏青玩景，忽见一座庵林，三藏滚鞍下马，站立大道之旁。行者问道：“师父，这条路平坦无邪，因何不走？”八戒道：“师兄好不通情！师父在马上坐得困了，也让他下来关关风是。”三藏道：“不是关风，我看那里是个人家，意欲自去化些斋吃。”行者笑道：“你看师父说的是那里话。你要吃斋，我自去化，俗语云一日为师，终身为父，岂有为弟子者高坐，教师父去化斋之理？”三藏道：“不是这等说。平日间一望无边无际，你们……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1767',
  'chapterid' => '572266',
  'chapter' => '第七十三回 情因旧恨生灾毒 心主遭魔幸破光',
  'size' => '15938',
  'isvip' => '0',
  'summary' => '话说孙大圣扶持着唐僧，与八戒、沙僧奔上大路，一直西来。不半晌，忽见一处楼阁重重，宫殿巍巍。唐僧勒马道：“徒弟，你看那是个甚么去处？”行者举头观看，忽然见：山环楼阁，溪绕亭台。门前杂树密森森，宅外野花香艳艳。柳间栖白鹭，浑如烟里玉无瑕；桃内啭黄莺，却似火中金有色。双双野鹿，忘情闲踏绿莎茵；对对山禽，飞语高鸣红树杪。真如刘阮天台洞，不亚神仙阆苑家。行者报道：“师父，那所在也不是王侯第宅，也不是豪富人家，却象一个庵观寺院，到那里方知端的。”三藏闻言，加鞭促马。师徒们来至门前观看，门上嵌着一块石……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1767',
  'chapterid' => '572267',
  'chapter' => '第七十四回 长庚传报魔头狠 行者施为变化能',
  'size' => '15709',
  'isvip' => '0',
  'summary' => '情欲原因总一般，有情有欲自如然。沙门修炼纷纷士，断欲忘情即是禅。须着意，要心坚，一尘不染月当天。行功进步休教错，行满功完大觉仙。话表三藏师徒们打开欲网，跳出情牢，放马西行。走多时，又是夏尽秋初，新凉透体，但见那：急雨收残暑，梧桐一叶惊。萤飞莎径晚，蛩语月华明。黄葵开映露，红蓼遍沙汀。蒲柳先零落，寒蝉应律鸣。三藏正然行处，忽见一座高山，峰插碧空，真个是摩星碍日。长老心中害怕，叫悟空道：“你看前面这山，十分高耸，但不知有路通行否。”行者笑道：“师父说那里话。自古道，山高自有客行路，水深自有渡……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1767',
  'chapterid' => '572268',
  'chapter' => '第七十五回 心猿钻透阴阳窍 魔王还归大道真',
  'size' => '15361',
  'isvip' => '0',
  'summary' => '却说孙大圣进于洞口，两边观看，只见：骷髅若岭，骸骨如林。人头发躧成毡片，人皮肉烂作泥尘。人筋缠在树上，干焦晃亮如银。真个是尸山血海，果然腥臭难闻。东边小妖，将活人拿了剐肉；西下泼魔，把人肉鲜煮鲜烹。若非美猴王如此英雄胆，第二个凡夫也进不得他门。不多时，行入二层门里看时，呀！这里却比外面不同：清奇幽雅，秀丽宽平；左右有瑶草仙花，前后有乔松翠竹。又行七八里远近，才到三层门。闪着身偷着眼看处，那上面高坐三个老妖，十分狞恶。中间的那个生得：凿牙锯齿，圆头方面。声吼若雷，眼光如电。仰鼻朝天，赤眉飘……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1767',
  'chapterid' => '572269',
  'chapter' => '第七十六回 心神居舍魔归性 木母同降怪体真',
  'size' => '15869',
  'isvip' => '0',
  'summary' => '话表孙大圣在老魔肚里支吾一会，那魔头倒在尘埃，无声无气，若不言语，想是死了，却又把手放放。魔头回过气来，叫一声：“大慈大悲齐天大圣菩萨！”行者听见道：“儿子，莫废工夫，省几个字儿，只叫孙外公罢。”那妖魔惜命，真个叫：“外公！    外公！是我的不是了！一差二误吞了你，你如今却反害我。万望大圣慈悲，可怜蝼蚁贪生之意，饶了我命，愿送你师父过山也。”大圣虽英雄，甚为唐僧进步，他见妖魔哀告，好奉承的人，也就回了善念，叫道：“妖怪，我饶你，你怎么送我师父？”老魔道：“我这里也没甚么金银、珠翠、玛瑙……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1767',
  'chapterid' => '572270',
  'chapter' => '第七十七回 群魔欺本性 一体拜真如',
  'size' => '16055',
  'isvip' => '0',
  'summary' => '且不言唐长老困苦，却说那三个魔头齐心竭力，与大圣兄弟三人，在城东半山内努力争持。这一场，正是那铁刷帚刷铜锅，家家挺硬。好杀：六般体相六般兵，六样形骸六样情。六恶六根缘六欲，六门六道赌输赢。三十六宫春自在，六六形色恨有名。这一个金箍棒，千般解数；那一个方天戟，百样峥嵘。八戒钉钯凶更猛，二怪长枪俊又能。小沙僧宝杖非凡，有心打死；    老魔头钢刀快利，举手无情。这三个是护卫真僧无敌将，那三个是乱法欺君泼野精。起初犹可，向后弥凶。六枚都使升空法，云端里面各翻腾。一时间吐雾喷云天地暗，哮哮吼吼只……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1767',
  'chapterid' => '572271',
  'chapter' => '第七十八回 比丘怜子遣阴神 金殿识魔谈道德',
  'size' => '12959',
  'isvip' => '0',
  'summary' => '一念才生动百魔，修持最苦奈他何！但凭洗涤无尘垢，也用收拴有琢磨。扫退万缘归寂灭，荡除千怪莫蹉跎。管教跳出樊笼套，行满飞升上大罗。话说孙大圣用尽心机，请如来收了众怪，解脱三藏师徒之难，离狮驼城西行。又经数月，早值冬天，但见那岭梅将破玉，池水渐成冰。红叶俱飘落，青松色更新。淡云飞欲雪，枯草伏山平。满目寒光迥，阴阴诱骨泠。师徒们冲寒冒冷，宿雨餐风，正行间，又见一座城池。三藏问道：    “悟空，那厢又是甚么所在？”行者道：“到跟前自知，若是西邸王位，须要倒换关文；若是府州县，径过。”师徒言语未……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1767',
  'chapterid' => '572272',
  'chapter' => '第七十九回 寻洞擒妖逢老寿 当朝正主救婴儿',
  'size' => '12402',
  'isvip' => '0',
  'summary' => '却说那锦衣官把假唐僧扯出馆驿，与羽林军围围绕绕，直至朝门外，对黄门官言：“我等已请唐僧到此，烦为转奏。”黄门官急进朝，依言奏上昏君，遂请进去。众官都在阶下跪拜，惟假唐僧挺立阶心，口中高叫：“比丘王，请我贫僧何说？”君王笑道：“朕得一疾，缠绵日久不愈。幸国丈赐得一方，药饵俱已完备，只少一味引子，特请长老求些药引。若得病愈，与长老修建祠堂，四时奉祭，永为传国之香火。”假唐僧道：“我乃出家人，只身至此，不知陛下问国丈要甚东西作引。”昏君道：“特求长老的心肝。”假唐僧道：“不瞒陛下说，心便有几个……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1767',
  'chapterid' => '572273',
  'chapter' => '第八十回 姹女育阳求配偶 心猿护主识妖邪',
  'size' => '13787',
  'isvip' => '0',
  'summary' => '却说比丘国君臣黎庶，送唐僧四众出城，有二十里之远，还不肯舍。三藏勉强下辇，乘马辞别而行，目送者直至望不见踪影方回。四众行彀多时，又过了冬残春尽，看不了野花山树，景物芳菲，前面又见一座高山峻岭。三藏心惊问道：“徒弟，前面高山，有路无路，是必小心！”行者笑道：“师父这话，也不象个走长路的，却似个公子王孙，坐井观天之类。自古道：山不碍路，路自通山。何以言有路无路？”三藏道：“虽然是山不碍路，但恐险峻之间生怪物，密林深处出妖精。”八戒道：“放心，放心！这里来相近极乐不远，管取太平无事！”师徒正说……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1767',
  'chapterid' => '572274',
  'chapter' => '第八十一回 镇海寺心猿知怪 黑松林三众寻师',
  'size' => '14368',
  'isvip' => '0',
  'summary' => '话表三藏师徒到镇海禅林寺，众僧相见，安排斋供。四众食毕，那女子也得些食力。渐渐天昏，方丈里点起灯来，众僧一则是问唐僧取经来历，二则是贪看那女子，都攒攒簇簇，排列灯下。三藏对那初见的喇嘛僧道：“院主，明日离了宝山，西去的路途如何？”那僧双膝跪下，慌得长老一把扯住道：“院主请起，我问你个路程，你为何行礼？”那僧道：“老师父明日西行，路途平正，不须费心。只是眼下有件事儿不尴魀，一进门就要说，恐怕冒犯洪威，却才斋罢，方敢大胆奉告：老师东来，路遥辛苦，都在小和尚房中安歇甚好；只是这位女菩萨，不方便……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1767',
  'chapterid' => '572275',
  'chapter' => '第八十二回 姹女求阳 元神护道',
  'size' => '15168',
  'isvip' => '0',
  'summary' => '却说八戒跳下山，寻着一条小路，依路前行，有五六里远近，忽见二个女怪，在那井上打水。他怎么认得是两个女怪？见他头上戴一顶一尺二三寸高的篾丝鬏髻，甚不时兴。呆子走近前叫声妖怪，那怪闻言大怒，两人互相说道：“这和尚惫懒！我们又不与他相识，平时又没有调得嘴惯，他怎么叫我们做妖怪！”那怪恼了，轮起抬水的杠子，劈头就打。这呆子手无兵器，遮架不得，被他捞了几下，侮着头跑上山来道：“哥啊，回去罢！    妖怪凶！”行者道：“怎么凶？”八戒道：“山凹里两个女妖精在井上打水，我只叫了他一声，就被他打了我三四……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1767',
  'chapterid' => '572276',
  'chapter' => '第八十三回 心猿识得丹头 姹女还归本性',
  'size' => '13675',
  'isvip' => '0',
  'summary' => '却说三藏着妖精送出洞外，沙和尚近前问曰：“师父出来，师兄何在？”八戒道：“他有算计，必定贴换师父出来也。”三藏用手指着妖精道：“你师兄在他肚里哩。”八戒笑道：“腌脏杀人！在肚里做甚？出来罢！”行者在里边叫道：“张开口，等我出来！”那怪真个把口张开。行者变得小小的，睮在咽喉之内，正欲出来，又恐他无理来咬，即将铁棒取出，吹口仙气，叫“变！”    变作个枣核钉儿，撑住他的上腭子，把身一纵跳出口外，就把铁棒顺手带出，把腰一躬，还是原身法象，举起棒来就打。那妖精也随手取出两口宝剑，丁当架住。两个……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1767',
  'chapterid' => '572277',
  'chapter' => '第八十四回 难灭伽持圆大觉 法王成正体天然',
  'size' => '14555',
  'isvip' => '0',
  'summary' => '话说唐三藏固住元阳，出离了烟花苦套，随行者投西前进。不觉夏时，正值那熏风初动，梅雨丝丝，好光景：冉冉绿阴密，风轻燕引雏。新荷翻沼面，修竹渐扶苏。芳草连天碧，山花遍地铺。溪边蒲插剑，榴火壮行图。师徒四众，耽炎受热，正行处，忽见那路旁有两行高柳，柳阴中走出一个老母，右手下搀着一个小孩儿，对唐僧高叫道：“和尚，不要走了，快早儿拨马东回，进西去都是死路。“唬得个三藏跳下马来，打个问讯道：    “老菩萨，古人云，海阔从鱼跃，天空任鸟飞，怎么西进便没路了？”那老母用手朝西指道：“那里去，有五六里远……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1767',
  'chapterid' => '572278',
  'chapter' => '第八十五回 心猿妒木母 魔主计吞禅',
  'size' => '15112',
  'isvip' => '0',
  'summary' => '话说那国王早朝，文武多官俱执表章启奏道：“主公，望赦臣等失仪之罪。”国王道：“众卿礼貌如常，有何失仪？”众卿道：    “主公啊，不知何故，臣等一夜把头发都没了。”国王执了这没头发之表，下龙床对群臣道：“果然不知何故，朕宫中大小人等，一夜也尽没了头发。”君臣们都各汪汪滴泪道：“从此后，再不敢杀戮和尚也。”王复上龙位，众官各立本班。王又道：“有事出班来奏，无事卷帘散朝。”只见那武班中闪出巡城总兵官，文班中走出东城兵马使，当阶叩头道：“臣蒙圣旨巡城，夜来获得贼赃一柜，白马一匹。微臣不敢擅专，……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1767',
  'chapterid' => '572279',
  'chapter' => '第八十六回 木母助威征怪物 金公施法灭妖邪',
  'size' => '15248',
  'isvip' => '0',
  'summary' => '话说孙大圣牵着马，挑着担，满山头寻叫师父，忽见猪八戒气呼呼的跑将来道：“哥哥，你喊怎的？”行者道：“师父不见了，你可曾看见？”八戒道：“我原来只跟唐僧做和尚的，你又捉弄我，教做甚么将军！我舍着命，与那妖精战了一会，得命回来。师父是你与沙僧看着的，反来问我？”行者道：“兄弟，我不怪你。你不知怎么眼花了，把妖精放回来拿师父。我去打那妖精，教沙和尚看着师父的，如今连沙和尚也不见了。”八戒笑道：“想是沙和尚带师父那里出恭去了。”说不了，只见沙僧来到。行者问道：“沙僧，师父那里去了？”沙僧道：“你……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1767',
  'chapterid' => '572280',
  'chapter' => '第八十七回 凤仙郡冒天止雨 孙大圣劝善施霖',
  'size' => '13157',
  'isvip' => '0',
  'summary' => '大道幽深，如何消息，说破鬼神惊骇。挟藏宇宙，剖判玄光，真乐世间无赛。灵鹫峰前，宝珠拈出，明映五般光彩。照乾坤上下群生，知者寿同山海。却说三藏师徒四众，别樵子下了隐雾山，奔上大路。行经数日，忽见一座城池相近，三藏道：“悟空，你看那前面城池，可是天竺国么？”行者摇手道：“不是！不是！如来处虽称极乐，却没有城池，乃是一座大山，山中有楼台殿阁，唤做灵山大雷音寺。就到了天竺国，也不是如来住处，天竺国还不知离灵山有多少路哩。那城想是天竺之外郡，到前边方知明白。”    不一时至城外，三藏下马，入到三……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1767',
  'chapterid' => '572281',
  'chapter' => '第八十八回 禅到玉华施法会 心猿木母授门人',
  'size' => '12980',
  'isvip' => '0',
  'summary' => '话说唐僧喜喜欢欢别了郡侯，在马上向行者道：“贤徒，这一场善果，真胜似比丘国搭救儿童，皆尔之功也。”沙僧道：“比丘国只救得一千一百一十一个小儿，怎似这场大雨，滂沱浸润，活彀者万万千千性命！弟子也暗自称赞大师兄的法力通天，慈恩盖地也。”八戒笑道：“哥的恩也有，善也有，却只是外施仁义，内包祸心。但与老猪走，就要作践人。”行者道：“我在那里作践你？”八戒道：“也彀了！也彀了！常照顾我捆，照顾我吊，照顾我煮，照顾我蒸！今在凤仙郡施了恩惠与万万之人，就该住上半年，带挈我吃几顿自在饱饭，却只管催趱行路……',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1767',
  'chapterid' => '572282',
  'chapter' => '第八十九回 黄狮精虚设钉钯宴 金木土计闹豹头山',
  'size' => '12449',
  'isvip' => '0',
  'summary' => '却说那院中几个铁匠，因连日辛苦，夜间俱自睡了。及天明起来打造，篷下不见了三般兵器，一个个呆挣神惊，四下寻找。只见那三个王子出宫来看，那铁匠一齐磕头道：“小主啊，神师的三般兵器，都不知那里去了！”小王子听言，心惊胆战道：“想是师父今夜收拾去了。”急奔暴纱亭看时，见白马尚在廊下，忍不住叫道：“师父还睡哩！”沙僧道：“起来了。”即将房门开了，让王子进里看时，不见兵器，慌慌张张问道：“师父的兵器都收来了？”行者跳起道：“不曾收啊！”王子道：“三般兵器，今夜都不见了。”八戒连忙爬起道：“我的钯在么……',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1767',
  'chapterid' => '572283',
  'chapter' => '第九十回 师狮授受同归一 盗道缠禅静九灵',
  'size' => '13352',
  'isvip' => '0',
  'summary' => '却说孙大圣同八戒、沙僧出城头，觌面相迎，见那伙妖精都是些杂毛狮子：黄狮精在前引领，狻猊狮、抟象狮在左，白泽狮、伏狸狮在右，猱狮、雪狮在后，中间却是一个九头狮子。那青脸儿怪执一面锦锈团花宝幢，紧挨着九头狮子，刁钻古怪儿、古怪刁钻儿打两面红旗，齐齐的都布在坎宫之地。八戒莽撞，走近前骂道：“偷宝贝的贼怪！你去那里伙这几个毛团来此怎的？”黄狮精切齿骂道：“泼狠秃厮！昨日三个敌我一个，我败回去，让你为人罢了；你怎么这般狠恶，烧了我的洞府，损了我的山场，伤了我的眷族！我和你冤仇深如大海！不要走！吃你……',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1767',
  'chapterid' => '572284',
  'chapter' => '第九十一回 金平府元夜观灯 玄英洞唐僧供状',
  'size' => '13680',
  'isvip' => '0',
  'summary' => '修禅何处用工夫？马劣猿颠速剪除。牢捉牢拴生五彩，暂停暂住堕三途。若教自在神丹漏，才放从容玉性枯。喜怒忧思须扫净，得玄得妙恰如无。话表唐僧师徒四众离了玉华城，一路平稳，诚所谓极乐之乡。去有五六日程途，又见一座城池，唐僧问行者道：“此又是甚么处所？”行者道：“是座城池，但城上有杆无旗，不知地方，俟近前再问。”及至关东厢，见那两边茶坊酒肆喧哗，米市油房热闹。街衢中有几个无事闲游的浪子，见猪八戒嘴长，沙和尚脸黑，孙行者眼红，都拥拥簇簇的争看，只是不敢近前而问。唐僧捏着一把汗，惟恐他们惹祸。又走过……',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1767',
  'chapterid' => '572285',
  'chapter' => '第九十二回 三僧大战青龙山 四星挟捉犀牛怪',
  'size' => '14318',
  'isvip' => '0',
  'summary' => '却说孙大圣挟同二弟滚着风，驾着云，向东北艮地上，顷刻至青龙山玄英洞口，按落云头。八戒就欲筑门，行者道：“且消停，待我进去看看师父生死如何，再好与他争持。”沙僧道：    “这门闭紧，如何得进？”行者道：“我自有法力。”好大圣，收了棒，捻着诀，念声咒语，叫“变！”即变做个火焰虫儿。真个也疾伶！你看他：展翅星流光灿，古云腐草为萤。神通变化不非轻，自有徘徊之性。飞近石门悬看，旁边瑕缝穿风。将身一纵到幽庭，打探妖魔动静。他自飞入，只见几只牛横敧直倒，一个个呼吼如雷，尽皆睡熟。又至中厅里面，全无消……',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1767',
  'chapterid' => '572286',
  'chapter' => '第九十三回 给孤园问古谈因 天竺国朝王遇偶',
  'size' => '12933',
  'isvip' => '0',
  'summary' => '起念断然有爱，留情必定生灾。灵明何事辨三台？行满自归元海。不论成仙成佛，须从个里安排。清清净净绝尘埃，果正飞升上界。却说寺僧，天明不见了三藏师徒，都道：“不曾留得，不曾别得，不曾求告得，清清的把个活菩萨放得走了！”正说处，只见南关厢有几个大户来请，众僧扑掌道：“昨晚不曾防御，今夜都驾云去了。”众人齐望空拜谢。此言一讲，满城中官员人等，尽皆知之，叫此大户人家，俱治办五牲花果，往生祠祭献酬恩不题。    却说唐僧四众，餐风宿水，一路平宁，行有半个多月。忽一日，见座高山，唐僧又悚惧道：“徒弟，……',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1767',
  'chapterid' => '572287',
  'chapter' => '第九十四回 四僧宴乐御花园 一怪空怀情欲喜',
  'size' => '11218',
  'isvip' => '0',
  'summary' => '话表孙行者三人，随着宣召官至午门外，黄门官即时传奏宣进。他三个齐齐站定，更不下拜，国王问道：“那三位是圣僧驸马之高徒？姓甚名谁？何方居住？因甚事出家？取何经卷？”    行者即近前，意欲上殿，旁有护驾的喝道：“不要走！有甚话，立下奏来。”行者笑道：“我们出家人，得一步就进一步。”随后八戒沙僧亦俱近前。长老恐他村鲁惊驾，便起身叫道：“徒弟啊，陛下问你来因，你即奏上。”行者见他那师父在旁侍立，忍不住大叫一声道：“陛下轻人重己！既招我师为驸马，如何教他侍立？世间称女夫谓之贵人，岂有贵人不坐之理……',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1767',
  'chapterid' => '572288',
  'chapter' => '第九十五回 假合真形擒玉兔 真阴归正会灵元',
  'size' => '12738',
  'isvip' => '0',
  'summary' => '却说那唐僧忧忧愁愁，随着国王至后宫，只听得鼓乐喧天，随闻得异香扑鼻，低着头，不敢仰视。行者暗里欣然，丁在那毗卢帽顶上，运神光，睁火眼金睛观看，又只见那两班彩女，摆列的似蕊宫仙府，胜强似锦帐春风。真个是：娉婷嬝娜，玉质冰肌。一双双娇欺楚女，一对对美赛西施。云髻高盘飞彩凤，娥眉微显远山低。笙簧杂奏，箫鼓频吹。宫商角徵羽，抑扬高下齐。清歌妙舞常堪爱，锦砌花团色色怡。行者见师父全不动念，暗自里咂嘴夸称道：“好和尚！好和尚！身居锦绣心无爱，足步琼瑶意不迷。”    少时，皇后嫔妃簇拥着公主出鳷鹊宫……',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1767',
  'chapterid' => '572289',
  'chapter' => '第九十六回 寇员外喜待高僧 唐长老不贪富贵',
  'size' => '12021',
  'isvip' => '0',
  'summary' => '色色原无色，空空亦非空。静喧语默本来同，梦里何劳说梦。有用用中无用，无功功里施功。还如果熟自然红，莫问如何修种。话表唐僧师众，使法力，阻住那布金寺僧。僧见黑风过处，不见他师徒，以为活佛临凡，磕头而回不题。他师徒们西行，正是春尽夏初时节：清和天气爽，池沼芰荷生。梅逐雨余熟，麦随风里成。草香花落处，莺老柳枝轻。江燕携雏习，山鸡哺子鸣。斗南当日永，万物显光明，说不尽那朝餐暮宿，转涧寻坡。在那平安路上，行经半月，前边又见一城垣相近。三藏问道：“徒弟，此又是甚么去处！”行者道：“不知，不知。”八戒……',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1767',
  'chapterid' => '572290',
  'chapter' => '第九十七回 金酬外护遭魔毒 圣显幽魂救本原',
  'size' => '17207',
  'isvip' => '0',
  'summary' => '且不言唐僧等在华光破屋中，苦奈夜雨存身。却说铜台府地灵县城内有伙凶徒，因宿娼、饮酒、赌博，花费了家私，无计过活，遂伙了十数人做贼，算道本城那家是第一个财主，那家是第二个财主，去打劫些金银用度。内有一人道：“也不用缉访，也不须算计，只有今日送那唐朝和尚的寇员外家，十分富厚。我们乘此夜雨，街上人也不防备，火甲等也不巡逻，就此下手，劫他些资本，我们再去嫖赌儿耍子，岂不美哉！众贼欢喜，齐了心，都带了短刀、蒺藜、拐子、闷棍、麻绳、火把，冒雨前来，打开寇家大门，呐喊杀入。慌得他家里若大若小，是男是女……',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1767',
  'chapterid' => '572291',
  'chapter' => '第九十八回 猿熟马驯方脱壳 功成行满见真如',
  'size' => '14847',
  'isvip' => '0',
  'summary' => '话表寇员外既得回生，复整理了幢幡鼓乐，僧道亲友，依旧送行不题。却说唐僧四众，上了大路，果然西方佛地，与他处不同。见了些琪花、瑶草、古柏、苍松，所过地方，家家向善，户户斋僧，每逢山下人修行，又见林间客诵经。师徒们夜宿晓行，又经有六七日，忽见一带高楼，几层杰阁，真个是冲天百尺，耸汉凌空。低头观落日，引手摘飞星。豁达窗轩吞宇宙，嵯峨栋宇接云屏，黄鹤信来秋树老，彩鸾书到晚风清。此乃是灵宫宝阙，琳馆珠庭。真堂谈道，宇宙传经。花向春来美，松临雨过青。    紫芝仙果年年秀，丹凤仪翔万感灵。三藏举鞭遥……',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1767',
  'chapterid' => '572292',
  'chapter' => '第九十九回 九九数完魔刬尽 三三行满道归根',
  'size' => '9566',
  'isvip' => '0',
  'summary' => '话表八金刚既送唐僧回国不题。那三层门下，有五方揭谛、四值功曹、六丁六甲、护教伽蓝，走向观音菩萨前启道：“弟子等向蒙菩萨法旨，暗中保护圣僧，今日圣僧行满，菩萨缴了佛祖金旨，我等望菩萨准缴法旨。”菩萨亦甚喜道：“准缴，准缴。”又问道：“那唐僧四众，一路上心行何如？”诸神道：“委实心虔志诚，料不能逃菩萨洞察。但只是唐僧受过之苦，真不可言。他一路上历过的灾愆患难，弟子已谨记在此，这就是他灾难的簿子。”菩萨从头看了一遍。上写着：“蒙差揭谛皈依旨，谨记唐僧难数清：金蝉遭贬第一难，出胎几杀第二难，满月……',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1767',
  'chapterid' => '572293',
  'chapter' => '第一百回 径回东土 五圣成真',
  'size' => '12560',
  'isvip' => '0',
  'summary' => '且不言他四众脱身，随金刚驾风而起，却说陈家庄救生寺内多人，天晓起来，仍治果肴来献，至楼下，不见了唐僧。这个也来问，那个也来寻，俱慌慌张张，莫知所措，叫苦连天的道：    “清清把个活佛放去了！”一会家无计，将办来的品物，俱抬在楼上祭祀烧纸。以后每年四大祭，二十四小祭。还有那告病的，保安的，求亲许愿，求财求子的，无时无日不来烧香祭赛，真个是金炉不断千年火，玉盏常明万载灯，不题。    却说八大金刚使第二阵香风，把他四众，不一日送至东土，渐渐望见长安。原来那太宗自贞观十三年九月望前三日送唐僧……',
  'isbuy' => 1,
);

?>