<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1806',
  'chapterid' => '573842',
  'chapter' => '第001章、我叫叶九',
  'size' => '5487',
  'isvip' => '0',
  'summary' => '华海市最差的高中就是第七中学和第九中学。    据说这两所中学差到了令人发指的地步——能够考上一个本科就很了不起了！    巧合的是，叶九就是第九中学高三45班的一名学生。说是高中生，其实和土匪也没多大区别。    叶九如今十九岁，身高却有一米七六，看上去颇为健壮，属于有点儿肌肉但不是很多的那种。至于叶九的人品性格，属于这一种——在美女面前是雅士，在同伴面前是土匪。    “叮铃……”    下午放学铃声响起，无数学生从教室门口奔达出来。    “奶奶的，终于下课了。”校门口的处花坛上，一……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1806',
  'chapterid' => '573843',
  'chapter' => '第002章、一个无法拒绝的女人',
  'size' => '7053',
  'isvip' => '0',
  'summary' => '叶九张龙赵虎在同龄人中算是比较狠的了，他们在初中的时候就是老师眼中的坏孩子。偷鸡摸狗的事情不是没做过，打架斗殴那是正常。胆量比同龄人自然要大上很多，但是他们到底只不过是只有十九岁的孩子。    杀人这种事情他们做不出来，刚才看到有人靠近，第一个想法自然就是逃跑了。    这三个家伙跑起来还真不是一般的快，等到人们靠近这里的时候，就只看到刀疤躺在地上嗷嗷大叫，没看到其他人了。    叶九这三个家伙一口气狂奔一里之后终于跑不动了，三个人气喘吁吁的坐在马路旁边。    “哇靠，这跑路的事情不是……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1806',
  'chapterid' => '573844',
  'chapter' => '第003章、英雄救美',
  'size' => '8152',
  'isvip' => '0',
  'summary' => '路上的人群很多，但是路上的分岔路也很多。    叶九一直尾随在女人百米之后的人群中。渐渐的，人群消散了很多，路过一条街道的时候，只剩下三两个人了。    就这个时候，路边上突然冲出两个蒙着面的小伙子。一左一右把女人夹在中间。    一个胖子说，“把你身上值钱的东西全部交出来。”    一个高个子说：“交完钱之后跟着大爷五酒店里开房……我要好好的和你爽一爽。”    张龙赵虎的身材的确很大，很快就架起了女人，冲进了路边偏僻的地方。连同女子的那个行李箱也被张龙带走了。    叶九看到张龙和赵……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1806',
  'chapterid' => '573845',
  'chapter' => '第004章、泡妞有道',
  'size' => '6134',
  'isvip' => '0',
  'summary' => '范紫嫣的动作很温柔，也很优雅。她小心翼翼的帮叶九的几个伤口涂抹好药水，最后很关心的问，“还疼么？”    还疼么？    虽然是简单的三个字，但是从范紫嫣口中说出来，停在叶九的耳朵里面，却仿佛一记雷电一般，让叶九全身都有一种触电的感觉。更有一种陶醉其中的感觉，叶九就在想，要是这个女人一直陪在自己身边这么对自己就好了……    想着想着，叶九就失神了，愣愣的看着眼前的这个范紫嫣，看着看着走神了。    当范紫嫣忙完这一切的时候感觉到叶九看过来的眼神，脸上顿时浮现出两朵浮云，“你干嘛这样看着……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1806',
  'chapterid' => '573846',
  'chapter' => '第005章、叶九和班花',
  'size' => '8410',
  'isvip' => '0',
  'summary' => '其实叶九是个穷苦人家的孩子，母亲在酒店里面打扫卫生，每个月也就赚那么八九百块钱。父亲是个卖豆腐的，运气好的话一天还能赚个百八十块，要是运气不好，自家做的豆腐卖不出去，都是要亏本的。    叶九有一个姐姐，叫做叶雨荷，比叶九大五岁，如今二十四岁了，刚刚从大学毕业参加工作，也只是勉强能够自给自足。叶雨荷是个很漂亮的姑娘，学习成绩很好，父母本来不想让她上大学，但是她的考上了市高考状元，获得丰厚的奖金，在大学期间也是依靠自己的兼职和奖学金生活下来。    她是个很独立很懂事的女孩，在大学期间还偶……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1806',
  'chapterid' => '573847',
  'chapter' => '第006章、双女争艳',
  'size' => '10361',
  'isvip' => '0',
  'summary' => '对于美女，叶九总是充满了兴趣。比如现在，虽然阿花掐着自己的大腿有点疼，但是叶九的眼睛却是直直的盯着阿花的胸部不停的看。而且还是如此近距离的看，能够欣赏到这样的美景，叶九也就觉得被她掐几下没什么的了。    问出这话之后，阿花的脸色都红了起来，然后放开掐住叶九的手，转过头去哼了一声，“哼，你就是个坏蛋，不跟你说话了，和你说话没点意思。”    话说美女生气的时候总是有点吸引人的，叶九自然也这么认为。当阿花转过头去的时候，叶九的手就不安分的在阿花腿上拍了一下，然后便没有再拿开了。    阿花……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1806',
  'chapterid' => '573848',
  'chapter' => '第007章、惊艳全场！',
  'size' => '8215',
  'isvip' => '0',
  'summary' => '场下唧唧歪歪的人不少，有男生发表自己内心感情告白的，也有女生发表自己内心羡慕嫉妒恨的。居然有女生表示要将这两个女人挫骨扬灰……以泄心头之恨。    听到这话，叶九和赵虎张龙两个人对望着彼此，久久说不出话来。    最后张龙表示，“看来女孩子比咱们男孩子狠多了……你们别看女孩子表面上温温顺顺，可是发起飙来，你们是顶不住的。赵虎，听到没，以后小心点，别大半夜被某女割掉了Jj都不。九哥，你也小心啊。”    赵虎和叶九点头表示明白，“你也多注意这方面啊……”    张龙也是一阵汗颜，便找个时候，……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1806',
  'chapterid' => '573849',
  'chapter' => '第008章、一个男人和两个校花',
  'size' => '8038',
  'isvip' => '0',
  'summary' => '叶九绝对不是那种优柔寡断的人。    不管是在高三四十五班的人心中还是在张龙赵虎这两个兄弟眼里，叶九都是一个很有主观断绝能力的人。    事实上也的确如此，叶九以往碰到时候总是能够在最短时间内做出非常有效的决定。但是这一次，他却是有些迟疑了。    如果一个人太想得到一样东西，总是容易患得患失，从而影响一个人的断绝能力。    见叶九好一会儿都没有开口说话，范紫嫣又轻轻的问了一句，“你怎么了？在想什么呢？”    叶九回过神来，淡淡笑道，“这不太好吧……我……我贸然去的话，总觉得不太好意……',
  'isbuy' => 1,
);

?>