<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1801',
  'chapterid' => '573719',
  'chapter' => '第一章 学院',
  'size' => '6348',
  'isvip' => '0',
  'summary' => '这是一副香艳的画面，阳光洒在曼彻斯特最豪华酒店总统套房中的一对男女身上，透漏着委靡的气息。    李修斯躺在宽大的席梦思床上，上身的衣服已经被脱下仍到了地上，皮带也缓缓被解开。他大字躺在床上，低垂着眼睛看向凑到他身下的美女。    这是一个颠倒众生的绝世尤物，一头金色的头发散在光滑的后背，纤细的腰部好像一折就会断掉一样，汹涌的前胸坚挺饱满。美女同样赤裸着上身，跪坐在李修斯的身上，俯下身子，用那性感的嘴唇，顺着李修斯的胸膛吻了下去。这让李修斯每一个毛孔都完全张开，舒爽的让他差点呻吟出声。……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1801',
  'chapterid' => '573720',
  'chapter' => '第二章 任务',
  'size' => '6183',
  'isvip' => '0',
  'summary' => '尤利丝优雅美丽，坐在落地窗前，手中拿着一只高脚杯，里面装着法国波尔多波伊雅克村最醇正的拉菲。    李修斯经过各个领域的专家培养，不但武力超群，同时也掌握了许多知识。这辨别红酒，也是其中的一种。    戴上金色边框眼镜的李修斯遮掩住了他那摄人心魄的杀气，把衣服穿上的他把充满爆发力的肌肉隐藏了起来，此时的他看起来，一下从桀骜不驯的男人，变成了一位彬彬有礼人畜无害的君子。    他与同样穿戴整齐的陈玲雅站在尤利丝的身后，透过落地窗发射而来的画面，两人到真有金童玉女天作之合的感觉。    “这……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1801',
  'chapterid' => '573721',
  'chapter' => '第三章 占便宜',
  'size' => '6151',
  'isvip' => '0',
  'summary' => '李修斯左手抱着林筱筱，右手从白慕后面掐住她的喉咙，弯下头颅，在白慕的耳朵边吹了一口气，“我给你的机会，你怎么不珍惜呢？”他语气温柔至极，就跟是在与情人之间说话一样。    白慕没有任何惧怕的样子，冷笑道，“你最好放开我，否则你真会死，而且还死的很惨！”    李修斯没有理会她的威胁，说道，“我只是问你，当不当我的秘书？这可是千载难逢的机会，可别错过哦，要知道，秘书是最容易成为我的情人的哦。”    他的语气依然如故，好像真的只是把白慕当成了普通女人来调戏，浑然没有把周围的黑衣大汉们看在眼……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1801',
  'chapterid' => '573722',
  'chapter' => '第四章 陪睡',
  'size' => '6140',
  'isvip' => '0',
  'summary' => '进入到房间，李修斯就像是到了自己家里一样，很随意的坐在沙发上。目光仔细打量了一番林筱筱，露出一丝的笑意。    林筱筱不愧是极品童颜巨乳的萝莉，单单看上去，就可以让任何男人冲动。那饱满的双峰，就像是要挣脱衣服的束缚，跑出来一样。虽然个头不高，却俨然是一个美人胚子。一颦一笑之间，甚是诱惑。    李修斯的喉结动了动，尽量克制自己。用尽可能表现温柔的笑容，问道：“筱筱，刚刚追你的那些人是谁？”    从追赶林筱筱的那些人看，应该很有势力。而一个能让他们出动如此多人追赶的人，背景一定也不简单。……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1801',
  'chapterid' => '573723',
  'chapter' => '第五章 我睡了大小姐',
  'size' => '6276',
  'isvip' => '0',
  'summary' => '“哥哥不要，哥哥……不要……要……”林筱筱口中发出急促的声音。    “别睡了，赶快起床了。”与此同时，一个声音不合时宜的突然响起。林筱筱猛的一惊，从床上坐起。    目光四周扫视了一周，发现已经是早上。餐桌上，已经放着两份早餐。李修斯此时站在床前，正打算叫她起床。    看到如此场景，林筱筱顿时脸上羞红起来。    刚刚在梦境当中，她梦到李修斯不断的挑逗自己。那种异样的感觉，让她欲罢不能。出于本能，想阻止，但真实的感受，却犹如如此的舒服。所以，才会在梦境当中喊出那席话。    “知道了……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1801',
  'chapterid' => '573724',
  'chapter' => '第六章 色狼来了',
  'size' => '5874',
  'isvip' => '0',
  'summary' => '赵卓娅进入房间之后，突然停顿了下来，嘴巴张了张，良久才说道：“大……大小姐，你怎么会在这里？”    大小姐？    李修斯也吃了一惊，没想赵卓娅口中的大小姐竟然真的是林筱筱。看来，世间真是有非常巧合之事。    不过仔细想来，其实也没什么。毕竟富商提供的住址就在这机场附近，他在机场遇到失踪的大小姐，显然不是什么绝不可能之事。    林筱筱看到来找李修斯的姐姐竟然是赵卓娅，显然也吃了一惊。    “卓娅姐，你怎么来了？”    说着，林筱筱也不顾吃饭，站起来就朝赵卓娅扑了过去。    见……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1801',
  'chapterid' => '573725',
  'chapter' => '第七章 伸向少女的魔掌',
  'size' => '6185',
  'isvip' => '0',
  'summary' => '恒通实业集团的大厦，高达107层。而此刻，李修斯正在第56层的董事长办公司里。    “李修斯先生，请坐。”    让赵卓娅带着林筱筱出去之后，林海富指着办公桌前的椅子，客气的对李修斯说道。    林海富，恒通实业集团的董事长，一个年过半百的中年男子。长得并不胖，却尽显富态。一看就是大富大贵之人。    李修斯没有客气，直接坐了下去。    见到李修斯坐下，林海富开口说道：“李修斯先生，你救小女的事，我已听卓娅说过了。没想到，你刚过来任职，就立了功。放心，我林海富不是小气之人，不会少了你的报酬……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1801',
  'chapterid' => '573726',
  'chapter' => '第八章 刁难',
  'size' => '5900',
  'isvip' => '0',
  'summary' => '赵卓娅气想冲下车狠狠踹那兄弟两一人一脚，可他们两人说的头头是道。一时间，能言善辩的赵卓娅，竟也不知道该如何作答。    “高伟、高峰，我可以证明他就是新来的管家，我们都带他去公司见过我爸了。”    林筱筱开腔了，自然是帮着李修斯的。    “大小姐。”高伟面露为难之色，不过还是说道：“不是我们不相信你，只是董事长亲自交代过，没弄清身份的人绝对不能放他进入里面。要不，你们打电话让董事长来证明他就是新来的管家吧。”    李修斯坐在车内，冷眼旁观着高伟和高峰两人导演的戏。他知道，根本就不用……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1801',
  'chapterid' => '573727',
  'chapter' => '第九章 绝色女主人',
  'size' => '5737',
  'isvip' => '0',
  'summary' => '黑色奥迪A6驶进别墅前的停车位，车门刚打开，便传出林筱筱娇滴滴的声音。    “妈妈，筱筱回来了。”    里面的人兴许听到筱筱的声音，别墅的大门很快打开，一个女仆装打扮的青涩少女走了出来。见到确实是林筱筱之后，她很高兴，连忙对屋里大叫。    “雪姨，真的是筱筱回来了。”    声音，犹如出谷黄莺，清脆悦耳，婉转动听。    女仆的样貌也许比不过李修斯见过的大多数女人，但那张来自乡村的自然的清秀脸庞，却给李修斯一种很亲切的感觉。    没受到城市污染的素颜女孩，兴许不漂亮，但绝对让人心动……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1801',
  'chapterid' => '573728',
  'chapter' => '第十章 新官上任三把火',
  'size' => '5507',
  'isvip' => '0',
  'summary' => '“李修斯先生，你应该有驾照吧。有是吧，那就好，以后就由你来负责接送大小姐上下学。这事情，以前都是福伯干的，你是新管家，也是你的职责。”    一大清早，赵卓娅就来电话了。    睡梦中的李修斯，顿时想起今天是周一，林筱筱是该去学校上学。    从床上一弹而起，仅仅三秒钟，李修斯就已经从睡眼朦胧换成一幅精神焕发的样子。    林家有专门的厨师，不过李修斯还是打算亲自给林筱筱和廖落雪做早餐。要打动美人的芳心，往往不是去做多么轰动、多么壮烈的事情，一些浪漫富有情调的细节，往往更能打动美人的放心……',
  'isbuy' => 1,
);

?>