<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1768',
  'chapterid' => '572299',
  'chapter' => '第一章  选中的新娘',
  'size' => '4285',
  'isvip' => '0',
  'summary' => 'S市的清晨难得阳光明媚，喧嚣的风儿钻进窗户，吹得办公室内随意翻开的编程书籍沙沙作响。    肖梦今天特意穿了一件粉红色长裙，使自己看起来就像个十八岁的雨季少女，虽然她已经二十八岁了。    但是今天的确是她出道以来最重要的日子，不仅是从事业上来看，还是从生活上来说。    自从肖梦进入萧氏集团、接触病毒防御软件以后，她就一直有个梦想，那就是将看不见摸不着的软件病毒具现化，让即耗时有不透明的杀毒程序变得可视化、趣味化，而今天她这一梦想即将实现。    更重要的是她的父母终于同意和她的男朋友孟遥..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1768',
  'chapterid' => '572301',
  'chapter' => '第二章 软件测试',
  'size' => '4511',
  'isvip' => '0',
  'summary' => '肖梦和萧远来到虚拟舱内，工作人员早就准备好了。    他们躺到床上，戴上虚拟头盔，只见数据如流水般密密麻麻的流淌着，然后就汇聚成一个无比真实的、如同角斗场似的虚拟世界。    天朗气清，惠风和畅。    角斗场里远远走来一男一女两个人，正是萧远和肖梦。    萧远穿着一身道服，长发飘飘，羽衣翩翩，背着一柄长剑，凌波微步，罗袜生尘，如同那降世谪仙，冷傲孤清，不可一世。    肖梦穿着一身皮衣夹克，套着手套，穿着皮靴，扎着马尾，手持双枪，脸带微笑，如同游戏中的美少女战士，左右顾盼，俏皮可爱。..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1768',
  'chapterid' => '572303',
  'chapter' => '第三章 结婚的烦恼',
  'size' => '5043',
  'isvip' => '0',
  'summary' => '朝九晚五，又到下班时间，肖梦匆匆离去。    今天可是谈婚论嫁的大日子，她怎能不急？    肖梦的父母都是老S市人，其祖先也老早就定居住在S市，所以她家住在一条颇为陈旧的胡同里。    春风渐暖绿渐浅，正是相亲恋爱的好时节。    肖梦穿着一身粉色的连衣裙，似那清水芙蓉，亭亭玉立的站在胡同口，聊着微信等着人。    她没有直接回家，因为孟遥要来，所以她准备在胡同口迎接他，顺便商讨一下应付二老的对策。    一辆白色的保时捷跑车突然停在肖梦身前，使得她裙摆飞扬，险些露点。    车门打开，英俊..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1768',
  'chapterid' => '572306',
  'chapter' => '第四章  庆功会',
  'size' => '4634',
  'isvip' => '0',
  'summary' => '萧远见肖梦出来了，便暗自回到车上，一溜烟开到公司，安排所有员工去了一个私人会所，美其名曰：开庆功会。    所以肖梦来到公司时，办公室里已是人员全无，灯光全灭，一片黑漆漆的，什么声音也没有。    肖梦不禁有些生气。    这难道不是在耍她么？可恶的萧远！    而萧远则站在黑暗中、角落里，目光灼灼的看着肖梦那笨拙而又警惕的样子，默然发笑。    萧远悄无声息的来到肖梦身边，把她一把抱住，将她扛在肩膀上，然后一言不发，下楼出门，把她塞进自己的保时捷跑车里。    肖梦被人突然袭击，差点吓晕..',
  'isbuy' => 1,
);

?>