<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1760',
  'chapterid' => '571759',
  'chapter' => '第一章 初次遇见',
  'size' => '9698',
  'isvip' => '0',
  'summary' => '已经不记得从何时开始每天准准时时的去上课。    当时的他们，距离很遥远，没有任何交集。而她，只有当上课无聊的让人发睏时，会记起他的身影，悄悄遥望他的侧影，好提振精神。    从没想过要去接近他，一方面是找不到借口，一方面也是想保持距离美。因为，只要看着他，她就会不自觉漾起微笑，满心欢喜，莫名地…    直到寒假前夕的某天，他们有了第一次说话的机会。    “又在研究星座书呀。”这天下课，她的死党‘徐湘伶’，笑咪咪的走到她位置前，一把搭上她的肩笑说。    她阖上书，正准备回答徐湘伶，坐……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1760',
  'chapterid' => '571760',
  'chapter' => '第二章 笔记风波',
  'size' => '7066',
  'isvip' => '0',
  'summary' => '她仍然静静守着沉睡的慕容思情，等旁边的许有志写好，然后自动奉上笔记给她抄。许有志这人虽然讨厌，但功课还不错，而且‘乐善好施’，喜欢把自己的笔记给别人抄，只有这点最得她的意。    “…你说好不好笑。”许有志边写边找她聊八卦。    “什么好不好笑？”她这才注意到有志正在说话。    “厚，你都不专心，”许有志没好气地重覆：“我说，昨天隔壁班的女生送苹果给我。”    “那很好笑吗？”    “你不知道她为什么送我苹果吗？”许有志停下写字的动作转头问。    “因为你喜欢吃苹果？”    ……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1760',
  'chapterid' => '571761',
  'chapter' => '第三章 给我晚餐？',
  'size' => '8720',
  'isvip' => '0',
  'summary' => '一直很喜欢提早到学校，因为这样，就能早点看到他。    虽然他常迟到、或缺席，但无减对他的爱恋。    这天，她一如往常提早到学校，空荡荡的教室里，只有一个书虫啃著书本，连头也懒得抬。    放下书包后，她才想起晚餐还没吃，又不想出去买，只好百般无聊的玩着手指头，顺便看着窗外的观音像发呆。    “这么早？”一个熟悉的声音打破她的冥思。    抬眼一看，只见慕容思情提着晚餐，向她走来。    原本平静的心，渐渐的起了波动。    “你…也很早啊。”他，还是第一次这么早到学校呢。    慕……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1760',
  'chapterid' => '571762',
  'chapter' => '第四章 打架不好',
  'size' => '7280',
  'isvip' => '0',
  'summary' => '一天下课，她跟徐湘伶、沈晓梦、明真一同走下楼时，发现中堂传来吵杂声。    只见慕容思情跟一个别班的学生扭打成一团，他的死党范伟杰和几个同班的男同学、对方的同学极力想扯开他们。    这是她人生第一次亲眼目堵打架现场，神情显的呆滞。    “慕容思情，别打了。”沈晓梦反应的快，连忙大喊。    男孩子扭打起来狠的不像话，四个女生没有人敢上去扯开他们。    “他们在打架…？”看着他嘴角流出的血，她的心口顿然一窒。    她正要走过去，一旁的徐湘伶拉住她，“你要干嘛？”    “他被打…还……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1760',
  'chapterid' => '571763',
  'chapter' => '第五章 要放弃吗？',
  'size' => '6397',
  'isvip' => '0',
  'summary' => '每天放学，她们四个都会一起去她们的秘密基地 学校后面卖豆花的小摊 ，顺便聊聊今天学校发生的事；班上每个人都知道她们四个很要好，导师还经常开玩笑叫她们‘风骚四人组’。呃…虽然是难听了点，由此可见她们的感情是如何深厚了。    这天，朱梨花突然说要跟她们一起来，除了朱梨花反对她喜欢慕容思情这点让她不悦外，其实人还蛮好相处的。于是她们也不拒绝。放学后，五人一起到路边摊。    聊了一下后，朱梨花突如其来问她：“你还喜欢慕容思情吗？”    她瞪大了眼，望了望死党，各个撇开头。    “劝你不要，……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1760',
  'chapterid' => '571764',
  'chapter' => '第六章 转系',
  'size' => '9150',
  'isvip' => '0',
  'summary' => '然而事情还没了呢。    隔天，他一见到她，劈头就问：“你要转系了吗？”    她实在不明白他眼底那抹急切所为何来，正在整理书包的手停了下来。    “我看起来象是要转系的样子吗？”    “那你整理书包干嘛？现在还没放学。”他指着她的书包说。    “整理书包就是整理书包，没放学也可以整理书包呀。”她回答的理所当然。    “不是要转系？”他又问。    她突然发现他眼里似乎有些什么，但无法确定。    “暂时不转。”她低下头，继续整理书包。    谁知，他竟丢下一句让她羞愧万分的话。……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1760',
  'chapterid' => '571765',
  'chapter' => '第七章 原来如此',
  'size' => '8108',
  'isvip' => '0',
  'summary' => '想忘了他，却怎么也忘不了。    不知他是不是耍她耍上瘾，就象是故意挑逗似的，总爱来她旁边说些有的没的，不是她吃什么就来要几口，再不就是无缘无故抛她一个电眼，或者突然盯着她不放，一句话也不说，鬼才看得清楚他到底想干什么，害她每天轰轰烈烈，心脏几度无法负荷。    她开始怀念以前的日子，却不知有些事情正在悄悄改变。    “为什么你皮包里有女生的照片？”他不知何时拿过她放在桌上的皮包翻看。    “她是杨采妮，是我的偶像喔。”当初她迷上的片子就是杨采妮所主演，怪的是她喜欢的不是酷酷的帅哥，……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1760',
  'chapterid' => '571766',
  'chapter' => '第八章 正牌女友出现',
  'size' => '6753',
  'isvip' => '0',
  'summary' => '隔几天放学时，一件教她心痛万分的事发生了。    她和死党们一起往校门口走时，突然，她的眼神落向校门口一个娇小的女孩，然后怔了！    此刻心里回响着一句话，“是她，就是她！”    是谁？她是谁？没有真确答案，但耳语不断的越响越大，就像有人在她耳大声喊着，让她不自觉失神的盯着门口的‘短发’女孩。    “她是慕容思情的…女朋友。”她指着门口的女孩颤声说。    “谁呀？”三个友人压根没注意到她的不对劲，也更别说注意到校门口的女孩了。    顺着她眼神望去，人群中，她们找到了她指的短发女……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1760',
  'chapterid' => '571767',
  'chapter' => '第九章 伤心事',
  'size' => '11330',
  'isvip' => '0',
  'summary' => '来到另一个火堆坐下后，只见徐湘伶早已溶入范伟杰的剧情里，并拿出女人百用不腻的‘害怕’招式，向范伟杰靠过去。    这招是女人都知道，用完害怕，接着就是装胆小，然后就是依偎，她也好想这么做，可是…她想依偎的人…身边已经有人在了。    她面无表情啃着鸡腿，盯着范伟杰看，始终不明白，这么无聊、一点也不恐怖的鬼故事，他怎么还说的下去？    瞥看小怡，赫？她怎么也跟着徐湘伶疯？耶？还装怕？没必要这么捧场吧？    “然后，哇！”    范伟杰突然一声大吼，惹来徐湘伶、小怡娇声尖叫连连，唯有她无……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1760',
  'chapterid' => '571768',
  'chapter' => '第十章 表白',
  'size' => '10782',
  'isvip' => '0',
  'summary' => '“这样下去不是办法，要不就彻彻底底把他给忘了，要不就坦坦白白的告诉他，是好是坏至少对自己有个交待。”小怡受不了她温吞的暗恋模式发出最后通碟。    于是这天军训护理课，女教官大发慈悲不念经，让大家去视厅室看影片。    去视厅室的路上，她被二个死党拉着去追慕容思情。    “要就快，别脱脱拉拉的。”小怡积极的拉着她。    “快点快点，他就在前面。”明真在帮忙在后面推她。    谁知，明真推的太用力、小怡又闪的快，她竟一头撞上他的背。    “喂喂喂，会内伤耶。”只见他剎有其事的揉着胸口……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1760',
  'chapterid' => '571769',
  'chapter' => '第十一章 端木皓轩的邀请',
  'size' => '8850',
  'isvip' => '0',
  'summary' => '“明天放假耶。”端木皓轩突然微笑的开口。“要不要今天晚上一起去看MTV？”    “不了，谢谢。”她礼貌的回答。    “是喔，为什么，你有事吗？”端木皓轩问。    “对呀，一起去嘛，难得放假耶。”一旁的许有志也上来凑热闹。    “好啦，跟他去呀。”明真也在打着边鼓。    “那你呢？”她问明真。    “我明天还得上班，你跟他去就好了。”明真笑说。    看了看远去的身影，她漫不经心的点点头。    “那放学我来找你。”端木皓轩微笑着说完，便和许有志离开。    放学时间才刚到，端木皓轩..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1760',
  'chapterid' => '571771',
  'chapter' => '第十二章 心理孤独的我',
  'size' => '8848',
  'isvip' => '0',
  'summary' => '那天，她突然很想见端木皓轩，竟一个人跑去他家找他，来应门的是他的母亲。    “来，进来坐呀，端木皓轩应该很快回来，你可以去房间等他。”他母亲亲切的笑着说。    她生涩的点点头，便进了他的房间。    呆呆坐在房间等了四个小时，端木皓轩终于回来，一见到她，惊讶不已。    “是你在等我？”他的眼神里有些惊喜。    “嗯。”她疲备缩在床边，像个受重伤的小动物，需要一个安稳、温柔的怀抱。    “我没想到是你，我妈说有朋友来，可我没想到会是你。”他似乎因她的出现显的慌乱。    “对不起……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1760',
  'chapterid' => '571772',
  'chapter' => '第十三章 我被抓了，同时还有他',
  'size' => '6132',
  'isvip' => '0',
  'summary' => '这阵子‘四楼’教官捉的紧，他们一群人换到二楼夹层的楼梯抽烟。    这天她因为感冒，所以没有抽，只是静静的陪在端木皓轩旁边。    本来好好的，直到范伟杰见到楼下经过的朋友，大声叫嚷，挥手打招呼。    楼下经过的教官发现了他们，没有当场拆穿，竟偷偷摸黑走上二楼，到了楼梯口立刻大叫：“你们在干什么！”    只见一群男生像被猫捉住的老鼠，全部慌慕容的散开，包括原本搂着她的端木皓轩。    她只觉一阵天旋地转，回过神时，人已不见踪影。    “还跑！站住！”教官冲上来。    眼看逃不了了……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1760',
  'chapterid' => '571773',
  'chapter' => '第十四章 来到他的家里',
  'size' => '18190',
  'isvip' => '0',
  'summary' => '来到慕容思情的家，果不其然，雪伶也在。    于是男生去弄计算机，雪伶则拉着她往床上坐，兴致勃勃的拿着前几天她跟慕容思情出去玩的照片给她看。    “你看，慕容思情这慕容很好笑吧。”雪伶笑嘻嘻的对她说。    “嗯。”她皮笑肉不笑地，心烦的燃起一根烟。    “你看你看，这是我跟他去小人国拍的，那天他不知道吃错什么药，说要带我出去玩，这可是很难得的耶，然后他租了辆车，三更半夜南下。”    雪伶接下来的话，她根本听不下去。    “你家有温开水吗？”她叫住了正经过面前拿衣服的慕容思情。……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1760',
  'chapterid' => '571774',
  'chapter' => '第十五章 慕容思情自述篇',
  'size' => '21522',
  'isvip' => '0',
  'summary' => '昨夜，我梦见了你！    一如往常，你带着羞怯的神情走到我面前，挑动我原本平静无波的心湖，让我像个初尝爱恋的小男孩手足无措。    你红着脸，开口说了你一直没说出口的话，你说，很喜欢我。    你是个会让男人忍不住想抱在怀里细细呵护的女孩，每次见你，都有将你紧拥在怀的冲动，多想好好抱抱你、疼惜你，可是我不能，因为，我有一个她。    看着你失望低下头，隐隐抽动的双肩，我知道，你在哭，但你知道吗，你受伤模样，狠狠地揪疼了我的心。    我不是拒绝你呀，正想开口，梦却醒了。    醒来后的自……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1760',
  'chapterid' => '571775',
  'chapter' => '第十六章 端木皓轩自述篇',
  'size' => '18099',
  'isvip' => '0',
  'summary' => '终于明白什么是爱，在遇见你之后！    呃，我想说这些可能会被你打死，不过我还是要说。    第一次注意你，是因为你那头又乱又翘的短发，因为看起来像鸭屁股，太劲爆了！害我笑到差点出人命，所以你的‘特别’也让我从那天开始慢慢注意你的存在。    既然上天把你安排在我前面的前面而已，这么近，那我再不拿出行动，不是太对不起老天了吗！    可惜我们之间隔了慕容思情那个猪头，真是碍眼，还好他上课都会睡觉，少了那个阻碍的家伙，才能让我能顺利跟你聊天。    每次大家一起聊天时，你总会对我笑的很灿烂……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1760',
  'chapterid' => '571776',
  'chapter' => '第十七章 去日本',
  'size' => '6310',
  'isvip' => '0',
  'summary' => '“什么！”她握着话筒，迟迟不敢相信表姐的话。“是真的吗！”    “是我爸昨天跟我说我才知道，你继父得癌症，你妈这阵子都在医院照顾他，详情我不是很清楚，你打电话去问问她吧。”    她急忙跟表姐说完，慌慕容的打了通国际电话。    二年前，她曾跟母亲大吵一架，之后，相隔二地的母女再也没有连络，母女同个性子，都很好面子，谁也不肯让谁，却谁也心疼谁。    一想到母亲可能得面临一人在异国撑起家担的辛苦，她的心就疼，一个无法在异国工作的母亲，要怎么才能负起扶养三个儿子的重担。    电话那头迟……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1760',
  'chapterid' => '571777',
  'chapter' => '第十八章缘分很奇妙',
  'size' => '8220',
  'isvip' => '0',
  'summary' => '首先，听到有人在叫慕容思情的名字，说实话，她不敢相信，要知道，宋可欣已经有多久没有见过他了呢，现在真的是不愿意去回想，既然自己就在这里，还是进去确认一下吧，反正也不是什么大事情。    进去之前，她的心里真的很纠结，到底要不要进去看看呢，万一这个叫做慕容思情的人，不是她的那个慕容思情，那该怎么办？    如果说，她进去的时候，站在面前的，完全是一个不认识的男子，那自己是不是有能力能够接受呢。    所有的这些原因，宋可欣全部都细细的想了一番，正当自己的脚就要跨进去这间店子的时候，她停住了……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1760',
  'chapterid' => '571778',
  'chapter' => '第十九章游玩',
  'size' => '14152',
  'isvip' => '0',
  'summary' => '两个人就这样子紧紧的靠在一起，直到宋可欣包包里面传来了手机的叫声，这才惊动了两个正各怀心事的人。    听到铃声的那一刻，宋可欣赶紧从慕容思情的怀抱里面跑了出来，好不容易七手八脚的打开了包包，拿到了正在发出叫声的手机，一看来电显示，直接大叫了一声：“糟了！”    来电的正是祐夫，宋可欣这才狠狠的拍了一下自己的脑袋，说道：“糟了糟了，我怎么忘记还有祐夫了啊，我已经将他忘记了，不知道他怎么样了啊？”    说着，赶紧按下了接听键，那边就传来了祐夫着急的声音：“喂，姐姐，你在哪里现在？”……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1760',
  'chapterid' => '571779',
  'chapter' => '第二十章 琐碎之事',
  'size' => '9753',
  'isvip' => '0',
  'summary' => '第二天醒来，感觉自己还真的是神清气爽，只是昨天的事情还历历在目，不知道是不是要好好的回忆一下。    从床上起来的时候，床边的手机好像震动了一下，宋可欣赶紧爬了起来，将手机拿了过来，结果看了一眼，什么都没有。    这才讪讪的将手机放回了原处，心中的失落感还真的是很容易就被看出来了，要知道，本来还以为是那个人的信息，结果什么都没有，一边在这里责怪自己有点神经质了，宋可欣同时将床铺给弄好了。    来到这里这么久了，每天晚上的睡眠质量还真的不怎么样，宋可欣自己也不知道是怎么一回事，估计也就……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1760',
  'chapterid' => '571780',
  'chapter' => '第二十一章 被绑架了',
  'size' => '11803',
  'isvip' => '0',
  'summary' => '因为觉得很好玩，所以直接看到了好玩的东西，就想直接进去买下来，这一次逛的地方，其实宋可欣自己也不知道到底是哪里，只是觉得这个地方很好，就多停留了一段时间，只是，到底是女孩子，什么都没有注意。    她真的是玩的太尽兴了，即使只有她自己一个人，完全没有注意到，身后一直有人在跟踪她，从她开始进入车站的时候开始，到现在，一直都没有离开过她。    宋可欣一直都逛的太累了，想找一个比较偏僻一点的地方好好休息一下。    一直七拐八拐的，这才朝着一个小巷子走了过去，要知道，在这么一个小地方，找到一……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1760',
  'chapterid' => '571781',
  'chapter' => '第二十二章 告别',
  'size' => '9523',
  'isvip' => '0',
  'summary' => '外面天气很好，只是，此刻，病房里面显得那么的安静，一片雪白的场景，病床上躺着一个病人，脸上没有什么表情，如果不是旁边的呼吸器和心电图，还真的看不出病床上面的这个人有一点点生气。    门被轻轻的打开了，一个中年妇人走了进来，将手上的衣服放在了一边的沙发上面，打开了窗帘，外面明媚的阳光此刻直接照射进来，一下子就投射到雪白的病床上，也照在了病床上脸色苍白的人儿身上。    弄好了窗帘之后，中年妇女说话了：“可欣啊，今天外面的天气很不错，我们要不要去外面晒晒太阳？”    只是，床上的宋可欣没……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1760',
  'chapterid' => '571782',
  'chapter' => '第二十三章 失忆了',
  'size' => '6581',
  'isvip' => '0',
  'summary' => '此刻，医院里面出现了非常混乱的场面，大家都在紧急的朝着宋可欣的病房里面赶。    可欣妈妈下了出租车之后，拿上了自己准备的东西，就要上楼，她今天做了女儿喜欢喝的鸡汤，虽然她现在也喝不进去，但是她要向女儿传递自己的爱意，她坚信，女儿会醒过来的。    只是，当她出了电梯，来到女儿病房的不远处时，就看到医生们和护士们在自己女儿的病房门口进进出出，感觉好像出了什么事情一样，可欣的妈妈吓坏了，手里的保温桶哄的一声，直接掉在了地上。    赶紧朝着病房冲了出去，大声叫道：“可欣，可欣……”    ……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1760',
  'chapterid' => '571783',
  'chapter' => '第二十四章 端木皓轩的到来',
  'size' => '6348',
  'isvip' => '0',
  'summary' => '好好的睡了一觉，梦里面，好像有人在跟自己说这话，只是这个时候，她正准备上前，就突然醒了。    睁开眼睛，感觉到病房里面有着强烈的光，只是真的有点适应不了，好一阵，才适应了这么强烈的光线，睁开眼，就看到了一个熟悉的背影，看着他好像在窗台上面摆弄着什么。    一直就这样子看着他，也不知道自己的猜想到底对不对，端木皓轩只是一直在弄那个刚刚买来的百合花，他知道，可欣喜欢花，只是之前自己一直都不懂事，竟然什么都没有给她买，只是希望现在后悔还能够来得及。    转过身，就看到她睁开眼看着自己，早……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1760',
  'chapterid' => '571784',
  'chapter' => '第二十五章 求婚',
  'size' => '14845',
  'isvip' => '0',
  'summary' => '两个人就这样子，一直生活在日本的妈妈家里，身体也在慢慢的恢复之中，也是，每天中午，可欣妈妈都会准时的给炖乌鸡汤，不仅要给医院里面的继父送过去，还要给她留着，所以就在这么好的照顾之中，宋可欣已经恢复的差不多了。    这一天，吃过了早餐之后，宋可欣还是按照往常一样，直接倒在了沙发上面，拿过了那个维尼熊抱在怀里，这样子要舒服一点。    端木皓轩直接走了过来，抱住了宋可欣，在她的鬓角亲吻了一下，看着她红着脸看着自己，端木皓轩强忍住了要亲吻她的冲动，说道：“有没有兴趣出去走走？”    听到这……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1760',
  'chapterid' => '571785',
  'chapter' => '第二十六章 礼物',
  'size' => '7178',
  'isvip' => '0',
  'summary' => '踩着白雪和玫瑰花瓣，宋可欣和端木皓轩走的非常开心，回去的路上，宋可欣一直在宝贝似的看着手上的戒指，突然觉得中指上面多了一枚戒指之后，自己的责任就变得更加巨大了，并且还有一种越来越幸福的感觉。    只是，在半路的时候，宋可欣突然意识到了一件事情，大声叫道：“惨了惨了！”    这句话看来有点严重啊，端木皓轩被吓到了，赶紧停住了脚步，说道：“惨了？什么惨了啊？”    “端木皓轩，我答应了你的求婚，但是还没有告诉过妈妈的，怎么办啊？”    听着宋可欣说到这句话的时候，端木皓轩笑了，他是真……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1760',
  'chapterid' => '571786',
  'chapter' => '第二十七章 回国了',
  'size' => '8225',
  'isvip' => '0',
  'summary' => '这一天，吃过早餐之后，宋可欣就一直坐在了沙发上面，虽然手上拿着遥控器，但是一直都没有换台，从动画片到广告，一直都没有动。    端木皓轩一看她这个样子，就知道她肯定是有什么事情，直接坐到了旁边，搂着她的肩膀，说道：“来来，有什么事，直接跟大爷我说，不要闷在心里，这样子难受不是。”    突然感受自己被人搂住了，即使是闭着眼睛，她也可以知道，是端木皓轩在跟自己说话，可是，即使这样子，她也先是摇摇头，紧接着就说道：“额，我还真的是有点事情要跟你说。”    “来，直接说，没关系，直接跟我说就……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1760',
  'chapterid' => '571787',
  'chapter' => '第二十八章 吵架',
  'size' => '6253',
  'isvip' => '0',
  'summary' => '一直住在端木皓轩的家里，也没有回自己的那个小窝，虽然会有点觉得不方便，但是也没有办法，因为他一直不允许她一个人住，生怕她一个人住又会出现什么意外。    对于这些，宋可欣是了解的，所以对于端木皓轩的安排，她并没有反抗，只是默默的接受，这都是为了她好，难道不是吗？    每天早上，端木皓轩都是最早一个醒来的，买好了早餐之后，才整理好一切，去上班。宋可欣有时候醒来的时候，去餐厅吃早餐，才发现，端木皓轩已经去上班了。    也是，为了到日本去照顾她，端木皓轩请了那么久的假，所以现在上班，就更加……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1760',
  'chapterid' => '571788',
  'chapter' => '第二十九章 逛街',
  'size' => '16482',
  'isvip' => '0',
  'summary' => '第二天吃早餐的时候，端木皓轩特意晚了一点，临出门的时候，将这个消息告诉了老妈，看着她眼角的鱼尾纹，慢慢的加深，端木皓轩知道了，她的心情很好，只要老妈的心情好，那么自己的心情也不会坏到哪里去了。    宋可欣可以明显的感觉到未来婆婆对自己的态度还真的是发生了一个一百八十度的大转弯，什么都不让自己做，甚至还主动要自己去找朋友玩玩。    因为作为过来人，端木皓轩的妈妈知道，每个女孩子，在结婚之前，都会很紧慕容，去找朋友玩玩，逛逛街，可是适当的调节这些压力。    听着未来婆婆这么一说起，宋可……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1760',
  'chapterid' => '571789',
  'chapter' => '第三十章 试婚纱偶遇他',
  'size' => '11318',
  'isvip' => '0',
  'summary' => '回到家里的时候，因为正好是星期六，周末的日子，端木皓轩不上班，正好可以陪着宋可欣。    只是，看到宋可欣满脸疲惫的样子，两个黑眼圈明显的不能够再明显了，特别是未来的婆婆，开门看到宋可欣那两个黑眼圈，实在是被吓到了，还以为她被人给打了。    看到宋可欣这么的累，端木皓轩只是跟妈妈解释了一下这个事情，就先让宋可欣回房间去休息了。    端着一碗粥，敲门，可是里面没有动静，端木皓轩开了房门，就看到宋可欣乖乖的躺在床上，闭着眼睛，身上被子都没有盖上。    估计是看到了她疲惫的样子，端木皓轩……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1760',
  'chapterid' => '571790',
  'chapter' => '第三十一章 见面',
  'size' => '19532',
  'isvip' => '0',
  'summary' => '这一天，宋可欣刚刚吃完早餐，正准备帮着端木妈妈收拾碗筷的时候，客厅里面的手机响了起来。    “可欣，你的电话响了，快点去接电话。”端木妈妈在餐厅里面大声的叫道。    “哦，来了，就来了。”厨房里面的宋可欣，手忙脚乱的擦干了手上的水，拿起手机一看，是一个陌生的号码，按下了接听键。    “喂，你好，请问是哪位？”    “额，你好，你是宋可欣吧？”    “嗯，是的，我是，不过，你是……？”看到对方显然知道自己是谁，她有点犹豫的问道。    “我是殷雪伶，可能你不认识，但是我认识你，想……',
  'isbuy' => 1,
);

?>