<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1759',
  'chapterid' => '571715',
  'chapter' => '第一章 危机前夕',
  'size' => '8473',
  'isvip' => '0',
  'summary' => '“明哥，快来！”白嫩稚手在空中挥舞。    蹲距在一丛杂乱无章的草堆旁的男孩抬起头来望向声源。映入眼瞳的是远近交叠的一双俪影，他呆上数秒，往廊柱深处觑上一眼，一抹小俪影迅速隐没在光的背面。    女孩往男孩处瞧上一眼，呼吸急促的催喊：“明哥快来啊，它快跑掉了啦。”    另一男孩闻声先至，蹲在女孩旁开口：“萧紫珊，你发现了什么？”一脸掩不住的好奇神色。    女孩紧张地伸开两臂护卫独属于她的小天地，“哥，你小声一点啦，别吓跑它了。”    “我看看嘛！”他探头探脑左右穿梭她两臂下的缝隙。……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1759',
  'chapterid' => '571716',
  'chapter' => '第二章隐秘青帮',
  'size' => '10720',
  'isvip' => '0',
  'summary' => '今日山头的风势强劲，给人一种风声鹤唳的感觉。小小的吟雨轩包厢里，簇拥着二造人马。    “嘿嘿，萧大帮主，失礼了，久等了嚄。”右脸上一道斜上眉梢的刀疤使得白刀子即使笑起来也让人感到毛骨悚然，面容阴鸷之极，不愧是道上这几年窜升最快的风云人物。    “哪儿的话，刚到、刚到。白老大近来可好？”箫天抱拳寒喧。    “托您的福气，好得很啊。”竟有人咬牙切齿的道好，好一个白刀子老大。    “您老请上座，百忙中白老肯赏光，实在是给萧某面子啊。”萧乾鹏尽量虚应礼数，心知大部分江湖人要的不过是面子而……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1759',
  'chapterid' => '571717',
  'chapter' => '第三章：分离',
  'size' => '6597',
  'isvip' => '0',
  'summary' => '古朴又不失大家气派的萧家厅堂里不常碰在一块儿的萧族族人齐聚一堂。    “爸，是我无能才使得青帮沦落到今日的地步，请您教诲。”萧乾鹏肃然恭谨的立在太爷的轮椅旁。    “唉，风水轮流转，没人可以保证自己可以长命百岁的。我老了，担头既然交到你手中，一切都由你来主意、承担，不管你怎么做，记得，每一个青帮的弟子都是你的好兄弟。”老迈带着人生沧桑的声调缓缓地由老太爷已渐萎缩的嘴角溢出。    “爸，孩儿晓得，我会顾全所有的兄弟。”萧乾鹏黯然的说。    “思梅过来。”老太爷干瘪的手招着他最喜爱的……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1759',
  'chapterid' => '571718',
  'chapter' => '第四章 重聚',
  'size' => '6867',
  'isvip' => '0',
  'summary' => '一年后，笑怡回到萧家，但同行者却少了一个人回来。而这人，十年后才再度踏进萧家大门。    她站在明亮的厅堂门口，与一屋子的人对视，首先映入眼帘的是，她这辈子甩也甩不掉的二个人，脑海里只闪过一个念头：她又老了。    “萧君娜。”柳思梅一颗心像打翻了调味罐五味杂陈，除了喊声孩子的名字，她说不出第二句话。    “进来坐，别杵在哪儿。”萧乾鹏的眼眶溼润，小女儿终于回来了。整整十个年头了，虽然自己每年都上美国瞧她，总待不上几天就走，父女之间早已渐行渐远。    萧君娜嘴角扯了扯，“Mommy、Daddy……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1759',
  'chapterid' => '571719',
  'chapter' => '第五章 与她相见',
  'size' => '4744',
  'isvip' => '0',
  'summary' => '萧君娜母女俩在房里汲着同样混浊的空气，没人愿意先出半点声音，结果四目交瞪了几分锺后，柳思梅缓缓步出她的房门。    星期天风和日丽，太阳暖得迫人待不住在屋中。萧紫珊最欢喜的日子便是每个周日，因为她的明哥会回家来呀。    “你看这朵玫瑰开得真好。”萧紫珊小巧的鼻子凑在一株盛开的白玫瑰幌嗅嗅。在自己心上人身旁，哪朵花会开得不美呢？！    “呃。”李炫明俊秀的五官没兴太多波澜，两手正忙着为其他盆里的杂草除草。    “对了，明哥你见过萧君娜了没？”萧紫珊抬眼问他。    “没有。”明哥想起……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1759',
  'chapterid' => '571720',
  'chapter' => '第六章 险中解救',
  'size' => '5811',
  'isvip' => '0',
  'summary' => '“云仔，就是她，那个穿白衣服的就是唬烂说的女人，你看有”水”嚄？！”他得意的嘴角快流下猪哥水。    “嗯，实在”水”、够”水”。”那绰号云仔一双色瞇瞇的眼睛死命盯上萧紫珊的脸，上下打量了好几番。“过去，给她打个招呼。”他手一挥带着三个小喽喽横过马路，两臂一伸挡下萧紫珊前面的路。    “喂，你们干嘛挡人家的路。”萧紫珊身旁的好友家容挺身出言。    那个云仔理不都理那个长得像圆仔花的女生，直接对萧紫珊说：“小姐，我们一起去唱KTV好不好？”    萧紫珊有点儿害怕，暗自衡量自己的情势：哥是……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1759',
  'chapterid' => '571721',
  'chapter' => '第七章 应该关心她',
  'size' => '5901',
  'isvip' => '0',
  'summary' => '“叩..叩。”    “进来。”    “明哥，你真的在呀，吴嫂说你回来了我还打死不相信呢，是发生了什么事吗？”萧紫珊满心疑惑、关心地问道。    “什么事？”明哥不解地问。    “咦，你怪怪的哟，自从你上大学以来第一次破例星期五回家，难道会没事？”她斜睨着一只眼问道。    炫明释然地笑笑，“真的？是这样的吗？你倒记得清清楚楚的。”    萧紫珊羞得满脸通红，无意间自己小女儿心态表露无遗。“我哪有，你别转移话题啦，快说，到底发生了什么事？”    他双手摊开满脸无辜说道：“你看我有什么……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1759',
  'chapterid' => '571722',
  'chapter' => '第八章遇见黎温婷',
  'size' => '5285',
  'isvip' => '0',
  'summary' => '“喂，萧君娜，你说说话嘛。”一个名叫黎温婷的女孩，整整缠她一个星期了。    “我知道你很酷，可是我跟人家不同，我是真的想跟你做朋友啦。”    她再接再厉把她精心整理好的上课笔记，敬若神明似的捧给她，“你收下嘛，这是英文课的上课笔记，抄得不是很好啦，可是是我的心意啦。”    萧君娜拄着手，望着窗外一排井然有序、绿意盎然的凤凰花木瞧，并烦着耳旁一只蜜蜂不知趣地独自在那儿”嗡嗡”乱叫。    “你别以为你刚从美国回来，就认为英文对你很简单，上海联考考的内容不一样啦。你一直跷掉英文课，会糟……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1759',
  'chapterid' => '571723',
  'chapter' => '第九章黎温婷拜访',
  'size' => '5781',
  'isvip' => '0',
  'summary' => '“哇塞，萧君娜，你家好大哟，比我家大勒。”黎温婷是富城集团的千金女，在她看过的房子里就数她家最宽敞、豪华，没想到，天外有天。    “小姐…这位是？”吴嫂吓坏了，独来独往把这个家当旅馆的二小姐，今天竟然带人回家。    “我自己介绍啦，我叫黎温婷，是萧君娜的同班同学。”一派天真浪漫的黎温婷，没显一丝第一次到人家去的陌生感。“你是？”    “哦…你说我呀，”吴嫂老脸皮一赧，很少被人问到姓名的她，微感不好意思的说：“我是萧家的老管家，你喊我吴嫂就行了。”    “噢，吴嫂您好。”黎温婷落落……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1759',
  'chapterid' => '571724',
  'chapter' => '第十章冷眼相对',
  'size' => '7981',
  'isvip' => '0',
  'summary' => '上海夏天的日头太过于毒辣了，尽避萧君娜喜欢阳光，也受不了酷炙的炎热。周日，写上大半天程序后，萧君娜躲在后园尽情抽了几支烟，被四周的绿意与蝉鸣感染起身随意踱着步。    “我花房里的宝贝是拒吸二手烟的。”    正专注看着一株奇形怪状的蕨类的萧君娜偏头一瞧，四目第一次在阳光下交会。    “别走，萧君娜。”炫明再度拉住她藕蜜色的手臂，无意间轻触到她饱满丰盈的胸部，吓得他手迅速放掉，脸微微发红：“对不起。”薄薄的汗衫根本遮掩不住她不着内衣的丰满胸围。    萧君娜见他一闪而逝的红潮，不屑地轻……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1759',
  'chapterid' => '571725',
  'chapter' => '第十一章我要定她了',
  'size' => '6401',
  'isvip' => '0',
  'summary' => '一路上黎温婷拼命挣扎并一路歇斯底里的大喊大叫，“救命啊…有没有人来救我…萧君娜…….”    “拜托你别再鬼叫鬼叫的。”阿虎的耳膜快被震破。    “萧君娜…萧君娜。”黎温婷一张脸哭得丑不拉希。    “黎温婷，别喊了，你这样鬼哭神号有用吗？”萧君娜是受不了她的哭声才出口制止。    “那…那怎么办？他..们..要带我们去..哪里？”她惊惶万分，从小到大黑道电影她看了太多部，内心的恐惧自己都吓死自己。    “放心啦，带你们去淡水玩玩而已，我们不会对你怎样，安啦。”白国伟看着大惊小叫的黎温婷说。……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1759',
  'chapterid' => '571726',
  'chapter' => '第十二章 传授剑法',
  'size' => '8040',
  'isvip' => '0',
  'summary' => '连续二周，萧君娜每天清晨四点起床跟着母亲练功。天鹰剑法果然名不虚传，唯有此刻，萧君娜方能觉得自己与母亲接近了点，且柳思梅在使剑时便像活过来的人一样，这点使萧君娜练起剑更有精神与卖力。    “萧紫珊，别哭了，又不是没考上，C大也很好啊，整天哭哭啼啼，把嗓子都哭哑了，多难听啊。”炫明说干了嘴就是止不了萧紫珊的泪水。    “就是说咩，跟乌鸦叫声一样，说有多难听就有多难听。而且哭肿了眼睛难看死人，你拿把镜子照照，小心有人不要你哦。”萧正风不知道是在劝人还是在说风凉话。    “萧正风，你出去，……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1759',
  'chapterid' => '571727',
  'chapter' => '第十二章踏青',
  'size' => '8917',
  'isvip' => '0',
  'summary' => '全身汗渍经一层薄薄的棉布黏贴在萧君娜玲珑有致的躯干上，显得极度性感妩媚，加上她红扑扑的双颊，连女生看了都难免入迷。一男一女尴尬地站在萧君娜正对面，一时之间他们二人都找不到适当的开场白。    “咳，萧君娜你刚做完运动呀！”黎温婷边说边有意无意用自己身子遮住李炫明投射在萧君娜身上热烈的目光。    “有事？”萧君娜淡淡地问了一句，根本不在乎众人投射在她身上的目光为何。    “有。”黎温婷与炫明两人异口同声回答，并互视了一眼。    “你先说。”黎温婷不客气的多让了。    “我？..好..我……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1759',
  'chapterid' => '571728',
  'chapter' => '第十二章宇哥驾到',
  'size' => '8925',
  'isvip' => '0',
  'summary' => '“嗨，您是彤彤的妈咪吧！您好漂亮啊！”司徒宇热情的上前拥抱田笑怡。    笑怡虽对此种过于热情的方式吃惊，但看在对方是个很有礼貌登门前来的年轻男子，亦不好太过失礼推拒，“你是哪位？”    “Auntie，我听我daddy提起过您有一手的好功夫，他倒没说您如此pretty，中国女子的美在您身上全瞧见了。对了，彤彤呢，我从美国大老远飞来，怎么不见她人呢?”司徒宇用不太纯正的国语夹杂英语说得零零落落，完全无视于别人发问的问题。    “对不起，你说的彤彤是指萧君娜吗？你是她的朋友？”笑怡对那轻率的陌生男子感到……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1759',
  'chapterid' => '571729',
  'chapter' => '第十三章司徒宇和萧君娜',
  'size' => '7200',
  'isvip' => '0',
  'summary' => '萧紫珊一听到智商160，在心里大哇了一声！莫怪能一榜高中，她之前太小贝了萧君娜呢！    “婚姻毕竟不是儿戏，你这样说，难道你父亲根本不知道你想娶萧君娜？”萧乾鹏想，这是年轻人气盛把婚姻当儿戏了，自己踏错过一步，并不希望儿女重蹈自己的覆辙。    “知道啊，不过他总找一大堆理由反对！什么太年轻啦、事业有成再说啦…反正都是一些可笑的理由，我懒得去理它。”司徒宇无所谓耸耸肩，在他心里那全是老古板。    司徒宇这一说，完全堵死萧乾鹏将出口的话，寻思了一遍才接着问说：“那萧君娜同意了？”    “……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1759',
  'chapterid' => '571730',
  'chapter' => '第十四章纠缠',
  'size' => '7723',
  'isvip' => '0',
  'summary' => '此时窗外草坪忽传来一名男子喊着萧君娜名字的声音，屋内三人立即跑到窗边瞧个究竟。    “彤彤..彤彤…你等等我..”司徒宇追着萧君娜的身影，不一会儿便拉住萧君娜的手臂。    “你要出去吗？不带我去太不够意思了。”司徒宇虽然追着萧君娜跑了百余公尺，仍不影响他此时说话的顺溜，脸不红气不喘。    “你不要再跟着我行不行？”如果萧君娜可以发功快跑甩掉司徒宇该多好，但她比谁都清楚司徒宇在高中时代是短跑健将。    “你跟我回美国我就不跟。”司徒字重述第一百三十六次的台词。    “我的耐性是有限的……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1759',
  'chapterid' => '571731',
  'chapter' => '第十五章暗中较量',
  'size' => '6787',
  'isvip' => '0',
  'summary' => '白国伟与司徒宇两人好像在暗中较劲，谁的眼光可以杀死对方的样子。照理说，以两人的背景与性格早该一言不和交上手，但关键在，两人皆想在佳人面前表现自己最好的一面。加上萧君娜悠哉的态度，让这两人更不敢轻举妄动，人家说“情场如战场”真是一点都没错。    好事者愈聚愈多，众人皆在远方隔岸观火，但看他们丝毫没有动静，便开始窃窃私语讨论。虽然四周全是热闹滚滚的披头四音乐，仍掩不了pub内暗藏的波涛。    萧君娜跳下高椅，轻描淡写地问说：“你们瞪出高下了吗？没戏好看，大家最好闪了。”    白国伟与司徒宇……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1759',
  'chapterid' => '571732',
  'chapter' => '第十五章 非纯目的恋爱契约',
  'size' => '5219',
  'isvip' => '0',
  'summary' => '萧君娜一时之间被李炫明身上袭来的气息震住了。男人身上的味道她闻过不少，有臭汗味、古龙水味、还有其他一些男人特有的体味，却不曾从一个男人身上闻到过类似大地青草的味道，大概跟他常常拈磺草有关吧。    萧君娜不愿轻易认输，而李炫明更无意退让，两人只好僵在原地，比谁的定力好，谁得耐性佳。    唉，炫明算俯首称臣了，暗骂自己，今晚怎会沉不住气呢！有些女人看似柔弱，骨子里却硬得很，萧君娜就是属于那种女人。不过，他发觉自己能如此近看萧君娜，好像也并不吃亏。他就这样愈看萧君娜嘴角弯得愈厉害，直到他轻……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1759',
  'chapterid' => '571733',
  'chapter' => '第十六章 无聊的争论',
  'size' => '7830',
  'isvip' => '0',
  'summary' => '“真的，哇，萧君娜好神哟。”黎温婷从一早便黏着司徒宇要他说说萧君娜住在美国的情形，那张嘴碰到司徒宇刚好旗鼓相当。此时，司徒宇正对黎温婷吹嘘萧君娜十二岁时修理欺负她的男生的惨况，“那你猜，他回去后会不会嚎啕大哭啊？”    “不会，他都十六岁了，人长得人高马大，被一个东方小女生修理，已经很惨了。他若说出来他这辈子的英名不是全毁了，死命咬牙也得忍住，哪还敢哭。”司徒宇蛮喜欢黎温婷纯真的个性。    “说得也是喔。”黎温婷傻气地笑笑。“对了，那你来上海是要定居，还是来玩玩过完暑假就回去？”……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1759',
  'chapterid' => '571734',
  'chapter' => '第十六章 救你的回报',
  'size' => '9492',
  'isvip' => '0',
  'summary' => '“黑皮，这次怎么单刀赴会，那个”跟班”没跟来？”白国伟坐在萧君娜的身边说。    萧君娜看他的鼻梁处还贴着一张药膏，关心地问道：“你的伤全好了吗？”    “嗟~小事一桩，那点伤算什么。”白国伟打脸充胖子挺个硬汉的样子说。    “那就好。”萧君娜苦笑，一口仰尽左手的酒，接着右手的烟往嘴里送。    白国伟见萧君娜心烦地猛灌酒，心想今晚该是个好机会。经过上次的事，他彻底明白，要黑皮当自己的人，不耍点手段，自己一辈子也没机会。所谓先下手为强，他总不能给上次那个痞子先驰得点、尝尽甜头。他招招手……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1759',
  'chapterid' => '571735',
  'chapter' => '第十七章 怀疑他的内心',
  'size' => '5155',
  'isvip' => '0',
  'summary' => '“怎么样了？他还没醒过？”萧正风伫立在李炫明床边，看着如婴儿甜睡般的兄弟。    萧紫珊脸容惨淡地摇摇头，一宿没睡的她，心情的纷乱可想而知。    “医生有再来看过吗，他怎么说？”萧正风问说。    “一个钟头前来过，他说，明哥若烧退了就完全没事了，但若一直高烧不退最好送去他哪儿。”萧紫珊有气无力的说着。    “你要不要去躺一躺？我来照顾他，他醒了我一顶喊你。去睡吧，看你很累的样子。”萧正风平时虽然爱闹萧紫珊，对她的爱可一点都不少，唯一的妹妹能不疼入心肝幺。    “不用了，我要待在这……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1759',
  'chapterid' => '571736',
  'chapter' => '第十八章 那就试试吧',
  'size' => '9435',
  'isvip' => '0',
  'summary' => '练功房里，萧君娜汗流浃背，外行人也许会被此时虎虎生风、气势磅礡的招式震慑，但李炫明却一眼瞧出，萧君娜只是在发泄，招式里毫无章法。    萧君娜一口气练完群魔乱舞式的扫街式，柱着剑鞘停下来喘气，饱满的胸部有律动地上下起伏。当她睁开闭起的双眼时，整个人吓得直往后弹退，呆呆地望着三步外的李炫明。    “萧君娜。”李炫明轻喊她的名字。    萧君娜本已渐缓的喘息，再度激动地强烈起伏，她尖锐的声音划过练功房的上空：“Why！你不要命了吗？”好不容易控制住的情绪，不费吹灰之力便被李炫明轻轻挑起。 ……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1759',
  'chapterid' => '571737',
  'chapter' => '第十九章 死缠烂打',
  'size' => '6631',
  'isvip' => '0',
  'summary' => '隔夜，萧君娜穿窗进入李炫明房内，身子尚未回正，李炫明便出声道：“终于来了，我还以为要再劳动我一次才能请得动你的大驾呢！窗子就不用带上了，你等会儿不是还会用到。真想不通，有门不走学小偷跳窗，白天那么长偏捡半夜三更会男人。”炫明摇头苦笑，他今天可说是望眼欲穿了，不奚落她几句难消他心中之气。    黑黝黝的房内，萧君娜看不真切李炫明的脸面，但听他一席话，她一把火又上来。不过她开始变聪明了，安安静静待在原位并不答腔。    “过来这里。”炫明命令她，并扭开床头灯，他想看清楚萧君娜的脸。她那张脸他……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1759',
  'chapterid' => '571738',
  'chapter' => '第十九章',
  'size' => '7558',
  'isvip' => '0',
  'summary' => '“我知道了，是好兄弟就不用顾虑太多，问吧。”李炫明慎重的回答。虽然猜到萧正风想问些什么，但行事谨慎的他，还是想让萧正风先提，免得误会就不好了。    “好，既然你那么干脆，我就挑明问了。你跟萧君娜之间到底怎么回事？上次问你，你轻描淡写带过，说实在的，我知道那套说词是在敷衍大家。”萧正风直接切入问题核心，说话并不拐弯抹角，以求一个明确的答案。    “没错，至于这点我感到很抱歉，我必须先考虑到萧君娜的感受。先前，之所以隐瞒乃是因为我跟萧君娜之间的感情尚未明朗化有所顾忌的关系。到了今天，我想……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1759',
  'chapterid' => '571739',
  'chapter' => '第二十章坦白',
  'size' => '10081',
  'isvip' => '0',
  'summary' => '早上的倾盆大雨在傍晚时分，便杳然无踪，满天红霞斜照李炫明房内。而他，正睡得香甜，此际门扉”咿呀”地叫着。    萧君娜蹑手蹑脚走进去，瞥了他几眼后，便又悄悄地退出房门，在门口，好巧不巧撞遇萧紫珊。    “你来看他了啊，他醒了吗？”萧紫珊帮萧君娜把身后的房门带上。她想跟萧君娜说几句话。    萧君娜摇摇头。    “你没叫醒他啊！”萧紫珊好奇地问。    萧君娜依旧摇头表示，闪身过她不想多作停留。    “萧君娜，请你等等。”萧紫珊叫住了萧君娜。    萧君娜转身静待着萧紫珊问话。  ……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1759',
  'chapterid' => '571740',
  'chapter' => '第二十一章 纠结的交往',
  'size' => '6887',
  'isvip' => '0',
  'summary' => '初秋的薄暮，令人无限遐思。萧君娜站在李家门外，凭眺远方青山艳霞，人说夕阳无限好，只是近黄昏，她大概了解是什么意思了。    萧君娜故意挑萧家用餐时间来到李炫明门外。她深吸一口气，许多年来少有的心情紧张。    萧君娜只手推开李炫明的房门。    李炫明从书桌前侧过脸看着她，并笑说“你终于来了”。他起身走近萧君娜喜孜孜拉住她的手说：“走，你陪我到花房看看。”    萧君娜并未反对默默地走在李炫明的身边。    李炫明亦不发一语，此时无声胜有声啊。    夕阳微弱的光束照拂在萧君娜蜜色的皮肤……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1759',
  'chapterid' => '571741',
  'chapter' => '第二十二章 宇哥回美国了',
  'size' => '6969',
  'isvip' => '0',
  'summary' => '此时月牙已高挂在天际，明晃晃的月光，适时让李炫明看清萧君娜脸上暗红色的肌濒，他贼呼呼窃笑。    “混蛋，”萧君娜料不到李炫明还敢笑容满面，简是个痞子王。私下思忖着：“我会爱上这种人吗？”不过，所谓男人不坏，女人不爱嘛！    李炫明掏掏耳朵，说：“气坏了身体不值得，身为臣子我~愿意再次洗耳恭听，陛下。”    萧君娜为他的滑稽表情失笑。    “噢喔，我今晚的运气不错，天外飞来的好艳福嘛，啧...你再笑一次可就三笑定姻缘了，想反悔都来不及。走吧，这件事请你再好好考虑考虑，过几天再谈可不可以……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1759',
  'chapterid' => '571742',
  'chapter' => '第二十三章 紫姗明白了',
  'size' => '9831',
  'isvip' => '0',
  'summary' => '翌日一大早。    萧紫珊专注看着手上摊开报纸的新闻，此时，萧君娜与司徒宇两人一道从楼梯走下来。    “嗨，美女，好久不见了。”司徒宇从不错过能跟美女打招呼的权利。    “噢，司徒哥早，你要跟萧君娜一起出去啊？”萧紫珊甜甜笑着。    “啊喔.，真是太美了，可惜…”司徒宇摇头叹气。    萧紫珊稍微被人称赞脸便发红，禁不住懊奇问道：“可惜什么？”    司徒宇搧搧手说：“没什么啦，对了，你跟萧君娜同不同一个学校，大家一起去玩更热闹。”    萧紫珊摇摇头神情略带苦涩说：“没有，我没萧君……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1759',
  'chapterid' => '571743',
  'chapter' => '第二十四章紫姗自闭',
  'size' => '10868',
  'isvip' => '0',
  'summary' => '萧家因萧紫珊将自己关起来正陷于一片愁云惨雾之中。她已经二天没进食了，笑怡对萧紫珊这种自暴自弃的方式，无计可施。甚至连大学新生注册都放着不管，在最后是萧正风代为完成，着实令一大票人伤透脑筋。如果再这样下去，萧紫珊会因过度虚弱生病的。    笑怡此刻正跟萧乾鹏在房里商量对策。“天哥，你说该怎么办？我现在什么办法也想不出来了，好话说尽，能劝的我都说过了，但萧紫珊就是听不进半句。只肯喝那么一点点水，脸瘦得剩下一个巴掌大，真是关心者乱，你想一想嘛，到底要怎样做才好。”    “小柔，你向来聪慧过人……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1759',
  'chapterid' => '571744',
  'chapter' => '第二十四章',
  'size' => '6174',
  'isvip' => '0',
  'summary' => '萧君娜没有停下步伐，轻松自若自李炫明面前走过。不清楚在墨镜后方她那一双动人的瞳眸里是否存有李炫明的身影。    李炫明苦笑，在脑海里盘想：萧君娜到底有多爱自己？怎么能轻而易举对我说放就弃得一干二净。幸好他跟她不同，有得是爱心跟她磨。他紧跟在她后头，想看看她到底有多狠心。    “萧君娜，我在这里。”远远地黎温婷的破锣嗓音偷袭成功，一只白葱似的手在空中挥舞。    萧君娜朝她走过去，炫明亦步亦趋。    “咦，你也来了啊，”哧”…”黎温婷掩住嘴巴笑个不停，“拜托，你一定要装扮成这种怪模怪样……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1759',
  'chapterid' => '571745',
  'chapter' => '第二十五章厚脸皮的男人',
  'size' => '7863',
  'isvip' => '0',
  'summary' => '萧君娜初听到门铃声时，先是诧异，后想大概是推销员之类的吧。转念又想，晚上会有推销员上门吗？门铃声再度响起且加快了频率。萧君娜心不甘情不愿从计算机桌前起身，懒懒地走向门口拉开铜门，再想把它关上时，李炫明已一脚卡进门框里。萧君娜心中暗骂黎温婷，早知道她的嘴像关不紧的拉鍊－不能相信，偏偏又奈何不了她。    “萧君娜。”李炫明见到慵懒披散一头长发、两眼之际且架着一副金丝眼镜的萧君娜。她浑然自成另类成熟的味道立即煞倒他。    萧君娜只摇摇头未加理睬，径自转身坐回电脑桌前，眼视荧屏手飞快敲着键盘……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1759',
  'chapterid' => '571746',
  'chapter' => '第二十六章赖着不走',
  'size' => '3209',
  'isvip' => '0',
  'summary' => '李炫明近半年来三不五时便去烦萧君娜一天，两人之间的感情激进。虽然萧君娜对他的态度依然不太友善，却越来越习惯他的存在。物换星移，转眼间寒假了，萧君娜回家过年。    年三十的团圆饭，萧家依往例把李家父子邀来一起用膳。这回柳思梅亦首次破例出席围炉盛会，萧家已许久不曾如此热闹非凡了，最开心的人当属萧家主人~萧乾鹏了。    “来..来，大家开动，不要嫌菜少哪，大家努力点挟，才能添福添寿哩。俊弟、阿明不要客气啊，自己人、自己人。”萧乾鹏以大家长的身分招呼，在桌每个人脸上尽洋溢着笑容，除了柳思梅母女外……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1759',
  'chapterid' => '571747',
  'chapter' => '第二十七章 失去至亲',
  'size' => '10840',
  'isvip' => '0',
  'summary' => '时光过得飞快，教室外头正下着绵绵春雨。李炫明头发半溼神情慌张跑进萧君娜正在上课的教室。他向讲滔的老师微微鞠躬，称声有急事寻人，第一时间便对萧君娜说：“快，整理好东西跟我走，伯母被送进医院了。”    “伯母？”萧君娜一时反应不过来，呆了呆。    李炫明胡乱帮萧君娜收起散置在桌上的笔记与课本，“你在呆什么？你母亲正在医院急救，快啊！”他拉着她急急忙忙冲出教室。    萧君娜与炫明赶到医院时，柳思梅仍在急救室里急救，萧家人除萧正风以外全到齐了。    李炫明走到萧乾鹏面前问说：“伯父，伯母……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1759',
  'chapterid' => '571748',
  'chapter' => '第二十八章娶你很难吗？',
  'size' => '5674',
  'isvip' => '0',
  'summary' => '一位彬彬有礼戴着一副厚厚眼镜的男生挡住了萧君娜与黎温婷前面的路，“萧君娜同学，我可不可以借几分钟说话？”说罢便把目光放在黎温婷脸上。但黎温婷是何许人也，她假装看不懂他的暗示，脸皮假厚厚站在原地动也不动。    那个憨厚的男生没辙，转头向身后五尺远的一群人瞧去，便再回头搔耳挠腮地对萧君娜说：“我..你..”他头皮发麻一句话也蹦不出来。    黎温婷看着他的表情，不用膝盖想，也知道他想干什么。短短一年半之内，萧君娜已成为校园里的风云人物，她的爱慕者没一千至少也上百了。他身后突然有一群疯男生开始起……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1759',
  'chapterid' => '571749',
  'chapter' => '第二十九章危险降临',
  'size' => '7748',
  'isvip' => '0',
  'summary' => '圣诞舞会是T大一年一度的盛大舞会，仅次于校庆，舞会上每个男生都可以邀请自己喜欢的女生与自己共舞。女孩子们打扮的像个公主，男孩子们自然是将自己打扮成王子，每年的舞会，T大也算是贵族学校，每年的舞会自然和上流社会的宴会差不多，每每都是高雅音乐，华丽吊灯，香槟，美女……    萧君娜不喜欢这样的宴会，在国外甚是很少参加，也都是司徒宇拼命拉着她去罢了，没想到回过后，黎温婷也会拼命拉着她去，不对，应该是不用拼命，只要哭一下就可以了。    “今年的舞会与往年不同，好像是一个很了不起的人物承办的，而且……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1759',
  'chapterid' => '571750',
  'chapter' => '第三十章遭遇绑架',
  'size' => '5326',
  'isvip' => '0',
  'summary' => '几天来，萧君娜都和明哥在一起，李炫明担心她，一定要陪着她，萧君娜甚是无奈，有没有办法拒绝，只好让他跟着。    “萧君娜，你别老是不说话，我是担心你啊！”李炫明无奈的跟着萧君娜在校园里跑，萧君娜全当他是空气。    萧君娜一如既往的不说话，但是脸上的线条却比以前柔和了许多。    黎温婷一直跟萧正风黏在一起，萧君娜感叹少了黎温婷的啰嗦，很幸福，可是又多了李炫明的纠缠，    “萧君娜，萧君娜，唉，萧君娜，你别走啊。”李炫明在后面跟着，一边跑一边说。    萧君娜走到自己的摩托车前，对着一……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1759',
  'chapterid' => '571751',
  'chapter' => '第三十一章绝不可以有事',
  'size' => '6222',
  'isvip' => '0',
  'summary' => '明哥听着手机里传来的声音，心跟着揪痛起来，他就知道今天会出事，可是萧君娜就是不听自己的，他好怕萧君娜出事，加快了速度，可是当他赶到萧君娜的住处时，发现屋内已经空无一人。    “萧君娜！”明哥死心裂肺的喊声，撼动了整间屋子，萧正风和黎温婷闻声赶到，看着电脑旁一滴血迹，还有屋内的一片狼藉，大家几乎一句话说不出来，明哥一拳捶在墙壁上，白皙的手指立刻变得红肿。    “你别这样，我们从长计议，马上回家！”萧正风一脸正经地说。    黎温婷心里更是难过，眼泪立刻蹿出眼眶，使劲抓着萧正风的手，眼泪……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1759',
  'chapterid' => '571752',
  'chapter' => '第三十二章换命',
  'size' => '5384',
  'isvip' => '0',
  'summary' => '白国伟望着李炫明阴沉的脸色。因为恨意。那双绝美的目放射出流光溢彩。危险逼人。    “李炫明，想带走萧君娜，没那么容易！”    “你想怎么样？”李炫明没有心思和他废话。冷目瞪着他。握着枪的手。    “怎么？怕我杀了你女人？”白国伟冷笑。视线缓缓落向一旁的司徒宇。“美国司徒家的太子。哈，我告诉你，我白龙帮不怕你司徒家，天高皇帝远，管不着我白国伟！。”他边说着。视线边扫过地上那一排倒下的人。    李炫明和司徒宇皆是脸色一变。    千算万算。没有算到白国伟会来个两路夹击，看来从三个人进……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1759',
  'chapterid' => '571753',
  'chapter' => '第三十三章记住你的笑',
  'size' => '8909',
  'isvip' => '0',
  'summary' => '所有人都惊呆了，司徒父亲身子立刻软了下来，这一瞬间他失去了所有，萧君娜抱着躺在血泊里的司徒宇，这一次，她流泪了，这一次，她看他的眼神，比以往多了一分心疼。    所有人说不出话来，司徒父亲，痛彻心扉的喊了一声，“小宇！”扑在了自己儿子的身上，痛哭着。    司徒宇拼命地挤出微笑，看着萧君娜：“你，终于……认出……我了……我……好高兴……下辈子，做我的爱人……好吗？”他的气息越来越微弱，后面的声音几乎听不见了，司徒宇拼命挣扎着，他要把所有的话都说完，他要把所有的叮嘱都说完再走。    “对……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1759',
  'chapterid' => '571754',
  'chapter' => '第三十四章家很温暖',
  'size' => '6766',
  'isvip' => '0',
  'summary' => '回到家里，笑怡看见萧君娜回家，脸上的笑意隐藏不住，就连萧乾鹏也早早的回到家里等待着萧君娜回来。    笑怡马上迎上去，握住萧君娜的手，萧君娜不习惯这样的热情，可是却没有把手抽出来，“萧君娜，你可回来了，我们都好想你，你终于回来了，这下我们一家就真的团圆了。”说着说着眼泪不忍的掉了下来。    萧乾鹏见状，马上走过去握住她的肩膀，轻柔的说：“小柔，萧君娜回来了就好了，你这样会吓坏她的。”    萧君娜安静的看着周围的这些人，第一次，觉得心里有了一阵暖流，她不喜欢流泪，只是淡淡地说了一句：“……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1759',
  'chapterid' => '571755',
  'chapter' => '第三十五章释放',
  'size' => '3398',
  'isvip' => '0',
  'summary' => '终于开始昏睡，还是迷茫，她只知道自己被什么柔软的东西抱起，却看不清那个人的脸，喃喃道：“小宇……”就闭上眼睛昏睡了过去。    李炫明抱着萧君娜，他第一次看到如此脆弱的她，也第一次后悔自己该不该要她和自己结婚，该不该这样逼着她放下。    贴着萧君娜的脸，李炫明不由得落泪，这样的你，告诉我，我该拿你怎么办？    梦里，她坐在吧台，好像看见了小宇向自己走了过来，而且就坐在自己身边，这一次，她脸上带着笑，似乎不反对自己在这里发泄。    她侧目看着他，直到他轻唤一声“萧君娜。”    那么……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1759',
  'chapterid' => '571756',
  'chapter' => '第三十六章一举搞定',
  'size' => '12690',
  'isvip' => '0',
  'summary' => '萧正风和黎温婷已经在打算办婚礼了，紫姗和慕辰自然是伴娘和伴郎，而因为萧君娜和明哥没有结婚，自然两个人更也是要做伴娘伴郎的。    事先萧君娜已经百般的推托了，结果还是被紫姗给推着去试了伴娘服，最后就是黎温婷的哭戏让萧君娜不得不臣服……    明哥蹲在浴缸里，看着手上那枚闪烁的璀璨戒指，想着萧正风和黎温婷的蜜月旅行期。越想越觉得讪讪。    自己和萧君娜好几次求婚都没成功，现在……他又想求婚了，而且上次萧君娜也没有拒绝，现在没有什么包袱了，应该会答应了吧？    不……    准确来说，这……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1759',
  'chapterid' => '571757',
  'chapter' => '第三十七章 紫姗和慕辰',
  'size' => '8458',
  'isvip' => '1',
  'summary' => '自从哥哥和黎温婷结婚后，两个人的婚姻生活绝对的幸福无比，现在明哥个萧君娜两个人呢也已经开诚布公啦，结婚的日子订在下个月的十五号，只剩下紫姗和慕辰了，这两个人，唉怎么说呢？    慕辰吃了很多苦，也不知道会吃到什么时候才能结束这苦行僧的日子，现在每天都往萧家大院跑，甚是勤快……    这天又来了，找明哥诉苦。    明哥接到慕辰的电话后，一直就安静的坐在露天的阳伞下，等待着这位苦行曾的出现，紫姗知道慕辰要来，吵着要去阻拦，这个大木头，怎么又来了？    萧君娜在房间里拦着紫姗，安慰道：“你……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1759',
  'chapterid' => '571758',
  'chapter' => '第三十八章 梦宇降临人世',
  'size' => '5936',
  'isvip' => '1',
  'summary' => '紫姗走了，这个家，只剩下明哥和萧君娜，接下来的日子，萧家处在一种紧张的状态，因为明哥和萧君娜的婚礼就快到了，萧正风和黎温婷在外面度蜜月，不过说好十五号要赶回家，可是中途天气出问题，飞机起飞时间推迟到了下星期。    傍晚萧君娜接到黎温婷的电话。    “萧君娜，对不起啦，我们的飞机延误了，所以只能下个星期才能回来，你不要介意呀！”。萧君娜笑了笑，“嗯，知道了，没关系”，其实你不来，我觉得婚礼会安静很多吧。听到那甜甜的声音，萧君娜心里有种说不出的亲切。    “下星期回来也没关系。”萧君娜……',
  'isbuy' => 1,
);

?>