<?php 

$tmpChapterList['0'] = array (
  'articleid' => '24',
  'chapterid' => '363',
  'chapter' => '第1章 羞涩1',
  'size' => '2416',
  'isvip' => '0',
  'summary' => '蔡小婉身着奶白色露肩百褶裙站在红毯上，随着噼里啪啦一阵鞭炮声，她拉开了覆盖在招牌上的红色绸布。    “亲近水族馆”    在场的人鼓掌表示祝贺，蔡小婉扬嘴微笑，露出甜蜜可人的小酒窝。她在心里长长地舒了一口气，从小到大她都渴望有一个自己经营的水族馆，她喜欢鱼，甚至视鱼为自己生命的一部分。    而如今，看到自己一手建立起来的亲近水族馆，想到可以为更多养鱼爱好者提供优质鱼苗，结识各界鱼友，蔡小婉便有一种深深的满足感。    蔡小婉哽咽了一下，微微抬头，让滚落在眼角边缘的泪珠又滑落回去，嘴角依..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '24',
  'chapterid' => '364',
  'chapter' => '第2章 羞涩2',
  'size' => '2538',
  'isvip' => '0',
  'summary' => '“你可别怪她啊，事情来得太突然了，她还没来得及告诉你。她当时给我打了一个电话，也是含糊不清，大概就是说要去参加一个什么集团招聘会。”胖妞舒坦的说了出来，显然那杯冰水起了很大的功效。    “集团招聘会？”蔡小婉心里泛着嘀咕，之前也没听她说过呀。    “哎呀，别管她了，说不定晚上就会打电话跟你说抱歉了，她不也是没有办法的事情么。”胖妞继续解释道。    “当然招聘会要紧，我们三个那么熟悉，什么时候来都大门大敞开着欢迎你们。”蔡小婉眯缝着眼睛，笑起来很阳光。    “那你先进去观看观看，我就..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '24',
  'chapterid' => '365',
  'chapter' => '第3章 沮丧蔓延1',
  'size' => '2622',
  'isvip' => '0',
  'summary' => '“小婉，你哪里都好，就是有一点不好，太善良了。两个人恋爱，分分合合本来就是正常的事情，何况他给出的理由那么离谱，难道对于他来说，四年的爱情就抵不过现实的柴米油盐酱醋茶？”任霏霏用手抚摸着蔡小婉的背脊，安慰着她。    “就是，我要是你蔡小婉，我早就一个拳头抡过去了，他杨年华算什么东西，这么好一个女孩都不知道珍惜。”胖妞附和着任霏霏手舞足蹈起来，她那个架势，估计是个男的都会害怕。    蔡小婉接过任霏霏递过来的纸巾，擦掉了眼睛里的泪水之后，坐了起来。虽然停止了哭声，但是悲伤的情绪却一点也不减..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '24',
  'chapterid' => '366',
  'chapter' => '第4章 沮丧蔓延2',
  'size' => '2613',
  'isvip' => '0',
  'summary' => '“任霏霏，请到总裁办公室面试。”    任霏霏还在和蔡小婉电话，一个甜美的女性声音打断了她。    “好了小婉，不跟你说了，到我了。”任霏霏匆忙挂了电话。    “加油，霏霏。”    任霏霏把手机放回包里，并调到了静音的模式，起身的时候还不忘整理了一下着装，然后跟着负责接待的工作人员，前往面试的地点。    “美女，刚才听你说到总裁办公室面试？”任霏霏一边跟在负责人身后，一边询问。    “是的，集团最后的终审面试都是要经过我们欧总来考核决定。”美女负责人带着标准的微笑，回答了任霏霏的疑..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '24',
  'chapterid' => '367',
  'chapter' => '第5章 惊喜的订单1',
  'size' => '2590',
  'isvip' => '0',
  'summary' => '所以，答案是什么并不重要，或许欧锦程要的，任霏霏已经明了。    任霏霏深深吸了一口气，然后面带微笑，自信而又不拖泥带水的回答了欧锦程抛给她的所有问题。    整个过程，任霏霏做得毫无瑕疵，不慌乱，不忐忑，多角度考虑问题，理论与实践的分析等等。    “嗯。”    在听完任霏霏的回答之后，欧锦程只是简单明了的嗯了一声。    尽管任霏霏不知道这个嗯，在欧锦程的世界里究竟是一个值得高兴的词，还是令人沮丧的词，都已经不重要了。今天来到欧式集团，见到如此优秀俊美的总裁，即使最后被淘汰，她也会微..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '24',
  'chapterid' => '368',
  'chapter' => '第6章 惊喜的订单2',
  'size' => '2532',
  'isvip' => '0',
  'summary' => '“策划？你负责公司策划？”小婉不可思议的睁大了眼睛，惊喜的问着霏霏。    “是的，年会的策划案已经在我手中了，我一定要好好干一场，怎样？”    “当然是好了，真是谢谢你，那么照顾我的水族馆。”小婉抿嘴微笑。    “你是我最好了闺蜜，好了，不跟你煽情了，你现在就过来，打车来欧式集团，看看建筑格局，测量一下鱼缸安放的大小和布局，快点，我在集团门外等你。”任霏霏说完挂断了电话，然后探头跟司机说：“师傅，麻烦调头，欧式集团。”    放下电话后的蔡小婉，听到任霏霏电话里急促的声音，她怕耽搁霏..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '24',
  'chapterid' => '369',
  'chapter' => '第7章 年会筹备1',
  'size' => '2614',
  'isvip' => '0',
  'summary' => '“可是，从水族馆到这边，明明才用了五分钟而已。”蔡小婉皱着眉头，不解的看着任霏霏。    电梯很快在第十层楼停了下来，门一开，任霏霏就如同先前一样，拉着蔡小婉的手就往外走。    下个月初，就是欧氏集团一年一度的年会欢庆。所以当欧景鹏把方案交给任霏霏的时候，便剩下一个月不到的时间。    对于任霏霏来说，她很珍惜这个来之不易的机会。她从小到大都很要强，但凡接手的事情，都会拼尽全力获得成功，尽管途中遇到各种荆棘、各种委屈，她都不会放弃。    所以这次的年会，她想让自己做的这些得到欧锦程的认..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '24',
  'chapterid' => '370',
  'chapter' => '第8章 年会筹备2',
  'size' => '2542',
  'isvip' => '0',
  'summary' => '所以蔡小婉并没有仔细的欣赏一番，而现在她踏着高跟鞋，走在廊道上，往下俯视的时候，才深刻感受到什么叫做金碧辉煌。    咯吱……    蔡小婉听到门被推开的声音，若隐若现，她不知道声音是从哪个方向传来的。随后便听到身后有力急促的脚步声。    蔡小婉带着疑惑的表情回头，恰好看见一个穿着合体西装的高大身影，朝着楼道方向走去。    在转弯处的时候，她才清晰的将这个男人的容貌揽入眼底。蔡小婉从未见过如此俊美的脸，微扬的嘴角带着傲气，举止之间充满了霸气，就连那细碎的小胡子，都让蔡小婉觉得性感到了极..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '24',
  'chapterid' => '371',
  'chapter' => '第9章 年会筹备3',
  'size' => '2518',
  'isvip' => '0',
  'summary' => '从蔡小婉，到保洁员，再到欧锦程。所有的这一切，都被坐在大厅待客沙发上，翘着二郎腿，手拿《TIME》杂志的邵氏集团二公子邵言所看见。    当欧锦程消失在邵言视线的时候，他合上了手上的杂志，这才看清了他的容貌。    邵言的帅气并不逊色于欧锦程，只是比起欧锦程的霸气外露，寒气逼人，他更多了一分平易近人的气息。    但是对于刚才他所看到的一切，他依旧露出了让人猜不透的微笑。    都说商界纵多集团之间，只有两种必存的关系，一种是合作伙伴，另一种便是竞争对手了。    欧氏集团一直独占鳌头，成为领..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '24',
  'chapterid' => '372',
  'chapter' => '第10章 暗藏“杀机”1',
  'size' => '2558',
  'isvip' => '0',
  'summary' => '如果对方一旦不给钱，对于水族馆来说将会是个不可估量的损失。可是听到老板娘亲口说不要紧，虽然自己还是有些担心，但是也不好再说什么。    水族馆外面……    邵言把车停在了水族馆专门留置的停车位上，在下车之前，他戴上了墨镜。    看到馆里有客人来，小丙赶紧迎了上去。    “先生，欢迎来到亲近水族馆，里面请，你想看什么品种的鱼呢？”小丙带领着邵言进到了馆内，不停的介绍着。    可是邵言没有过多的理会小丙，只是直径走到了坐在柜台前的蔡小婉身边。    “欢迎光临。”蔡小婉站起来，微笑的看..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '24',
  'chapterid' => '373',
  'chapter' => '第11章 暗藏“杀机”2',
  'size' => '2582',
  'isvip' => '0',
  'summary' => '猜想着邵言也是企业走出来的人，蔡小婉为了欧氏集团，她还是决定向邵言取经，并且取消自己原来的进货计划。    “那没关系，我可以按照你们需求去帮订购回来。”蔡小婉用手挠了挠头，“那一般需要去哪里才能购入你们所需要的这种鱼呢？”    蔡小婉问完后，邵言看了看手表。    “我得赶到机场了，这样吧，如果我有需求，过两天我才过来看看你购进的那批鱼的质量，才决定。”邵言边说，边走出了水族馆，还不忘和蔡小婉微笑挥手再见。    邵言走后，如何购入能够满足集团所需要的鱼，成了蔡小婉目前最头痛的问题。她..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '24',
  'chapterid' => '374',
  'chapter' => '第12章 暗藏“杀机”3',
  'size' => '2538',
  'isvip' => '0',
  'summary' => '蔡小婉把手伸进去捞了一下，这几十条鱼并没有因为惊吓而机灵的逃开，而是一直蔟在那里一动不动。    看到水族馆的人对自己送来的这批鱼发出质疑，林师傅掐掉手头上的烟，走过去蹲了下来。    “老板娘，你放心，我的鱼绝对不会有问题的，我在渔场那一带都做了几千单生意了，算起来还是家族企业，怎么可能给你送劣质鱼，砸自家牌子嘛。”    蔡小婉看了一眼林师傅，他很认真的样子，倒真的不像是动手脚，耍手段的人。善良的她被林师傅诚恳的说辞打动了。    “师傅你别误会，我没有怀疑你的意思，只是这批鱼是要送到..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '24',
  'chapterid' => '375',
  'chapter' => '第13章 再次相遇1',
  'size' => '2590',
  'isvip' => '0',
  'summary' => '“先把鱼缸带过去吧，鱼不太好拿，等安装好鱼缸后再移过去，这样不至于让鱼再次遭受到伤害。”蔡小婉看了一眼水里的热带鱼。    小丙撇了撇嘴巴，明显是她自己舍不得。    三个人把鱼缸放到了后箱里，然后前往了欧式集团。一下车，小瞳就被欧氏集团的办公大楼给震住了，平日里都是给小型企业送货。    没想到这个传说中的欧氏集团，居然那么大的规模，如果企业也分星级的话，五星级非欧氏莫属啊。    蔡小婉给任霏霏打了一个电话。    “霏霏，我已经到集团楼下了，我们是现在直接上去吗？”    “我现在正..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '24',
  'chapterid' => '376',
  'chapter' => '第14章 再次相遇2',
  'size' => '2562',
  'isvip' => '0',
  'summary' => '蔡小婉想到自己这一个月以来，为了让欧氏集团年会增加亮点，多少个日夜都没有睡好，亲自给鱼缸的制作把关，亲自联系商家，亲自挑选优质的鱼。    可是现在却被这个无情的家伙，说得这么一文不值。    “我不走，这是我的工作，我今天就是要把这个鱼缸送到十楼。我不允许我亲手布置的会场鱼展一角，就这样被你的一句话毁灭。”蔡小婉说着，用胳膊噌开了站在他面前的欧锦程。    “进来吧。”蔡小婉按住电梯按钮，叫唤着小丙和小瞳，两人看了一眼冷酷霸气的欧锦程，然后扛着鱼缸绕过他，进了电梯。    电梯关上了门，..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '24',
  'chapterid' => '377',
  'chapter' => '第15章 再次相遇3',
  'size' => '2628',
  'isvip' => '0',
  'summary' => '“我还不是，哎，都怪我没用。”小丙一巴掌拍在自己的额头上，“刚才那个男人欺负我们老板娘的时候，我怎么那么窝囊的没有开口回击呢？”    小瞳鄙夷的看着小丙，切了一声。    蔡小婉在一旁听着他们两人的对话，嬉笑中带给她的是更多的感动，她想着要是刚才小丙真的和欧锦程打起来回事什么场面。    这个不考虑后果的小丙，这是什么地方啊，一个保安就可以顶得了三个他了，还想当英雄保护自己呢？    不过他们两个人对蔡小婉的好，她是知道的。    等了快一个小时之后，还没有等到任霏霏，蔡小婉落寞的看着墙..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '24',
  'chapterid' => '378',
  'chapter' => '第16章 颜面尽损1',
  'size' => '2590',
  'isvip' => '0',
  'summary' => '“你说的这个我之前有考虑到，但是综合各方面因素，刚才说的已经是最佳方案了。”蔡小婉试图解释给她听。    “停。”女人五指并拢伸了出来，“一个不懂高雅艺术的人，不要和我解释。”    欧锦程双手插在裤子口袋，听着她们两人之间的对话，在争执结束之后，他冥思了一会儿之后，清了清嗓音。    “任秘书很忙，今天不会过来了，你负责把鱼缸安装好，下午把鱼全部移放进来，走的时候别忘记关上门。”欧锦程眼睛盯着他喜爱的鱼缸，说完之后，转身走出了会场。    “哥，你怎么能接受这样的方案？”女人惊讶的瞪着眼..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '24',
  'chapterid' => '379',
  'chapter' => '第17章 颜面尽损2',
  'size' => '2542',
  'isvip' => '0',
  'summary' => '看到欧锦程生气的样子，任霏霏一句话都不敢说，只能按照他的要求，把蔡小婉的信息写在了纸上，然后走了出去。    唰……    欧锦程从桌面上拿过纸条。    “蔡小婉。”欧锦程鼓着眼睛，把纸条握成了纸团，然后扔进了垃圾桶。    年会上的意外事件，让在场的人都唏嘘不已。欧锦程还在的时候，很多人选择了沉默，但是当他离开会场的时候，大家想砸开锅一样，议论纷纷。    “欧总一向谨慎行事，怎么会出现这样的事情。”    “常在河边走，哪有不湿鞋。”邵言转动着手中的手机，舒展了一口气，然后走到窗户边..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '24',
  'chapterid' => '380',
  'chapter' => '第18章 神秘的“恩人”1',
  'size' => '2486',
  'isvip' => '0',
  'summary' => '“发生这样的事情，很抱歉，但是希望欧总不要为难我的朋友。”任霏霏一口气说完重点后，转身离开了办公室。    欧锦程双手往桌子边缘一推，靠在了椅背上，思索着这件事情要做一个怎样的处理。而刚才任霏霏说的那段求情，也在她离开办公室之后，被欧锦程遗忘。    出了办公室的任霏霏，想要给蔡小婉通风报信，让她最好有所准备，可是电话却一直是忙音，她突然有种不好的预感。    “你好，亲近水族馆。”    “找蔡小婉接电话。”    “好，请稍等。老板娘……电话。”    欧锦程挂断了电话。    任霏霏..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '24',
  'chapterid' => '381',
  'chapter' => '第19章 神秘的“恩人”2',
  'size' => '2534',
  'isvip' => '0',
  'summary' => '那些劳累和奔波她都可以不在乎，可是为什么会发生这样离谱的事情，她不知道在究竟是在那个环节出了差错。    “不用解释了，直接回去准备赔偿金二十万，叫到集团的财务部。”欧锦程留给蔡小婉最后一句话，然后独自离开了会场。    “二，二十万？”蔡小婉瞪大着眼睛，手在颤动着。    二十万对于刚创业，生意颇有起色的她来说，简直是个天文数字，就算卖掉水族馆都凑不齐这二十万。    何况这个水族馆承载了她的梦想，她怎么可能卖掉。可是现在怎么办呢，欧锦程不听自己解释，而她自己也觉得鱼是从馆里发出的，没有..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '24',
  'chapterid' => '382',
  'chapter' => '第20章 神秘的“恩人”3',
  'size' => '1832',
  'isvip' => '0',
  'summary' => '蔡小婉整天都苦恼着赔偿金的问题，任霏霏在和她分开之前，答应帮她到财务部问一问，能不能分期支付。    在回到水族馆的时候，蔡小婉努力不让自己去想这件事情。她不想让自己的员工伤心，不想让他们看到自己的辛苦付之东流。    “老板娘回来了。”    “嗯，回来了，店里还好吧。”    “挺好的。”小瞳说道，“对了老板娘，刚才有一个人说要找你谈谈，但是你不在，他说过几天再来。”    “找我？”    “对，一个男的。”    一个男人，找她？蔡小婉理所当然的把这个人认为是欧锦程。看来他为了这个..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '24',
  'chapterid' => '383',
  'chapter' => '第21章 原来是你1',
  'size' => '6262',
  'isvip' => '0',
  'summary' => '“蔡小婉来支付的吗？”任霏霏合上了账单，问小夏，“就是一个女的，长着娃娃脸，个头比我矮一点。”任霏霏恐慌小夏不认识蔡小婉，形象的描述着。    小夏却打断了任霏霏的话。    “是个男的。”    “啊？”    “支付这笔赔偿款的，是个男的。”小夏耸了耸肩，似乎对这样的事情习以为常。    “他有没有留下姓名什么的？”任霏霏好奇的，想要得到这个人的消息。    “没有，他执意不肯留，而我们这里也没有这样的规定。”    从财务部办公室走出来之后，任霏霏立马给蔡小婉打了电话。她心里嘀咕着，..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '24',
  'chapterid' => '384',
  'chapter' => '第22章 原来是你2',
  'size' => '5932',
  'isvip' => '0',
  'summary' => '当欧老爷子从美国飞回来之后，他只想回家好好休息一下，并且和欧锦程交谈一下自己的想法和重要的决定。    “夫人，我已经到达机场了，正在接待处，你放心，我一定会安全把老爷接回家的。”欧家的苏管家正在给潘子云汇报着情况。    知道自己的丈夫今天要回来，潘子云一大早就吩咐家里的管家女佣们，把所有的迎接工作都准备好。    这不，眼看下午四点整，她指使着苏管家到机场接欧老爷子，自己则亲自下厨为他准备着晚饭。    要说让潘子云下厨还真的是不简单，她是个强势的女人，平日里最享受的就是被服侍的感觉。..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '24',
  'chapterid' => '385',
  'chapter' => '第23章 嫉妒的摧毁',
  'size' => '5932',
  'isvip' => '0',
  'summary' => '欧老爷子皱起了眉头，许久没有说话。潘子云的嘴角上扬起了邪恶的微笑，而欧辰如似乎还沉浸在这件事情里面，并没有来得及对视潘子云。    欧锦程的能力，欧老爷子是知道的，可是人非完人，何况他不相信这些事情都是欧锦程故意而为之，一定有他的苦衷。    从他的秘书长提交上来的汇报来看，欧锦程管理事务的能力还是很强的。    在这件事情上，欧老爷子并不打算责备欧锦程。    “事情过去了，下次注意就是了。再说要是年会当天，哪个集团企业真是因为看笑话，而拒绝与我们合作，并且到处宣扬，这样的伙伴不要也罢。..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '24',
  'chapterid' => '386',
  'chapter' => '第24章 新一轮突破1',
  'size' => '5892',
  'isvip' => '0',
  'summary' => '“爸，身体还好吧。”欧锦程露出淡淡的微笑，问道。    “这段时间辛苦你了。”欧老爷子看着许久不见的欧锦程，内心里有些许的感动。    欧老爷子在会议桌前就坐后，其他董事也一一坐了下来，欧锦程突然俯身在他耳边小声说道：“爸，在会议开始之前，我想先就一件事情说一个声明。”    欧老爷子点了点头，他心里其实早就有想到，欧锦程说的是哪一件事情。    欧锦程对身后的任霏霏点了点头，任霏霏向前走了一步。    “欧老总裁，各位董事，在此我先就前几天年会上发生的事情，做一个检讨性的说明。”任霏霏从..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '24',
  'chapterid' => '387',
  'chapter' => '第25章 新一轮突破2',
  'size' => '11856',
  'isvip' => '0',
  'summary' => '“爸，身体还好吧。”欧锦程露出淡淡的微笑，问道。    “这段时间辛苦你了。”欧老爷子看着许久不见的欧锦程，内心里有些许的感动。    欧老爷子在会议桌前就坐后，其他董事也一一坐了下来，欧锦程突然俯身在他耳边小声说道：“爸，在会议开始之前，我想先就一件事情说一个声明。”    欧老爷子点了点头，他心里其实早就有想到，欧锦程说的是哪一件事情。    欧锦程对身后的任霏霏点了点头，任霏霏向前走了一步。    “欧老总裁，各位董事，在此我先就前几天年会上发生的事情，做一个检讨性的说明。”任霏霏从..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '24',
  'chapterid' => '388',
  'chapter' => '第26章 夺位之战',
  'size' => '5998',
  'isvip' => '0',
  'summary' => '“是的，爸爸。”欧锦程并没有沾沾自喜着得到的赞赏，他依旧低调的目送着父亲，然后关上门，继续审核手中的文件。    而在得知了这周举行家族会议的潘子云和欧辰如，千方百计想着怎么找一些专业试题，在当天难倒欧锦程，让他难堪，让他答不上话来。    “辰如，试题准备好了没有？你到各公司找HR要高管面试试题，然后再联系高校，专门针对金融管理这块索要试题。”潘子云吩咐着欧辰如。    “知道了。”欧辰如本是很赞成潘子云这个想法，但是面对潘子云仗着自己在家里的地位，老是让她做这做那。    其实，欧辰如根..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '24',
  'chapterid' => '389',
  'chapter' => '第27章 家族会议',
  'size' => '5931',
  'isvip' => '0',
  'summary' => '“我知道，邵总一直有个心愿，就是赶超上欧氏集团，不过我知道，与其说是集团和集团之间的竞争，不如说是你和欧锦程之间的竞争。”    邵言心里咯噔了一下，没想到欧辰如猜得这么透彻，不过至于为什么欧辰如要来找他，他是知道的。    也许一直聪明反被聪明误的人，是欧辰如。因为她不知道，这不过是邵言布下的局罢了。他从来都没有想过要和欧辰如联合，他之所以要让她的秘书小丽，给她提出来找自己的建议。    无非是想让欧锦程身边又少一个支持他的人罢了。    “所以，欧大小姐的意思是，让我们联手起来对付欧锦..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '24',
  'chapterid' => '390',
  'chapter' => '第28章 艳·照·门',
  'size' => '11911',
  'isvip' => '0',
  'summary' => '“爸。”欧锦程进来后，和欧老爷子打了声招呼。    “又工作到这么晚，记得吃饭。”欧老爷子用他惯有的方式，关心着欧锦程，但是眼睛却没有偏离电视屏幕。    “吃过了。”欧锦程淡然的回答。    欧锦程玩的这一出，让潘子云很不高兴，凭什么他故意不跟自己打招呼，是不是不把她放在眼里。    潘子云在欧锦程走进卧室之后，一直嘟哝着。    欧辰如拿着手中的文件，来到欧锦程的房门外，敲了敲门。许久之后，他把门打开了。    “哥，明天我要去邻省开一个研讨会，需要带一份我们集团上年度的数据表，我记得..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '24',
  'chapterid' => '392',
  'chapter' => '第29章 同流合污',
  'size' => '5971',
  'isvip' => '0',
  'summary' => '“邵总，不知道关于合作的事情，你考虑清楚了没有？”欧辰如缓慢的说着，带着威胁的口吻。    “是你啊，不好意思，我现在没有那么多时间谈论这件事。”邵言冷漠的说着，准备挂电话。    “你要是没时间谈的话，我手中这些赤裸裸的艳照，可就不敢保证能不能安然的躺在我包里面了。”欧辰如说完后，挂了电话，露出胜利的微笑。    邵言听到欧辰如的一番话，自然是明白了整件事情，看来是这个欧家大小姐帮助了她。不免心中有些感激。    要是没有她的话，说不定被倒打一耙了。他邵言可不是一个知恩不报的人，按下回拨..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '24',
  'chapterid' => '393',
  'chapter' => '第30章 晚宴邀请',
  'size' => '5954',
  'isvip' => '0',
  'summary' => '“这个也走，那个也走，什么意思嘛。”胖妞含着食物，模糊的说着。    蔡小婉整理好妆容之后，挎着包走出了洗手间，为了抄近路回到她们的座位上，她横穿过别的桌子和椅子缝隙之间。    过道很狭窄，蔡小婉几乎是缩着小腹，憋着气移动的。    “啊。”尽管她很小心翼翼的穿越着，但是手中的挎包还是勾到了一个座椅上，并把椅子上放着的包噌到了地上。    两个包叠在一起，并且还有文件样的东西滑落了出来。蔡小婉本想跟包的主人说声抱歉，但是她等了一会儿，并且环顾了四周，发现都没有人过来，只好先把地上的东西捡..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '24',
  'chapterid' => '394',
  'chapter' => '第31章 冤家路窄1',
  'size' => '5951',
  'isvip' => '0',
  'summary' => '欧锦程坐下来之后，一直都心不在焉。几分钟之后，他突然起身匆忙地离开了。任霏霏被他突如其来的举动，弄得不知所措，赶紧跟了上去。    任霏霏来到楼梯的时候，看见欧锦程正往下走，她叫了一声欧锦程，但是他只是挥了挥手，没有说什么。    看欧锦程的架势，难不成是去找蔡小婉？    想到这里，任霏霏也扶着楼梯把手，踏着高跟鞋，小心翼翼，但是又尽量提高速度地赶了上去。当她下到四楼的时候，果然看见欧锦程正站在门外。    任霏霏已经管不了那么多了，她走完剩下的几步楼梯，来到欧锦程身旁。    “欧总？..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '24',
  'chapterid' => '395',
  'chapter' => '第32章 冤家路窄2',
  'size' => '6002',
  'isvip' => '0',
  'summary' => '他刚进来，就隐约地听到他们两个人你一言，我一语地争论着，最后还看到蔡小婉捂着耳朵的可怜样子。    绕过廊道，他出现在了欧锦程的面前。    “哟，这是怎么回事，那么热闹，我是不是错过了什么好玩的事情了？”邵言把手搭在椅子背上，露出平和的微笑。    “邵总。”除了欧锦程，大家几乎是齐声地跟他打了招呼。    “谢谢各位光临，给我邵言面子，大家吃好玩好啊。”邵言客气地回复了所有人，而欧锦程依旧是没有表情的背着他。    看到欧锦程把玩着手中精致的酒杯，没有理会自己。邵言心里当然是很不爽，但..',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '24',
  'chapterid' => '396',
  'chapter' => '第33章 奋力解围',
  'size' => '5866',
  'isvip' => '0',
  'summary' => '蔡小婉说完的时候，在场的人都沉默着，似乎正在理清这件事情的来龙去脉。    “哦，原来是这样。”    “是的，可能刚才我和这位先生的动作有些大，所以就引起了误会，请大家不要误解他，他并不是要侵犯我，而且他是一个大好人。”蔡小婉诚恳地说着，大家都点了点头。    胖妞听到这里的时候，才感到自己的手有些发麻。她用余光瞥了一眼邵言，却不敢直面他道歉。    看到事情有了一个结果，大家都散去了。    “邵总，真的很抱歉，让你承受了这些痛苦。”蔡小婉双手拧包垂在下面，低着头对着邵言道歉。    ..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '24',
  'chapterid' => '397',
  'chapter' => '第34章 约会报复',
  'size' => '5912',
  'isvip' => '0',
  'summary' => '欧锦程也算是给胖妞面子，或许是因为她是蔡小婉死党的原因，总之并没有怠慢她。这些间接的友好，让胖妞在次日见到蔡小婉的时候，成了滔滔不绝的说辞。    “哎呀呀，我真是没有想到，他居然款待了我。我当时还以为他会把我赶走呢。”胖妞捧着一杯热奶茶，开始了故事剧情的回顾。    “他敢。”蔡小婉不知道为什么，从嘴里蹦出了这样的话。    “额？他要是敢，你还能冲到他家里揍他一顿不成？”胖妞缩着脖子，拧着眼睛鼻子，怀疑的看着蔡小婉。    “然后呢？”蔡小婉才意识到刚才那句话的失态，于是赶紧岔开了话题..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '24',
  'chapterid' => '398',
  'chapter' => '第35章 利用的罪恶',
  'size' => '6043',
  'isvip' => '0',
  'summary' => '可是东家是集团总裁，所以大家也就没有那么计较了。    行政部的人坐在包厢，同样是一样的人，倒是感觉像是在办公室一样。大家熟络的聊开了，什么天南地北，家长里短的，气氛很热闹。    突然，不知道谁带的头，提到了邵氏集团年会那天，邵言出糗的事情，瞬间大家就像在耙耳朵一样，把声音压低了下来。    “你们有没有听说，邵总好像有个小女朋友？”    “对啊，我也是听说，你们有谁知道一点确切的消息吗？”    “我只是听说，好像那个女的就是那晚和他拉拉扯扯的那个，你们有谁那天晚上在场？应该看见的。..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '24',
  'chapterid' => '399',
  'chapter' => '第36章 英雄救美1',
  'size' => '5976',
  'isvip' => '0',
  'summary' => '邵言拽起趴在地上的阿狼的衣领。    “给我听着，以后再让我看见你们闹事，别怪我对你们不客气。”邵言说完之后，猛地推了阿狼一把。    阿狼带着那些混混，连滚带爬离开了包厢。    许久之后，大家才缓过神来，想起刚才心有余悸的一幕。要不是邵言的话，他们指不定会遭到什么侵犯呢，所有人都情不自禁地对邵言鼓起了掌。    “谢谢你，邵总。”任霏霏站在邵言面前，说不尽的感激之情。    “小事，这些地痞流氓我见多了，就是要给他一点颜色看看。”邵言仰头高调地和他们说起当年史。    今天发生的事情，..',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '24',
  'chapterid' => '1743',
  'chapter' => '第37章 英雄救美2',
  'size' => '5852',
  'isvip' => '0',
  'summary' => '“小婉，过来我教你。”邵言把坐在一旁欣赏她叫到了身边。    在学习了几个回合之后，蔡小婉很快的掌握了高尔夫的要领，并且她聪明的运用了力学和方向学的理论知识，来作用于球的速度和方向上。    “我自己来一杆吧。”蔡小婉拿过了邵言手中的球杆，自信的说道。    “行。”邵言把球杆递给了她。    蔡小婉一袭运动装，直发马尾，忽闪的大眼睛，以及嘴角露出的自信微笑，让她成为了这个高尔夫球场的一道亮丽风景线。    她双手紧握着球杆，俯着身子，在空气凝结的一瞬间，她晃动着球杆把球送了出去。白色的球..',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '24',
  'chapterid' => '1744',
  'chapter' => '第38章 抱得美人归',
  'size' => '6008',
  'isvip' => '0',
  'summary' => '“闭嘴。”欧锦程用手捏住蔡小婉的嘴巴，“我都让你弄得颜面尽失了，你跟我到骑车场骑车。”    “我不会骑车。”蔡小婉双手拽着欧锦程，使劲地往反方向用力拽着不走，可是她的力气哪里比得过欧锦程，还是被拖到了骑车场。    “给，把帽子，护腕，护膝戴上了。摔了你我可是不管的。”欧锦程说着，开始换装备。    “我不会。”蔡小婉皱着眉头说道。    “不会？刚才说跟我说那些理论知识来着，又是力学，又是方向学的，换上。”欧锦程呵斥道。    蔡小婉见自己处于弱势状态，如果反抗欧锦程，肯定会被抓回来的..',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '24',
  'chapterid' => '1745',
  'chapter' => '第39章 笨蛋摔跤了',
  'size' => '5940',
  'isvip' => '0',
  'summary' => '王鸿儒倒也没有叫住任霏霏，当任霏霏进到别墅回头望他的时候，只看到漆黑一片，有一点灯光在闪烁着。    任霏霏推门回到家的时候，就看到任母插着腰，鼓着眼睛盯着电视屏幕。    “妈，我回来了。”任霏霏一边说着，一边脱掉脚上的高跟鞋。    “霏霏，你过来。”任母冷冰冰的说着。    任霏霏有些疑惑，谁得罪母亲了。她也知道母亲虽然是个善良的人，但是脾气却不太好，平日里常为了一些小事情，就在家里生闷气。    现在又听到母亲的叫唤，难不成自己做错了什么事情。    “怎么了，妈妈？”任霏霏坐到任..',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '24',
  'chapterid' => '1746',
  'chapter' => '第40章 爱上上司',
  'size' => '5905',
  'isvip' => '1',
  'summary' => '“啊，什么意思啊？就没有一个标准的？”任霏霏显然有些失望，她又盯着蔡小婉，“他真的这样说？你没有记错？”    任霏霏怀疑的眼神，让蔡小婉心里很不是滋味。她怎么都想不到，任霏霏居然喜欢欧锦程那个男人，他可是自己的冤家，一个在她眼中十恶不赦的男人。    但毕竟是她自己和欧锦程有恩怨，她不好劝说任霏霏不要爱上欧锦程。可这样的现实让她不免有些担心起来。    “嗯，他就是这么说的。”蔡小婉没有直视任霏霏，敷衍着回答着，“霏霏，你喜欢他，为什么不对他说呢？”    “怎么好意思嘛，他可是我的上司..',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '24',
  'chapterid' => '1747',
  'chapter' => '第41章 折磨你没商量',
  'size' => '5938',
  'isvip' => '1',
  'summary' => '蔡小婉怎么也没有想到，其实对于欧锦程来说，钱根本就不算什么。    不过既然他这么慷慨，不如收下，反正这种混蛋的钱，不要白不要。蔡小婉嗖的一下夺过了那张单子，然后吹着昂头挺胸的离开了办公室。    在开门的一瞬间，蔡小婉看到了门外的任霏霏。任霏霏似乎没有意料到突然的开门，她伏在门边的身子，一个踉跄差点冲进了办公室里面。    “霏霏？”    “呵，我来送文件。”    任霏霏这次并没有问蔡小婉来找欧锦程的原因，她只是走进办公室，把手中的文件交给欧锦程。    任霏霏的心里突然就有些说不出..',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '24',
  'chapterid' => '1748',
  'chapter' => '第42章 情迷酒吧1',
  'size' => '6120',
  'isvip' => '1',
  'summary' => '任霏霏噗呲一下就笑了出来，想不到邵言那么幽默。不过他说的也是，向他们这样有头目的人，怎么会没有一点绯闻呢。    既然自己决定接受他，就不要在乎他的那些负面消息好了。    “不瞒你说，我身边的女人很多，但是我都不屑接受她们，唯独爱你，你知道为什么吗？”邵言抚摸着任霏霏赤裸的身子，问道。    任霏霏摇了摇头。    “不光是的性感可人，更是因为你知性懂事，我就是喜欢不耍小性子，不多疑的女人。”邵言很有用心的解释着。    任霏霏似懂非懂的点了点头，倚靠在他胳膊上。    “所以，我和你在..',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '24',
  'chapterid' => '1749',
  'chapter' => '第43章 情迷酒吧2',
  'size' => '5942',
  'isvip' => '1',
  'summary' => '“可是，爸，哥，这些相片本来就很正常啊。”邵言还想要为自己辩护。    “正常，你给我滚出这个家好了，就当我邵老爷子没有你这个逆子。人家都拿着你的下流照片到家里威胁了，你还把家里面搅乱成什么样子。”邵父缓和了一下，继续严厉的骂着邵言，他实在想不到，邵言的人品居然这么败坏。    “爸。”邵言拉长了声音，却不再说什么，他恼怒着这些照片是谁给他拍下来的，真是卑鄙的狗仔队。    “难怪我们邵氏一直都赶不上人家欧氏，之前我还以为是技术层面的问题，没想到问题出在你这里。你要是有半个欧锦程那么能干，..',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '24',
  'chapterid' => '1750',
  'chapter' => '第44章 计谋对象',
  'size' => '5915',
  'isvip' => '1',
  'summary' => '邵言和性感女郎没有去什么高雅的地方，反而走进了一个正在建筑的写字楼里面。胖妞抬头看了一眼，只有钢筋骨架的空壳大楼，皱着眉头跟着走了进去。    可是正是由于刚才稍作犹豫，使得胖妞走失了。她又不敢走得太快，发出脚步声音，被他们发现，失落生气之际，四顾张望也没有看见邵言。    胖妞无奈的准备离开写字楼，在转身的时候，她听到一个角落里面传来重重的喘息声音。朝着声音的方向望去，看见石柱后面似乎有动静。    她踮起脚尖走过去，悄悄从石柱前面探头望去，呈现在她眼前的是一副耻辱的画面。只见邵言和性感..',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '24',
  'chapterid' => '1751',
  'chapter' => '第45章 风流的背叛',
  'size' => '5980',
  'isvip' => '1',
  'summary' => '“我，我见到邵言了。”胖妞把被子拉到自己的脸上，遮住了一半，似乎在逃避着蔡小婉的情绪。    “是吗？你和他打招呼了？”蔡小婉随口问道。    “没有，我和他也不熟悉。不过，他身边有一个女人，打扮得很性感的女人。”胖妞继续说着，也观察着蔡小婉的表情变化。    “这样啊，我都很久没见到他了呢。”蔡小婉听到胖妞提到邵言，不知道为什么，自己居然没有太多的兴趣。    “你就没有什么想法？”胖妞把脸凑近蔡小婉，想要看清她脸部表情。    “我能有什么想法呀？”蔡小婉苦笑了一番，不知道胖妞到底想说..',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '24',
  'chapterid' => '1752',
  'chapter' => '第46章 曾经的恋人',
  'size' => '5979',
  'isvip' => '1',
  'summary' => '“以后一定注意。”杨年华回答。    “没有以后了，王主任已经多次向我反映你工作上的问题，人家要不是看在我的面子上，肯定早就让你走了。”杨夫吸了一口烟，继续说。    “我也算是老领导了，不能在这方面纵容你，那我的情面来混官场。我也跟王主任说了，让你回来先好好反思一下，你也那么大的人了，路是自己走的。你要是还想回到单位，就好好工作，要是你有什么别的选择，我们也不反对你，但是我和你妈都不会给你搭桥了。”杨父语重心长地说着，不严厉，但字字都让杨年华感到惭愧。    “爸，抱歉，我这段时间的确不..',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '24',
  'chapterid' => '1753',
  'chapter' => '第47章 请再爱我一次',
  'size' => '5936',
  'isvip' => '1',
  'summary' => '只见杨年华，把蔡小婉的手指放入自己的口中，不断地吸允着浓浓腥味的血液，然后再吐出来，一遍又一遍，直到血被止住。    蔡小婉身子微微颤抖，看到面前这个男人，仿佛找到了曾经在一起的感觉。刚才还想要狠下心来把彼此划分开来的她，再也掩饰不住内心的感动。    她的冷漠和排斥，如同被吸走的血液一样，一点一点瓦解开来。    “你看，还是这样管用，还记不记得又一次社团组织的夏令营，你不也是摔了一跤吗，好在我用这个办法帮你止住了血。”杨年华笑着说，然后用牙齿咬住胶布的一角，猛地撕扯成条，绕在手指上。..',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '24',
  'chapterid' => '1754',
  'chapter' => '第48章 拉长线钓大鱼',
  'size' => '6052',
  'isvip' => '1',
  'summary' => '“按照我说的去办。”欧锦程生气的把手中的资料，扔到了桌面上。    小唐看到欧锦程这幅模样，不敢再说什么，他自然是个懵懂的人，平时只听采购部经理的话，但是他不知道这个集团，欧锦程就是老大，他说什么，就是什么。    小唐拿到欧锦程决定好的名单之后，也不敢怠慢，立刻和经理老谭说了这件事情。    “你怎么那么愚蠢？居然跟欧总说那样的话，他要是不知道，还以为我在集团里面称王称霸，你办事就不能动动脑子吗？欧总说什么就是什么，照办。”老谭在电话那头，把小唐骂了个狗血淋头。    委屈的人，自然是小..',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '24',
  'chapterid' => '1755',
  'chapter' => '第49章 手中的棋子',
  'size' => '5980',
  'isvip' => '1',
  'summary' => '欧辰如早早就来到酒吧订了一个位置，等待着杨年华的出现。离约见时间快到的时候，她看到了那个熟悉的身影，杨年华穿着西装出现在了酒吧大厅里面。    欧辰如朝着杨年华伸手，示意他过来，杨年华点头后便微笑着走到了座位上。    其实今天并不是真的进行面试，欧辰如希望一次就能把杨年华勾引到自己身边来，当自己的心腹，当然她不会暴露自己和蔡小婉以及欧氏集团的关系。    “欧小姐？”杨年华上下打量着欧辰如，烈红色的露肩短裙，白皙的皮肤，嘴角永远上扬，有股冷艳的气质。    而欧辰如这样的女人，正是可以让..',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '24',
  'chapterid' => '1756',
  'chapter' => '第50章 计谋再度升级1',
  'size' => '6012',
  'isvip' => '1',
  'summary' => '“夫人，说哪里的话。”老谭尊敬的回答着。    “那好，我今天找你来，就是想让你帮个忙。虽然可能会有些自私，但是对欧氏集团的整体发展是没有任何影响的。”潘子云安抚着老谭。    老谭附和着潘子云的一言一行，但是听到他说到这里的时候，心里还是打个一个结。莫非不是潘子云要让自己替他办什么事情，可是他老谭一直都是以正直为首的，恐怕……    “我一直觉得，可能我儿子博贤要比欧锦程，更适合管理欧氏集团，承担起欧氏集团CEO的职位，毕竟博贤也是对口的专业，比起欧锦程在这方面可能要更加合适一些。但是现在欧..',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '24',
  'chapterid' => '28189',
  'chapter' => '第51章 计谋再度升级2',
  'size' => '5988',
  'isvip' => '1',
  'summary' => '“没错，我找到老谭了。”事到如今，潘子云也不打算瞒着欧辰如了，也许她们只有先齐心协力，才能扳倒欧锦程，至于以后是否也会发生分歧，那是以后的事情。    “我就想着一定是你搞定了谭经理，还好我反应快，不然就在小唐面前穿帮了，你也是知道的，那个小子脑子都不好使，说不定哪天走漏了风声也不好说。”欧辰如说着，对小唐一番抱怨，其实这些抱怨里面，似乎有些暗指潘子云的意味。    “你也别怪我之前没告诉你。”潘子云也是个老练的女人，她当然看出了欧辰如的情绪，“我只是怕要是搞不定老谭那个忠臣，恐怕告诉你也..',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '24',
  'chapterid' => '28226',
  'chapter' => '第52章 先斩后奏',
  'size' => '6050',
  'isvip' => '1',
  'summary' => '“好的，那欧总你忙，我先出去了。”老谭拿着合同，离开了总裁办公室。    走在回采购部办公室的路上，老谭简直不敢相信，整个过程，他已经做好了挨骂的准备，没想到这一切都像是得来全不费功夫似的。    老谭前脚刚准备踏进采购部办公室的时候，他突然想起了自己是替欧辰如办事的，她一定急着等待着结果，于是转身他又来到了策划部部长办公室。    “欧部长，你交办好的事情，已经全部办妥了。”老谭说到这里的时候，反而有些得意的神情，在利益和顺利面前，他的道德也随之瓦解，只是他全然不知。    “很好，我母..',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '24',
  'chapterid' => '28276',
  'chapter' => '第53章 金钱诱饵',
  'size' => '5968',
  'isvip' => '1',
  'summary' => '“你的号码我已经存了，到时候我会联系你的，我先走了，你慢慢玩吧，可不准拿了我的钱玩消失哦。”欧辰如眨了一下眼睛。    “不会，当然不会。”杨年华对欧辰如发誓。    他当然不会消失，他还想要靠着这个财神继续发财呢。只是他在做着发财梦的时候，他自己也已经开始成为了欧辰如手中，挥之来，招之去的一颗棋子。    杨年华几次偶遇欧辰如，并从她的身上谋取到发财的路后，便大手大脚挥霍了起来，不了解他的人，看他在酒店里豪爽的姿态，还真以为他是个阔少爷。    两万块钱其实并不能满足他的胃口，不过对于这..',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '24',
  'chapterid' => '28326',
  'chapter' => '第54章 博取同情',
  'size' => '5997',
  'isvip' => '1',
  'summary' => '听到欧辰如这么一说，杨年华更加惊讶了。家族企业，还用了我们这样的词语，只是他不敢多言，想要让她继续说下去。    “欧氏集团，是我父亲一手创建起来的，经过他的努力，我们的集团已经在整个商业界成为了巨头，并且多年获得第一的位置。”欧辰如顿了顿，继续说道。    “我父亲老了之后，就把集团CEO的位置传给了他的大儿子，也就是我的哥哥。”    “天啊！”杨年华发出长长的惊讶声，“我说你气质不凡，原来是欧家的千金大小姐。”    这是杨年华怎么都没有想到的事情，或许说，他也没有往那个地方想。不过当欧..',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '24',
  'chapterid' => '28377',
  'chapter' => '第55章 色诱',
  'size' => '6034',
  'isvip' => '1',
  'summary' => '“你和蔡小婉的过去，我都是知道的，不过我不在乎。现在我‘爱’的是你，所以我就是你的过去，但是你得帮我一个忙，这样我才能得到我想要的。”欧辰如说着，手抚摸着杨年华的下身。    “啊……”杨年华哪里受得了这样的肢体诱惑，他捂住了欧辰如的嘴巴，“答应，我都答应你，不过等下再说，我要你，现在就要你。”    杨年华等不及了，他抱起欧辰如扔到一旁柔软的沙发上，然后一个狼扑，直接进入到了她的身子里面。    欧辰如也配合着他的节奏，上下运动着，并且呢喃的叫着，声音很是放荡，但是对于杨年华来说，却是很..',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '24',
  'chapterid' => '28491',
  'chapter' => '第56章 出糗的发布会',
  'size' => '5973',
  'isvip' => '1',
  'summary' => '欧辰如的手在蔡小婉的背上，用力的一推，让她从椅子上站了起来，在众人的目光下，走上了会台。    蔡小婉努力让自己不紧张，脑子里面也时时刻刻记着欧辰如刚才的话。不过从她走上会台着短短的几十米路程，她怎么感到一双双灼热的目光盯着自己，让她好不自在。    现场安静了一阵，突然又开始喧哗了起来，似乎都在议论着蔡小婉，到底发生了什么事情呢，难道是自己的头发凌乱了？还是衣服没有整理好？    这么担心着，她一边走，一边用余光大量自己的衣服。正当她胡思乱猜的时候，会台上的司仪开口说话了。    “看来..',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '24',
  'chapterid' => '28542',
  'chapter' => '第57章 黑与黑的较量1',
  'size' => '6057',
  'isvip' => '1',
  'summary' => '邵言和欧辰如并没有太多的接触，除了前段时间因为欧锦程的事情，有过接触，但也是电话里面的交谈。    要说真的见面，还是头一次。而邵言也正是通过欧辰如的声音，来辨别出是她的。这是他第一次正眼见到欧辰如。    和他想象中的不一样，他以为欧辰如是个娇滴滴的大小姐摸样，但是今天他才发觉，这个豪门的千金大小姐，还真的是很有个性。    有个性的人嘛，自然是他喜欢的类型，不免在她身上留恋了一番。    “邵总，别介意我刚才的举动。”欧辰如说着，对着门外撇了撇头，“我来找你说一些事情，看来我来得还算巧..',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '24',
  'chapterid' => '28706',
  'chapter' => '第58章 黑与黑的较量2',
  'size' => '6004',
  'isvip' => '1',
  'summary' => '今天又是忙活了一天，本想着工作结束后，就回家睡大觉，好好补充一下睡眠。可是恰巧这个时候蔡小婉来了电话，口气中是想要聚一聚。    本来想要推辞，可是听到蔡小婉说姐妹三好久没有在一起唠嗑了，突然心头一暖，所有的疲惫都化为虚无。另一方面，她考虑着可能是蔡小婉遇到了难题，又不好开口直言，于是她改变了主意。    “谁做东啊？”任霏霏故意使坏的说道。    “当然是我了，你就把你自己带来就行了。”蔡小婉听到任霏霏颇为动摇，于是开始了更进一步的糖衣炮弹。    “好吧，给个地址我直接打的过去。对了，..',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '24',
  'chapterid' => '28759',
  'chapter' => '第59章 用心经营',
  'size' => '6036',
  'isvip' => '1',
  'summary' => '蔡小婉这个时候正好在接受媒体的采访，手机响了起来，她看了一下是邵言的电话。因为之前和邵言通过电话，所以她大致知道邵言找她的目的。    为了不影响媒体的录制效果，她只好一次次掐断了电话，可是电话一直就没有停过。    而邵言这边，他的额头开始溢出了汗珠，铁青着脸，开上去很生气的样子。在场的董事都劝说他算了，刚才不过是个玩笑。    “邵总，算了，可能那姑娘也有自己的事情忙。”    “算了吧，我们就是开玩笑而已。”    “开玩笑，我没有跟你们开玩笑，况且她这是什么意思，当初我怎么对她的，..',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '24',
  'chapterid' => '28810',
  'chapter' => '第60章 特别的对待',
  'size' => '6110',
  'isvip' => '1',
  'summary' => '可是欧锦程什么都没有说，当做什么都没有发生一样。    只是蔡小婉心头感到温暖，虽然欧锦程还是一副冷冰冰的摸样，但是他显然已经有所改变，如此不漏痕迹的照顾着自己。    “谢谢。”蔡小婉低头害羞的说道，刚才想要反驳的话，也被这样的插曲打压了下去。    “我相信外宣部的负责人也已经跟你说了，这就是集团的规定，如果从我们这里获取资料参加展会，必须对我们集团进行情况汇报的。”欧锦程认真的说道，语调显然缓和了很多，眼睛也不再那么冰冷。    “嗯，我知道。”蔡小婉退出了斗争的状态，反而不知道要和..',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '24',
  'chapterid' => '28854',
  'chapter' => '第61章 亲手的毁灭',
  'size' => '6031',
  'isvip' => '1',
  'summary' => '欧锦程沉默了一会儿，不知道欧老爷子此时此刻的态度，也不知道他的话中到底蕴涵有怎样的一层意思，不过他的计划还是必须要在今天和老爷子，有个交流。    “爸，既然你知道有这么一个地方就好，集团的管理以后我会多加注意，不会让你失望的。今天我是想来和你说一些事情。”欧锦程继续说道。    “嗯。”    “外界对我们集团和亲近水族馆签订长期合同，有很多的质疑声。我也能理解他们的疑惑，那是因为他们都不了解这个水族馆。”    欧锦程顿了顿，继续说道。    “亲近水族馆看似规模很小，甚至对于我们之前..',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '24',
  'chapterid' => '28893',
  'chapter' => '第一卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '24',
  'chapterid' => '29075',
  'chapter' => '第二卷',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '24',
  'chapterid' => '29143',
  'chapter' => '第62章 不要假惺惺了',
  'size' => '6120',
  'isvip' => '1',
  'summary' => '一路上，欧锦程有种说不出的心情，明明很气愤，但是想到等会儿‘教训’他们的快感，又开始释怀了起来。    水族馆的大门外果然有两个人相拥的身影，只是今天比起昨天，他们两个人似乎挨得更紧。欧锦程把车停靠在马路边，熄灯熄火后在车内，隔着车窗观看了好一阵。    嘭的一声，欧锦程关了车门，朝着水族馆走去。    只是走到近处他才发现，有些不对劲。拥抱着蔡小婉的男人，居然不是邵言，他比邵言要瘦小一些，矮一些。    怎么回事？    这突如其来的变化，让欧锦程这么精明的人，都开始陷入到了一个谜团中。..',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '24',
  'chapterid' => '29161',
  'chapter' => '第63章 情债如何报1',
  'size' => '6030',
  'isvip' => '1',
  'summary' => '她开始痛恨欧氏，痛恨欧锦程，痛恨和欧家有关的所有人。    蔡小婉出了事情，第一个知道的那就一定会是胖妞。这些天，胖妞担心她想不开，每天都到她的单身公寓去陪着她，到后来干脆直接住在了蔡小婉的家里。    发生那么大的事情，胖妞也和蔡小婉一样气愤，听着蔡小婉说起所有的事情，她就想冲去欧氏集团给欧锦程一顿教训。    但是被蔡小婉制止住了。    “我这些都只是猜想，并没有太多的证据，要是错伤了人，不光是工商找我了，估计下一回就是公安来找我了。”蔡小婉拉住了胖妞。    “怕什么，我去揍他，和..',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '24',
  'chapterid' => '29191',
  'chapter' => '第64章 情债如何报2',
  'size' => '5972',
  'isvip' => '1',
  'summary' => '“胖妞，你还真是乐观。”蔡小婉用手捏了捏她胖乎乎的脸，“不过你说得也对，就当他欠我们的，只是明天又要重新开始了。”    “继续开水族馆？”胖妞问道。    蔡小婉摇了摇头，没有说话，因为她自己都不知道应该怎么开始，从哪里开始。只有走一步，算一步了。    人才市场上。    蔡小婉和胖妞拿着精心准备的简历，到一家家企业应聘，可是总是有那么一些不符合的项目，而让她们屡屡遭到拒绝。    “我都快没有信心了。”蔡小婉感到自己如此的脆弱。    “没事的，面包会有的。”胖妞心里也不好受，但是她..',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '24',
  'chapterid' => '29281',
  'chapter' => '第65章 要不要上班？',
  'size' => '5966',
  'isvip' => '1',
  'summary' => '“请问你找谁？”    “你好，我是欧氏集团的秘书，任霏霏。是欧总让我来替他那一份文件的。”任霏霏说着，把自己的证件交给管家核实。    “好了，沿着前面的花圃一直开，就行了。”管家礼貌的说道。    “谢谢。”任霏霏微笑着摇下了车窗，驶向了公寓里面。她从来都没想过欧锦程的别墅那么的宽敞，她太羡慕这种生活了，如果有一天她成为了总裁的太太，该多好。    短暂的路程并不容许任霏霏有太多的幻想，她把车停在了公寓楼下。然后握着欧锦程交给她的那串钥匙，走上了楼。    在门前，任霏霏轻轻的按下了门..',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '24',
  'chapterid' => '29391',
  'chapter' => '第66章 你到底爱谁',
  'size' => '6050',
  'isvip' => '1',
  'summary' => '那张她也熟悉的脸，不就是蔡小婉吗？邵言的钱包夹里面，有蔡小婉的相片，而他也一直告诫自己，不要把他们同居的事情往外传。    其实就是担心蔡小婉知道吧，难道他真正喜欢的是蔡小婉？她其实和欧辰如一样，不过是邵言手中的一颗棋子。    任霏霏不愿意这么去想，哪怕是自欺欺人也好，她都坚信邵言是爱她的，不然他怎么肯和自己保持恋人的关系呢。    只是蔡小婉会怎样想，如果她并不喜欢邵言的话，就不会对任霏霏造成任何的威胁，这也是任霏霏所希望看到的。    安抚好任霏霏之后，邵言借口要去调查一些事情，拔腿..',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '24',
  'chapterid' => '29417',
  'chapter' => '第67章 一往情深',
  'size' => '5989',
  'isvip' => '1',
  'summary' => '几分钟后，任霏霏到达了邵言的公寓，她抬头仰望他的住所时，发现屋内漆黑一片。    任霏霏有些伤心的爬上了七楼，就在掏出钥匙开门的瞬间，被一个人怀抱着，一束火红的玫瑰花放到了她的面前。    “邵言？”任霏霏闪动着泪光，心里很温暖。    “我一直等着你呢。”邵言亲吻着任霏霏，但是任霏霏在转身与他相拥的时候，看到了他别在腰间的钥匙，上面有个相框，里面居然放着一条鱼的相片。    鱼，是不是暗指着亲近水族馆的意思呢？    那么就是说，邵言还是心念着蔡小婉的吧。任霏霏倚靠在邵言怀抱，手指掐进了..',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '24',
  'chapterid' => '29434',
  'chapter' => '第68章 背后的手',
  'size' => '6024',
  'isvip' => '1',
  'summary' => '“嗯？邵言，你回来了？”任霏霏被刺眼的光线惊醒了，她翻身起来的时候，看到了邵言，“我给你准备好了百合羹，要不我给你热热吧。”    任霏霏说着就要爬起来，也正是在这个时候，邵言犹如豁然开朗一般，做出了一个决定。    “宝贝你对我真好，真是为什么呀。”邵言把包放在桌面上，然后坐到床边，搂住了睡眼朦胧的任霏霏。    “因为……”任霏霏娇羞的望着他，“我喜欢你。”    “真的吗？”邵言明知故问，“那你愿不愿意，为我做一件事情啊？”    “当然愿意，只要你不离开我。”任霏霏紧紧的搂住邵言，..',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '24',
  'chapterid' => '29458',
  'chapter' => '第69章 到手的方案',
  'size' => '5979',
  'isvip' => '1',
  'summary' => '她闷不作声的钻进了自己的卧室，找不到机会和潘子云说，而且今晚她也要花时间计谋一下最后的一步，估摸着明天就可以顺利的盗取到方案，送到邵言手中。    于是和潘子云的商榷便告破，欧辰如心里想着，反正潘子云也是一直想要推翻欧锦程，帮助她亲生的儿子得到CEO的位置。    所以，她们应该是同盟，到时候事情办妥了，看到欧锦程出糗了，才告诉潘子云，也不为迟。    邵言成功获得欧氏集团环保项目方案，是在第二天的下午。欧辰如秘密会见了他，然后交给他一个用黑色塑料袋装着的文件。    “满意了吧，你从今天开始..',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '24',
  'chapterid' => '29480',
  'chapter' => '第70章 泄露的机密',
  'size' => '6042',
  'isvip' => '1',
  'summary' => '“你刚才说欧总抄袭你们的方案，到底是不是真的，有没有证据？”    无数个话筒伸向邵言，刺眼的闪光灯，让邵言用手遮挡住，他一脸的无辜，推开人群走到政府负责人面前鞠了一个躬。    “今天发生这样的事情，的确出乎我的意料，但是我希望政府可以给我们时间，让我私自去和欧总解决这件事情，他的压力也很大，或许是一时走错了方向，请大家原谅他。”邵言说完之后，就在记者的簇拥下离开了招标会场。    “邵总真是好肚量啊，这么大一件事情，还是能为自己的兄弟着想。”    “邵总能不能接受一下采访，谈谈你对这..',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '24',
  'chapterid' => '29512',
  'chapter' => '第71章 误会再升级1',
  'size' => '6012',
  'isvip' => '1',
  'summary' => '“你也劳累大半天了，我年轻熬得起，你回去吧。”欧锦程淡然的回应着。    “你还想怎样？”潘子云克制住声音，又强调的说道，“整件事情都是因为你，要不是你，老爷子会变成现在这个样子？难道你还想让他醒过来之后，见到你吗，你还要气他第二次吗？”    欧锦程没有反驳，尽管他心里很不舒服潘子云这样说他。但是这里是医院，况且要是他们争吵起来的话，依旧会吵到父亲，所以他还是‘听从’了潘子云的话，离开了医院。    回到家后的欧锦程，已经是早晨时分了，他很困倦，但是无法入睡。所以只是将整个身子摊开在沙发..',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '24',
  'chapterid' => '29544',
  'chapter' => '第72章 误会再升级2',
  'size' => '6057',
  'isvip' => '1',
  'summary' => '欧辰如点了点头，没有多说话。因为说出欧博贤的名字，其实也是很被动的。要不是前面还有一个潘子云，她根本想说的就是自己。    “嗯，有道理。”欧老爷子回复道，“我有些困了，先休息，你也回去吧，今晚给我办理出院手续。”    欧辰如从医院回到家后，便掩饰不住内心的狂喜，一开门便看到了正在整理衣服的潘子云，她急忙走了上去，把包往沙发上一扔。    “回来了？老爷子还好吧？”潘子云回头望了欧辰如一眼，问道。    “好，他说今晚给他办理出院手续，说什么也不肯在医院住了。”欧辰如急急忙忙的说完前半段..',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '24',
  'chapterid' => '29566',
  'chapter' => '第73章 一封匿名信',
  'size' => '6042',
  'isvip' => '1',
  'summary' => '大半天的等待，并没有等回欧锦程，倒是把出去逛街的潘子云和欧辰如等了回来。    潘子云回来看到欧老爷子的脸上挂着笑容，顺理成章的以为他心情大好，于是想着趁机和他谈谈更换欧氏集团CEO的事情。    “帮我把东西拿回房间，我跟老爷子说一些事情。”潘子云把一堆的手袋交给了欧辰如，并且给她使了一个眼色。    看到潘子云的眼色，欧辰如并知晓了她心里的小算盘，点头接过了她手中凌乱的东西，走回了卧室。    “老爷啊，今天一回来就见你笑容满面的，是不是身体好了，心情也好了呀，要不我们出去走走罢。”潘子云..',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '24',
  'chapterid' => '29591',
  'chapter' => '第74章 母女内讧',
  'size' => '5971',
  'isvip' => '1',
  'summary' => '潘子云皱眉看了欧博贤一眼，看到他懂事且真诚的样子，只好点了点头。    看到母亲点头答应了下来，欧博贤露出了会心的笑容，想到自己做的一切，似乎都值得了。    “对了，博贤，妈问你一件事情，你要如实回答。”潘子云突然问道。    “行，没问题。”    “今天你爸爸给了一份证明欧氏集团清白的公证材料，这事情是不是你去通报的？”潘子云加紧逼问道。    欧博贤心里愣了一下，不过很快就镇定了过来。    “啊？什么公证材料？难道是今天来我们家里面的那个公证人员？”欧博贤反问道。    “你知道..',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '24',
  'chapterid' => '29609',
  'chapter' => '第75章 不可小看',
  'size' => '6117',
  'isvip' => '1',
  'summary' => '“刚才和欧锦程的接触中，我发现他真的是非常有潜力的一个人，他的谈吐以及思维，都让我看到了曾经的我。确实是不可多得的人，这也就难怪为什么欧氏集团一直稳居第一，要是邵言能像欧锦程一样能干，我还用操心吗？”邵老总裁提到邵言就来气。    他甚至遗憾为什么欧锦程不是自己的儿子，邵言只会给集团带来负面的影响。同样是年龄相仿的两个人，可是处理事情的态度和能力简直一个天一个地。    “爸，你也别气愤了，你也不是不知道，邵言就是那个德性。实在不行，别让他管理集团了，让他自谋生存，断了他的经济来源，看他还..',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '24',
  'chapterid' => '29633',
  'chapter' => '第76章 你毁了我的一切',
  'size' => '6093',
  'isvip' => '1',
  'summary' => '“滚出去。”邵老总裁气愤的说道，声音打得惊动了一直在里面的邵家大少爷。    “爸叫你出去，你还在这里干什么，败事有余的家伙。”邵家大少爷跑了出来，走到邵老总裁安抚着他，然后怒斥着邵言，让他立马滚。    “行，都责骂我，我记住了，我滚，我滚还不行吗？”邵言从沙发上扯过衣服，气冲冲的摔门离去。    走出楼房，走在花圃里，邵言用脚不断的踢着周边的花草。他似乎还不觉得解恨，拽着车钥匙把车从停车场开了出来，直接开到了高速公路上面。    一个油门，邵言提速到200码。借着气愤的心情，他在路上来回穿..',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '24',
  'chapterid' => '29689',
  'chapter' => '第77章 不爱我，后果很严重',
  'size' => '6064',
  'isvip' => '1',
  'summary' => '邵言仔细的听着蔡小婉说的这些话，他身体在颤抖着，入了神。    “邵言，我想我们会是最好的朋友，但不是爱人，抱歉。”蔡小婉说完之后，抬头瞄了他一眼，发现邵言的脸色发青，似乎还蕴藏着一丝杀气。    “这就是你给我的回应？一句不爱我就可以了？”邵言喃喃的傻笑着说道，突然大吼着，“谁要和你做朋友。”    蔡小婉被邵言的架势吓到了，她抓着裤子边线，用余光扫射着周围可以保护自己的硬物，忐忑的准备着。    “对不起。”蔡小婉害怕得几乎就快要哭出来了。    “来，过来。”邵言突然变得温柔，召唤着..',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '24',
  'chapterid' => '29715',
  'chapter' => '第78章 飞来横祸1',
  'size' => '5996',
  'isvip' => '1',
  'summary' => '“好好办，只要我得到益处，你们也会好过的。”欧辰如说道，并用鼠标在电脑上按下了转账的图标。    蔡小婉那天被邵言吓到之后，就删掉了他的电话号码，并且把他的号码拉到了黑名单，而且为了保险起见又给自己加安了一个防盗门。    两周的时间里，她好不容易平复下了心情，慢慢的遗忘了那件不耻的遭遇，心情也变得如同过去那样开朗起来。    这天夜里加班到凌晨两点钟，和同办公室的同事分手后，她打着车回到了公寓的大门外。一边走着一边准备掏出钥匙，好开门。    突然她感到身后有一股凉气，猛然而至的恐惧感充..',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '24',
  'chapterid' => '29744',
  'chapter' => '第79章 飞来横祸2',
  'size' => '5984',
  'isvip' => '1',
  'summary' => '他看着脸色苍白且还在昏迷中的蔡小婉，还是有些担心，他想过要电话给任霏霏或者是胖妞，让她们来照看蔡小婉。    可是明天的招标会需要很多准备工作，而集团也不能在这个关键的时候让她们两人去办别的事情，所以只好作罢。    拖着疲惫的身子欧锦程回到了家，一头扎进被子里酣然大睡。    这次的招标会，为了防止上次发生的事情。主办发还专门请了公证处的公证人员，以及加大了会场的安保措施。    欧锦程醒来的时候，距离招标会开始还有整整一个小时。可能是因为并不充足的睡眠，让他的头隐隐发痛，去公司拿材料肯..',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '24',
  'chapterid' => '29768',
  'chapter' => '第80章 我错怪了你',
  'size' => '5969',
  'isvip' => '1',
  'summary' => '“这么说，我现在的这个妹妹并不是亲的，而是你领养回来的。可是，这件事情没有见你提起过。”    “那时候你也还小，辰如也还小。我不想让别人对待她的方式有什么不同，所以就一直隐瞒着。可是最近不管是集团公司还是家里面，都发生了很多的事情，看到你们兄妹两个相处得并不愉快，所以才决定把这件事情告诉你。”欧老爷子用心良苦的说道。    欧锦程点了点头，表示理解了父亲的用意。    “爸，你放心吧，我以后会好好处理我和她的关系的，之前因为不知道她的身世，总觉得她有些无理取闹，不过现在听你说的这些，我会..',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '24',
  'chapterid' => '29786',
  'chapter' => '第81章 不是天灾是人祸',
  'size' => '5974',
  'isvip' => '1',
  'summary' => '欧辰如只是耸了耸肩，并没有做正面回应。    “那下一步该怎么办？”欧辰如问道。    “到时候再说吧，等我的通知，对了，蔡小婉现在在哪个医院？”邵言关心的问道，但是有极力伪装出漠不关心的样子。    “怎么，你还想去看她？”欧辰如心里有些不高兴了。    “难道你想让她怀疑是我们做的吗？”邵言解释着。    “那我也要去。”    “不行，我一个人去就行了，我和你不方便出现在众人眼里。对了，你还没告诉我她在哪个医院呢。”    邵言用一个吻，换得了蔡小婉的住院地址，得到地址后，他撇开了欧..',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '24',
  'chapterid' => '29812',
  'chapter' => '第82章 意外看见',
  'size' => '6058',
  'isvip' => '1',
  'summary' => '不过既然邵言刚才说得那么诚恳，就算了。最后一次，任霏霏在心里说，最后一次给邵言机会，绝对不会有下一次。    巧合的是，欧辰如跟着任霏霏后面进了电梯，里面就她们两个人，场面十分尴尬。可能是昨晚欧辰如因为醉酒，所以她当时并不清楚发生了什么。    所以见到任霏霏的时候，她倒是没有任何特殊的表情。    任霏霏心里记恨着欧辰如，所以故意没有和她打招呼。而一向高傲的欧辰如对任霏霏这种秘书也是无所谓，反正她也不想和这种身份地位低劣的人交往。    两个人就这样各怀心事的走出了电梯。    任霏霏用..',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '24',
  'chapterid' => '29836',
  'chapter' => '第83章 失去地位',
  'size' => '5969',
  'isvip' => '1',
  'summary' => '潘子云则按兵不动，在一旁看着欧辰如的笑话。    “你哥对你的好，你怎么都不用心去看。你要是再针对他，休怪我……”欧老爷子没有说完，就被气愤到极点的欧辰如插了话。    “你怎么样，爸，你难道想不认我吗？好啊，我无所谓啊，你们都不要理我好了。”欧辰如完全不顾后果的耍着脾气。    “你给我滚出去。”欧老爷子终于发飙了，从他的眼神里，看不出这句话有一丝玩笑的意思。    可能是欧老爷子真的生气了，欧辰如才突然意识到自己没有了回旋的余地。要是赌气离家出走，她倒也是不怕的，只是父亲那么认真，而目..',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '24',
  'chapterid' => '29859',
  'chapter' => '第84章 独当一面',
  'size' => '5952',
  'isvip' => '1',
  'summary' => '“我不明白你的意思。”欧辰如当然不是傻的，她看得出潘子云的表里不一。    “你自己找的，难道要我来替你收拾烂摊子吗？要不是你擅自让欧氏集团受尽损失，老爷子和欧锦程会那样对你？”潘子云想起上次的事情就来气。    “上次的事情已经过去了，就不要再提了，我以后不会了，可是当下的事情怎么解决，我都快要崩溃了。”欧辰如抓着头发，发狂的样子。    “很简单。”潘子云说道。    “是什么？”欧辰如仿佛得到救星一般，双眼发光。    “自己解决啰，好了，我要睡觉了，等会儿老爷子就要进来了，你可不想..',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '24',
  'chapterid' => '29879',
  'chapter' => '第85章 神秘的探班1',
  'size' => '6006',
  'isvip' => '1',
  'summary' => '胖妞也想不清楚亚戈这句话的意思，都说阅历深的人说话都是无底洞，你永远没办法从表层来理解他们的意思。    亚戈这个关子，让胖妞更加紧张了。    “我一直关注着胖妞参与的公关活动。”亚戈肯定的说道。    现场一片哗然，因为大家都知道亚戈的性格，纵使是美女如云的地方，淡定的他也不会进行太多的关注，更何况是男人婆胖妞。    胖妞在心里也冷笑了一下，显然亚戈的话在她心里就是一个礼貌上的客套。亚戈只是为了顾全自己的绅士形象罢了。    一直关注某某某，这样的场面话，她胖妞也会说。所以，那一刻胖..',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '24',
  'chapterid' => '29944',
  'chapter' => '第86章 神秘的探班2',
  'size' => '6076',
  'isvip' => '1',
  'summary' => '“哦……”任霏霏拖着长长的音，她虽然口中没有多问多说什么，但是对于欧锦程的良苦用心，她还是知道的。    “我九点钟的航班，你通知我的司机过来接我，蔡小婉的事情记住准点去办，准时汇报给我。”欧锦程拿着包，匆匆的离开了集团。    任霏霏尽管现在一心放在邵言身上，可是当初她也是因为没有得到欧锦程的别样爱恋，而不得已的选择。    所以面对欧锦程，就像是她的初恋一样，可以不在一起，但是那种淡淡的感觉还是存在的。欧锦程现在又把这样的任务交给自己，岂不是让自己更加尴尬。    何况之前她和蔡小婉之..',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '24',
  'chapterid' => '29964',
  'chapter' => '第87章 原来是他',
  'size' => '6070',
  'isvip' => '1',
  'summary' => '蔡小婉舔了舔干裂的嘴唇，想着这样或许也好，反正也没有做什么伤害欧锦程或者集团的事情，不过是帮忙留意一下重要的资讯，应该不算是剽窃。    “嗯，那我以后帮你留意一下好了。”蔡小婉好不容易点了头，尽管有些不情愿，但是想到邵言这段时间对自己的照看，不想欠下人情。    看到蔡小婉同意了，邵言突然来了精神，并向她保证以后这是最后一次让她帮忙，以后都不会打扰她的。    蔡小婉微笑了一下。    邵言跟蔡小婉在医院病房里面的这些甜言蜜语，全都被站在外面偷听的胖妞尽收耳里。    蔡小婉住院之后，一..',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '24',
  'chapterid' => '30008',
  'chapter' => '第88章 失窃事件',
  'size' => '6057',
  'isvip' => '1',
  'summary' => '“财务报表？对，你今天问我放在哪里了，不会吧，你想要盗取这份报表？”老谭看上去很慌张。    “有何不可？”    “这可是从我手中出去的，要是不见了，欧总第一个找的就是我，到时候我怎么说？”老谭焦急的看着任霏霏。    “谭经理，这件事情不用着急，欧部长已经想好了后续方案。你不会有事情的，但是到时候如果欧总发现不见了，一定会召开会议，到时候你就这样说……”任霏霏看了看四周，俯身在老谭的耳边说了一段话。    老谭微笑地点了点头。    “没问题，你们就放心吧，我到时候会配合你们的。”老谭..',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '24',
  'chapterid' => '30045',
  'chapter' => '第89章 不堪场景',
  'size' => '6027',
  'isvip' => '1',
  'summary' => '看来邵言没有发错邮件，那么到底要不要去呢？蔡小婉很犹豫，想起上次在医院病房里面，他被胖妞揭露的谎言，就觉得这个人人品靠不住。    可是蔡小婉本来就是个容易心软的人，本着宽容的心，她还是决定明天赴约。    拿着票她走出了办公室。    因为办公楼关掉了总电闸，所以要绕到而走。蔡小婉在经过行政部办公室的时候，隐约听到声音。    她紧紧的拽着胸口的衣服，恐慌的慢慢前行，恐慌发出声音让对方知道。可是对方是谁呢？会不会是集团有了贼。    蔡小婉额头冒着冷汗，她的手塞进了包里面，摸出了手机，准..',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '24',
  'chapterid' => '30076',
  'chapter' => '第90章 再寻同盟',
  'size' => '3138',
  'isvip' => '1',
  'summary' => '没有拉拢蔡小婉，她又想着从任霏霏那里下手。反正趁着这个机会，正是绝对好的。她知道任霏霏想要的是什么，要拉拢她，其实好办得多。    不过这次欧辰如倒是碰上了钉子。    “知道我找你来干什么吗？”欧辰如做在办公室里面，端着一杯咖啡，望了一眼站在面前的任霏霏。    “说实话，不太清楚，欧部长。”任霏霏回答道。    “我知道你很想接到下个季度的项目，我应该没有告诉你，这个决策权其实还是在我这里的吧。”欧辰如像是那准了任霏霏的脉一样，扬嘴微笑着。    项目？没错，任霏霏一直都是秘书身份，平..',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '24',
  'chapterid' => '30103',
  'chapter' => '第91章 缓解的友情',
  'size' => '6248',
  'isvip' => '1',
  'summary' => '把任霏霏收为心腹之后的欧辰如，开始暗中开展了各种对付蔡小婉的计划。因为她想不动声色，所以并没有立马对她进行坑害，而是一直用任霏霏来刺激她。    “我说蔡小婉，你怎么就不识相呢？虽然我真的很钦佩你不出卖朋友的决定，但是同时你也失去了很多机会。”欧辰如白了蔡小婉一眼。    蔡小婉知道欧辰如故意找茬，她埋头没有说话，但是欧辰如高调的嗓音让整个办公室的人都知道了这件事情。    “我可是记得，欧氏集团招聘人才的时候，是需要通过各种考试的，不管是谁，可是你是怎么进来的，我想你应该很清楚。”欧辰如..',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '24',
  'chapterid' => '30141',
  'chapter' => '第92章 最终和解',
  'size' => '6284',
  'isvip' => '1',
  'summary' => '蔡小婉不敢多说话，纵使心里很多委屈，她也只能自己往肚子里面咽下去。带着温度的泪水不争气的从她的眼睛里流出来，坐在她身后斜方的任霏霏看到了这一幕。    尽管任霏霏被欧辰如收拢了过去，但是她也是被逼无奈。她看到蔡小婉受到冤枉，被欧辰如对付，被欧锦程责骂的时候，突然的有些同情她。    毕竟是曾经的闺蜜，最好的姐妹，她不能见死不救的。    “欧总。”任霏霏腾的一下站了起来，“我能为蔡小婉说一句话吗？”    还没有等到蔡小婉反应过来，欧辰如就给任霏霏使了一个眼色，并朝着她小声呵斥让她别多事。..',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '24',
  'chapterid' => '30180',
  'chapter' => '第93章 战略会议',
  'size' => '6331',
  'isvip' => '1',
  'summary' => '“没关系，既然她愿意把这个项目给你，你就好好把握，她让你陷害我你表面上还是答应她，背后你帮我化解不就行了吗，这么久以来她不是没有发现你的小动作吗，咯咯咯。”蔡小婉开玩笑的调侃着任霏霏。    任霏霏领悟过来之后，也跟着大笑起来，她们的友谊终于得到了缓解。    第二天早上，蔡小婉按时起床，并把留在她家里面过夜的任霏霏一同叫醒。    “霏霏，起床了，上班时间到了，快点。”蔡小婉看着熟睡中的任霏霏，真是不知道她平时在家，她的母亲是怎样艰难把她叫醒的。    “我再睡一会儿。”任霏霏显然把那些..',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '24',
  'chapterid' => '30211',
  'chapter' => '第94章 反败为胜',
  'size' => '6401',
  'isvip' => '1',
  'summary' => '这里发生了火药味，站在附近的蔡小婉似乎感受到了一点。她好奇的想要靠近他们，听他们议论的是什么，为什么在欧锦程脸上居然有那么难看的表情。    而且这种表情下面，似乎隐藏了一根导火索，随时都要爆炸的。本来蔡小婉不想理会欧锦程，但是她又不忍心看到欧锦程失控。    这里是战略会议，她知道欧锦程有十足的忍耐力和宽容，但是B总裁的咄咄逼人一点一点的激发着欧锦程的脾气。    “如果欧总忍不住，和那个家伙争吵起来，丢面子的人反而是欧总，我不能让他受到这样的耻辱，好吧，尽管我非常‘讨厌’他。”蔡小婉挣扎..',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '24',
  'chapterid' => '30224',
  'chapter' => '第95章 邀约赴宴',
  'size' => '6347',
  'isvip' => '1',
  'summary' => '“我们集团决定将蔡小婉纳入新战略筹备项目组，她有权利决定项目合同的签订。”欧锦程一字一句的说着，说得很慢，生怕别人没听清。    “什么？”    这是欧辰如和蔡小婉同时发出的惊讶声，但是她们两人的脸部表情显然是不同的。    “我不同意。”欧辰如气得要死，极力反对。    “你并不属于欧氏高层管理委员会成员，你投的反对票并没有效果，何况该决定已经生效。”欧锦程淡定的说着，和蔡小婉四目相对。    蔡小婉咬着嘴唇，真是有种起死回生的感觉。只是她越来越看不懂眼前这个男人了，刚才她需要他帮助的..',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '24',
  'chapterid' => '30254',
  'chapter' => '第96章 酒会起冲突',
  'size' => '6294',
  'isvip' => '1',
  'summary' => '“你还在那发什么愣？”伟岸的身影一顿，欧锦程头也不回地对着蔡小婉说道。    蔡小婉心一惊，赶紧立正站好，提腿向前面那男人走去。她长长地吁了口气，心中纳闷无比。难道，这男人后脑壳上也长了眼睛吗？    欧锦程带着蔡小婉来到一家店。一名妖艳的女子走了出来，看到欧锦程时，露出一副不可思议的表情。    “废话少说。”欧锦程用白眼瞪着那满脸诧异的妖艳女子，“她今天要和我一起参加酒会，务必将她打扮得完美，所有的帐都算我的。”    欧锦程知道，眼前这个女人长得还算是可爱，皮肤也水水嫩嫩的。他相信只..',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '24',
  'chapterid' => '30309',
  'chapter' => '第97章 天呀！怀孕了！',
  'size' => '6370',
  'isvip' => '1',
  'summary' => '怒火在蔡小婉的胸中油然而生，她什么时候成为了水性杨花的女人？欧锦程又是怎么成了抢人女友的烂人？    从身前的巨大盆栽中走了出来，蔡小婉带着满腔的怒火向那群相谈甚欢的男女走去。途径侍者身边，她随手拿了杯饮料。    好呀，真是太好了，古语说得好，不是冤家不碰头。那个正在大放厥词抨击着欧锦程和她的人不是邵言还会有谁呢？好家伙，那样的话他竟然也能说得出口。事实的真相如何，他应该是再清楚不过了。    毫不犹豫地将手中的饮料泼向正开怀大笑的邵言，向来优柔寡断的蔡小婉竟然也毫不犹豫地开口大骂：“你..',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '24',
  'chapterid' => '30407',
  'chapter' => '第98章 要不要这个孩子？',
  'size' => '6332',
  'isvip' => '1',
  'summary' => '不会吧！当怀孕的想法在脑海中油然而生时，她真的是被骇住了。掏出了搁置在抽屉的验孕纸，她决定去验证一下自己的猜想是否属实。    卧室厕所的门再次被推开了，任霏霏满脸煞白，攥着验孕纸的右手上青筋乍现。    在此之前，她还可以安慰自己，生理不规律完全是因为近来的工作压力太大。可是，现在验孕纸显示的检测结果，让她的奢望完全破灭。    她怀孕了。是的，这无疑是最大的晴天霹雳。    忐忑不安地来回踱着步，任霏霏脑中一片混乱。怀孕的结果给了她当头棒喝，让她手足无措、坐立难安。    该不该告诉邵..',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '24',
  'chapterid' => '30432',
  'chapter' => '第99章 早夭的生命',
  'size' => '6276',
  'isvip' => '1',
  'summary' => '“任霏霏。”护士小姐清脆、甜美的声音在医院里回荡着，“任霏霏。”    任霏霏并没有做出什么回应，倒是身边的蔡小婉用手肘撞了她一下，“霏霏，护士小姐在叫你呢。”    蔡小婉的呼唤拉回了任霏霏的思绪，“啊？哦，到我了。”    看着任霏霏反常的反应，蔡小婉满脸的不可思议。她心中非常纳闷，这是怎么了？    在蔡小婉不解的目光下，任霏霏狼狈地起身。“你在这等我一下，我马上就回来。”说完，她转身跟着护士小姐离开。    天色更加昏暗，片片乌云仿佛要压了下来似的。刺眼的闪电和震耳欲聋的雷声让人觉..',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '24',
  'chapterid' => '30454',
  'chapter' => '第100章 碰撞，花火！',
  'size' => '6314',
  'isvip' => '1',
  'summary' => '欧辰如脸一沉，冷冷地扫了装模作样的男人一眼，“这是你应得的。”    再次的喝了一口咖啡，欧辰如扬起了笑容，“如果杨先生肯再为我办件事，我会再付一笔钱给你。”    明白了欧辰如话中有话，杨年华迫不及待地点头答应。那都是钱呀，或许，是他这种上班族拼搏奋斗数十年都赚不回来的钱。    欧辰如傲然地对杨年华下达命令后，就从椅子上起身，快步向咖啡厅外走去。    马路边的车子里，欧锦程右手夹着烟，阵阵烟雾从那两片性感的薄唇中逸出来。他眉头紧蹙的引颈眺望着蔡小婉的房间，却始终没有看见那抹窈窕、纤细..',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '24',
  'chapterid' => '30464',
  'chapter' => '第101章 离间计',
  'size' => '6244',
  'isvip' => '1',
  'summary' => '浪花像顽皮的孩子似的跳跃不定。数叶白帆，就像几篇雪白的羽毛似的，轻悠悠地飘动着……    尚未等车子完全停稳，蔡小婉就迫不及待地下了车。    看着大海，她心旷神怡。“欧锦程，你看大海多漂亮呀……”    屹立在岸边的沙滩上，欧锦程向远处望去。广阔无边的大海，雄浑而苍茫。她把城市的拥挤、嘈杂全都抛到九霄云外。    波浪一个连着一个向岸边涌来，有的撞到海边的礁石上，溅起了好高的浪花，并发出哗哗的美妙声音。    “欧锦程，一起来玩吧。”蔡小婉早已经将脚下的凉鞋脱掉，任由浪花打在她的脚上。..',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '24',
  'chapterid' => '30474',
  'chapter' => '第102章 驱逐，分离！',
  'size' => '6271',
  'isvip' => '1',
  'summary' => '震耳欲聋的音乐、熙熙攘攘的人群以及闷热窒息的空气，这是全世界所有夜店的标准环境。    “爱上一个人，需要多长的时间？”抚着冒着透明淡雾的酒杯，半醉的欧锦程趴在玻璃台面上扪心自问。    仰头一口灌下杯中的烈酒，苦辣的味道就如同他现在的心情一般。离开水族馆后，痛楚就像这酒液般灼烧全身。    脑海中不断浮现今天他在水族馆中看见的情景，除了借酒消愁，欧锦程真的想不到其他更好的宣泄方式。    “欧少，一个人？”流里流气的男性嗓音在他身后响起。    摇晃着手中的酒杯，邵言揶揄地看着欧锦程。相..',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '24',
  'chapterid' => '30484',
  'chapter' => '第103章 水落石出',
  'size' => '6298',
  'isvip' => '1',
  'summary' => '眼见欧锦程就要从她身前走开，蔡小婉箭步向前，一把握住他的胳膊。    “拜托，请听我解释，我跟杨年华之间真的什么事情都没发生。”她使出吃奶的劲，紧紧地拽住欧锦程，迫使他放缓往外走去的步伐。    欧锦程鄙夷的看了蔡小婉一眼，都到了这个地步，她竟然还能如此面不改色的撒着谎。    “够了，蔡小婉，真的是够了。”    “为什么不相信我？难道在你心中我就是那么的不值得信任？”    “你说呢？”欧锦程万万没想到，蔡小婉竟然能厚颜无耻到这样的程度。    单纯的蔡小婉并没有完全明白欧锦程话中的含..',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '24',
  'chapterid' => '30493',
  'chapter' => '第104章 意外的访客',
  'size' => '6302',
  'isvip' => '1',
  'summary' => '电话铃声突然在静谧的办公室内响起……    “我是欧锦程。”    “欧总，会议时间到了。”电话那头传来秘书小姐公式化的声音。    “好的。”    明明知道今天的议程安排得很紧凑，欧锦程却还在挂念着蔡小婉那个女人。每当那时，他就有抓起桌上的纸镇，砸向自己的木壳脑袋的冲动。    “欧锦程，你到底在干什么？”    欧锦程的每个字都像是从牙缝里磨出来一样。他深呼吸，抑制住自己想骂脏话的冲动。好半晌，气息调顺后，他才起身往会议室走去。    欧式企业的会议室里，气氛一时十分冷肃，数名表情凝..',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '24',
  'chapterid' => '30510',
  'chapter' => '第105章 安不下心',
  'size' => '5681',
  'isvip' => '1',
  'summary' => '“对不起，欧总。有位客户坚持一定要亲自和你商量一下合作的事宜。”    欧锦程冷冷地看了秘书小姐一眼，冷峻的斥责。    “如果是这样的话，我要你们这些员工做什么？”他顿了顿，“要是每个人都坚持要见我，我是不是必须都要答应呀？”    秘书小姐闻言色变。她急忙说道：“欧总，对不起。这是我的疏忽。”    欧锦程不安的在办公室里走来走去，满脑子都是他误会了蔡小婉的事情，根本就无法定下心来工作。    “取消今天所有的行程安排。”    不多跟秘书小姐废话，欧锦程直接下着命令。    “啊？”..',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '24',
  'chapterid' => '37081',
  'chapter' => '第107章 我爱你',
  'size' => '6091',
  'isvip' => '1',
  'summary' => '上帝呀！她泪水盈眶地在心底像满天的神佛祈祷着，保佑她能逃过这一劫。    “霏霏，你看看，我这不是做出一桌全天下最好吃的晚饭了吗？”邵言在桌前坐定，夹起了一块鱼香肉丝，“来，张嘴，试试看味道怎样？”    看着邵言递上来的鱼香肉丝，任霏霏真的不知道该说些什么。上了一天的班，她已经很累了。没想到，下班回到公寓，她还得受邵言的折磨。    “你不敢吃我做的菜？”他语气不善。    “当然不是……”任霏霏的心紧跟着一揪，刚想说些什么却被邵言给打断了。    “那就尝尝。”看着任霏霏一口吞下他送来..',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '24',
  'chapterid' => '37148',
  'chapter' => '第108章 新闻发布会',
  'size' => '6169',
  'isvip' => '1',
  'summary' => '掌声刚歇，一名时代周刊的记者就站了起来，“那贵公司的筹划工作进展如何？”    胖妞圆润的脸上漾起浅笑，“对于GREENCITY项目，本集团势在必得。所有的准备工作都进展得很顺利。”    “是吗？”一名记者发出了质疑，“据闻欧氏集团的蓝图中有一丝遗憾，那就是土地的收购存在着很大问题。我想问下传闻是否属实？”    记者的话音刚落，会场就炸开了锅。与会的媒体记者都不约而同的交头接耳，议论纷纷。    胖妞脸色微变，她提高了分贝，“各位，请静一静。”她眉间出现了几层又深又重的死结，“那位小姐所言非虚…..',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '24',
  'chapterid' => '37177',
  'chapter' => '第109章 人心不足蛇吞象',
  'size' => '6187',
  'isvip' => '1',
  'summary' => '“尽快去解决债务问题，防患于未然。”    “我知道了。”邵大少爷微微点头，退了出去。    办公室里寂然无声，邵老爷也没有再做出任何回应……    半弯弦月挂在天际，夜已深……    打开占有整整两层楼的房间大门时，疲惫感在邵大少爷心中油然而生。他感觉像是被执行死刑般，全身僵硬，呼吸冰冷。踩上厚厚的长绒地毯，他随手将脱下来的西装外套往地上一扔，就倒向那进口的顶级沙发上。    天呀！他一下子去哪筹备那么多钱呢？    这是当地较知名的一家酒店，占地面积近三千坪，拥有上百间豪华包厢，装潢得..',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '24',
  'chapterid' => '37214',
  'chapter' => '第110章 贵人相助',
  'size' => '6291',
  'isvip' => '1',
  'summary' => '“嘿嘿……业界人都说，没有你亚戈先生办不了的事情，所以……”胖妞搔了搔脑袋，有点不好意思地笑了笑。    说实话，胖妞虽然大大咧咧的，神经粗又个性急躁，可是，她长得还算清秀白净，就算不是什么顶尖美女，但和其他女人比起来也是毫不逊色。    看着胖妞可爱的模样，亚戈真想仰天长啸。“你也别用说的那么邪乎，我答应你就是了。”    “真的吗？”胖妞一脸的不可思议，她万万没想到在发生刚刚那件不愉快的事情后，亚戈竟然还答应了她的请求。    话音刚落，亚戈就肯定的点了点头。“别怀疑，你没有听错。我答..',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '24',
  'chapterid' => '37234',
  'chapter' => '第111章 山雨欲来风满楼',
  'size' => '6183',
  'isvip' => '1',
  'summary' => '“小姐，你中邪了吗？”邵言一踏进办公室就看见他的秘书张着双眼猛盯着自己瞧，只差眼睛没凸出来罢了。    “邵总……”秘书小姐仍然不敢相信自己的眼睛，唯恐自己还在做梦。她的顶头上司竟然会在这时刻出现在办公室里，实在是太不寻常了。    邵言用充满怀疑的眼光上下扫射秘书小姐。见她迟迟没有缓过神来，他开口提醒道：“收起你那窘样。把GREENCITY项目的竞标资料整理好，马上送到我办公室。”    “是。”秘书小姐一时被邵言严厉的语气给唬住了，她终于确定自己不是在做梦了。    真丢脸！说出去的话，她都不用..',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '24',
  'chapterid' => '37330',
  'chapter' => '第112章 心急如焚',
  'size' => '6096',
  'isvip' => '1',
  'summary' => '“胖妞，冷静一点。”欧锦程挥手打断了胖妞的念叨，“这一定是欧式集团释放的烟幕弹，我们不要自乱了阵脚。”    被欧锦程这样一说，胖妞也渐渐冷静下来。欧锦程说的也没错，由于邵氏集团先前都债务缠身了，银行方面已经拒绝了他们的借贷请求。因此，邵氏集团更不可能在一夕之间就能筹备好那笔款项。    见胖妞冷静了下来，欧锦程拨通了内线：“任秘书，通知欧式集团旗下子公司的负责人，一切都按原计划进行。只要邵氏涉及的领域，我们都采用价格战，尽量在投标前拖死邵氏集团的流动资金。”    挂断了手中的电话后，不..',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '24',
  'chapterid' => '37415',
  'chapter' => '第113章 晴天霹雳',
  'size' => '6124',
  'isvip' => '1',
  'summary' => '邵言遂洋洋得意地露出胜利者的姿态，准备上台接受众人称羡的掌声。    “太好了，邵氏集团这回死定了。”    在邵言喊出三十五亿时，喜悦之情在欧锦程的心中油然而生。    此前，欧氏集团对邵氏集团发动了价格战，邵氏集团的流动资金无疑被拖得死死的。对债务缠身的邵氏集团而言，三十五亿元的巨款并非一笔小数目。拿下GREENCITY项目绝对是弊大于利。    “三十七亿。”众望所归时，角落旁有道雄浑的男声响起。    此价码一出，会场顿时变得鸦雀无声。    当邵言听到对方喊出来的价码时，他的嘴巴张得几乎可..',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '24',
  'chapterid' => '37467',
  'chapter' => '第114章 举杯消愁愁更愁',
  'size' => '6201',
  'isvip' => '1',
  'summary' => '显而易见，邵氏集团的名号被世人所知，而欧式集团则沦为笑柄。这点完全出乎了他的意料。    欧锦程在办公室里来回不安地踱着步，满脑子想得都是报刊杂志上的头条，根本就无法定下心来工作。    办公室的门板突然传来敲门声，任霏霏推门走了进来。见欧锦程脸色有异，她开了口：    “欧总，开会的时间到了。”    “取消它。”    “啊？”第一次听欧锦程下这种指令，任霏霏顿时傻了眼。    “把我今天的行程全部取消，我要出去，今天不进公司了。”    欧锦程走回座位拿起外套和车钥匙，接着便直接走出..',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '24',
  'chapterid' => '37553',
  'chapter' => '第115章 风云暗涌',
  'size' => '6190',
  'isvip' => '1',
  'summary' => '欧锦程的下颚被任霏霏纤长的手指紧紧攫住，她稍微一使劲，他就微微地张开嘴巴。    任霏霏的呼吸越发沉重了，樱桃小嘴密密实实地覆上那张性感的薄唇。她尝试性地舔舔他的嘴角，接着实验性地将如蛇的舌放入他的口中，小心翼翼地碰触他沉睡中的舌。    鬼压床吗？欧锦程模糊的想着，为着身上突如其来的重量而蹙起眉头。双眸迷茫地睁开，从混沌不明到逐渐清晰，他吃惊地看着已经攀爬上他的身体，正欲将他的衣服褪去的女人。    “shit！”欧锦程低咒一声，七手八脚的将身上的女人推开，手忙脚乱的将衣服套回身上后，以最快..',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '24',
  'chapterid' => '37694',
  'chapter' => '第116章 关心问候',
  'size' => '6336',
  'isvip' => '1',
  'summary' => '“妈，你休要胡说。”欧博贤出声喝止了母亲的胡言乱语。    “可恶，你还有脸凶我？”儿子的胳膊肘朝外拐令潘子云老脸挂不住，她懊恼的一吼，“我还不是为你好。”    顿时，欧博贤就像泄了气的皮球，一下子就蔫了下去。他很纳闷，为什么母亲对他那个同父异母的大哥的成见会那么深呢？    见母亲骂得正顺口，他笑着递给她一杯凉茶降降火气。    欧博贤知道潘子云是典型的刀子嘴豆腐心，只能智取，绝对不能跟她硬碰硬。于是，他改弦易辙扮无辜的说道：“唉！都是我不好，惹母亲大人生气了，真是该打，该打。”  ..',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '24',
  'chapterid' => '37759',
  'chapter' => '第117章 相约',
  'size' => '6282',
  'isvip' => '1',
  'summary' => '长夜漫漫，在同一片星空下，蔡小婉也是默默地仰望着天空，陷入了深深的沉思。    欧锦程是一个超完美主义者，工作起来全心全力，加班到深夜更是家常便饭的事情。然而，GREENCITY项目竞标失利后，流言四起。就算他以往的成绩再亮眼，欧氏集团内还是掀起了轩然大波，质疑声不绝于耳。    莫名其妙的，在那种四面楚歌的情况，蔡小婉打心里为欧锦程担心。    桌上的手机传来了沉沉的震动，拉回了蔡小婉飘远的思绪。她很纳闷，都那么晚了，会是谁给她来电话呢？    拿起手机，看了看来电显示，蔡小婉脸上出现了不可思议的..',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '24',
  'chapterid' => '37805',
  'chapter' => '第118章 嫌隙丛生',
  'size' => '6259',
  'isvip' => '1',
  'summary' => '震耳欲聋的音乐、熙熙攘攘的人群以及无限量供应的酒液和食物，全世界所有的夜店都一样。    欧辰如盘在脑后的发髻此刻早已披散在后背，她半醉地趴在冰冷的玻璃台面上。    到现在，她的脑海里都是一片混乱。她想不明白，为何她账户上的那笔巨额款项竟然莫名其妙的就消失了？事情究竟是怎么发生的呢？    想到煮熟的鸭子竟然飞了，欧辰如就心烦意乱、郁郁寡欢。除了借酒消愁外，她还真找不出其他的发泄途径。    纤细白皙的手指握着一杯玛格丽特，欧辰如仰头一口灌下。酒液带来的火辣感，直直从她的喉头一路灼烧至全..',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '24',
  'chapterid' => '37850',
  'chapter' => '第119章 离职风波',
  'size' => '6239',
  'isvip' => '1',
  'summary' => '“欧小姐，你听我解释一下。”心急如焚的杨年华迫不及待地开口说道。    “够了，什么也不用多说了。”欧辰如厉声打断了杨年华未竟的话语，“我们已经银货两讫了，你妄想再从我身上拿到任何好处。”    说完，欧辰如就果断地将电话挂断了。一颗已经失去利用价值的棋子凭什么来跟她叫嚣？    杨年华在心中苦笑着。人总是会忽略身边最重要的东西，而在失去后才知道悔恨。    人就是犯贱，对吧？    之前，蔡小婉在他的身边，他不但不珍惜，反而为了无谓的坚持，冰冷的将她推离自己的身边。    现在，蔡小婉放..',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '24',
  'chapterid' => '37889',
  'chapter' => '第120章 螳螂捕蝉黄雀在后',
  'size' => '6144',
  'isvip' => '1',
  'summary' => '看着欧博贤他们愁容满面，欧博贤无奈地耸耸肩。“怎么？今晚不是要为我践行吗？怎么大家都不说话呢？”    “哎！”胖妞忽然唉声叹气，“欧氏集团那群老古董们是眼睛瞎了还是耳朵聋了，他们凭什么要撤掉欧总的职务？”    说完，她抓起桌上的啤酒，仰头一饮而尽。    “我来告诉你吧，他们脑袋里面装的都是浆糊！”欧博贤义愤填膺地说道，一把将手中的啤酒瓶捏地瘪瘪的。    看着散落一地的啤酒瓶，任霏霏也一吐为快，“要不是有欧总，欧式集团会有今天的成绩吗？”    看着三人纷纷为他抱不平，欧锦程忍俊不禁..',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '24',
  'chapterid' => '38035',
  'chapter' => '第121章 受雇',
  'size' => '6197',
  'isvip' => '1',
  'summary' => '听完任霏霏的提议，欧锦程投去赞赏的一瞥。想到即将可以大展身手，他体内好战的血液就沸腾起来。不过，目前，还有一个更大的阻碍挡在他的面前，那就是……    “不错哦，霏霏。”胖妞豪迈地在任霏霏的肩膀上捶了两下，差点就把纤细的她给打趴下。    怜香惜玉惯了的欧博贤一把抓住了胖妞的手，及时阻止她继续摧残任霏霏的肩膀。“有话就好好说，没必要把你的铁砂掌也使上。”    “臭小子，你不说话没人当你是哑巴！”胖妞气得险些爆血管，她一把挣脱了欧博贤的手。    “不过，万事俱备，只欠东风。”任霏霏也不在..',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '24',
  'chapterid' => '38117',
  'chapter' => '第122章 风波1',
  'size' => '6220',
  'isvip' => '1',
  'summary' => '她温柔的双手，不自觉地抚上欧锦程的发丝，缓缓地梳弄而过。接着到他透着淡淡红晕的脸庞，用指腹感觉那柔滑如上好丝绸的触感，动作中充满了柔情与蜜意。    “瞧瞧你的肌肉，紧绷得多厉害。”叹息般的声音从蔡小婉的樱桃小嘴中逸出。    怜惜的目光在欧锦程俊美的脸庞停留，她一下一下地为他按摩着僵硬的肌肉，想要将那一个个的硬结都舒展开来。    桌上，原本热气腾腾的饭菜已经完全凉透了。因为，欧锦程不小心睡着了，而且还足足睡了四个钟头。    “你应该早点叫醒我。”望着那一桌的残羹冷炙，欧锦程抱怨道。..',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '24',
  'chapterid' => '38158',
  'chapter' => '第123章 风波2',
  'size' => '6202',
  'isvip' => '1',
  'summary' => '邵言满脸涨得通红，“实在不能怪我们，谁料到PG集团会使出这一招，利用共赢互利之名行蚕食鲸吞之实。”    “你们脑袋里装的都是浆糊吗？就不会用脑子想一想吗？”毕竟，这个合作案的纰漏是显而易见的。    如果邵氏集团的高层肯稍微用心分析一下，就不会被PG集团给蒙骗过去，还被狠狠地摆了一道，平白受无妄之耻。也许，是在GREENCITY项目尝过太多的甜头，自认为万无一失，降低了防备，才会犯此疏失。    “传令下去，停止一切与PG集团的合作项目。”    邵老爷伸出手指，揉了揉泛疼的太阳穴，试图缓和那种不适感。..',
  'isbuy' => 1,
);

$tmpChapterList['124'] = array (
  'articleid' => '24',
  'chapterid' => '38206',
  'chapter' => '第124章 步步高升',
  'size' => '6270',
  'isvip' => '1',
  'summary' => '“小杨，你初来乍到就为集团带来了上百万的利润，真是太给力了。”想到能在兄长面前炫耀一番，邵言就心花怒放。    一听邵言这样一说，杨年华赶紧露出一副谄媚的嘴脸，“我会再接再厉，以报少爷的知遇之恩。”    “好好，我一定不会亏待你的。”说完，邵言拿起桌面上的文件，转身往办公室外走去。    落地玻璃窗外，一片灰蒙蒙的，天色昏暗得好像已经入夜。    邵大少爷就那样静静地站在落地窗旁。脚下的车水马龙，还有次第亮起来的万家灯火，在他的眼中，只留下一片迷离。    自从邵老爷入院后，邵氏集团的烂..',
  'isbuy' => 1,
);

$tmpChapterList['125'] = array (
  'articleid' => '24',
  'chapterid' => '38332',
  'chapter' => '第125章 风起云涌',
  'size' => '6193',
  'isvip' => '1',
  'summary' => '“欧小姐，你不过去可以吗？也许，邵先生会找你。”悄无声息出现在欧辰如身后的杨年华静静地说道。    “又不是我的庆功宴，我才不去凑热闹。”欧辰如满脸不以为然。    “这……”听欧辰如这样一说，杨年华还真不知道该如何回答。    “不就是个业务部经理吗？有什么可庆祝的！”欧辰如不是滋味地说道。    果不其然，嫉妒的女人有一张丑陋的脸。就像欧辰如这样，即使五官长得多俊俏，因嫉妒而纠结在一起后也会变得很狰狞无比。    “我有点渴了，去帮我拿杯饮料吧。”见杨年华手足无措地站在那个，向来颐指气..',
  'isbuy' => 1,
);

$tmpChapterList['126'] = array (
  'articleid' => '24',
  'chapterid' => '38372',
  'chapter' => '第126章 锥心刺痛',
  'size' => '6146',
  'isvip' => '1',
  'summary' => '蔡小婉对杨年华微微点头后，转身就离开。    看着蔡小婉渐渐远去的背影，杨年华的视线渐渐有些模糊了，阵阵锥心的刺痛在胸口涌了起来……    再见了，他无法得到的爱恋。    蔡小婉，你一定要幸福，要快乐，要无忧无虑，要拥有世上最美好的一切。    随着狂风吹过，暴风雨说来就来，顷刻间就把天地间变成白茫茫的一片。狂风卷着雨丝像无数条鞭子，狠命地抽打着大千世界。    PG集团亚洲区负责人的莅临，无疑在邵氏集团内掀起了轩然大波。集团的会议室里，弥漫着一股诡谲的压迫感……    此时，John正好整以..',
  'isbuy' => 1,
);

$tmpChapterList['127'] = array (
  'articleid' => '24',
  'chapterid' => '38380',
  'chapter' => '第127章 酒后吐真言',
  'size' => '6258',
  'isvip' => '1',
  'summary' => '“谁说我烦恼？。”邵言再度为自己倒满酒液，“我开心还来不及。”    邵言像是在说服欧辰如，却又更像是在说服自己。    “是吗？”欧辰如轻笑，随意地摇了摇酒杯，冰块在褐色的酒液里，肆意地追逐撞击，发出的声音清脆而迷人。    “当然！”邵言咬牙切齿地说道。    “好了，好了。”见邵言与欧辰如就要争执起来，杨年华赶紧出声斡旋。    “俗话说得好，人生得意须尽欢，莫使金樽空对月。既然大家都已经来到了这里，我们就应该玩个痛快，来个不醉不归。”    既然连杨年华都这样说了，邵言也觉得没有必..',
  'isbuy' => 1,
);

$tmpChapterList['128'] = array (
  'articleid' => '24',
  'chapterid' => '38401',
  'chapter' => '第128章 故人重逢',
  'size' => '6260',
  'isvip' => '1',
  'summary' => '欧老爷愣了愣，然后怀疑地慢慢睁大双眼，“邵老头，好就不见了，真高兴你依旧还健在？”    愕然地看着欧老爷，这回换邵老爷呆住了。    唉！江山易改，本性难移。他就知道，不管是过了多少年，狗嘴里面永远是吐不出象牙的。    可想而知，邵老爷也不是什么省油的灯，立刻还以颜色：“托你的福，连你都还在浪费着米粮，我怎么好意思先走呢？”    摇了摇头，欧老爷决定懒得跟眼前这个小肚鸡肠的男人计较，省得被气死的是他自己。    “无事不登三宝殿。邵老头，你来找我有什么事？”    修长的男性手指在漂..',
  'isbuy' => 1,
);

$tmpChapterList['129'] = array (
  'articleid' => '24',
  'chapterid' => '38434',
  'chapter' => '第129章 再见初恋情人',
  'size' => '6214',
  'isvip' => '1',
  'summary' => '书房的门缝里传出点点晕黄的灯光，蔡父推门而入，发现蔡母眉头轻蹙，正全神贯注地盯着手中的报纸。    “怎么还不回去休息呢？”    蔡母抬头，发现丈夫正往她这边走来。她脸色一变，很不自然地将报纸往后藏。    “老头子，回房休息吧！你明天不是还要早起去上班吗？”她赶忙迎上前去。    眼尖的蔡父还是扫到了蔡母藏起来的报纸一眼，白纸铅字镶嵌的头条，随内容附上一张放大的脸孔。此时，他才如醍醐灌顶，算是明白妻子近日来魂不守舍的原因了。    蔡父一把抓住正欲离开书房的妻子。在她不解的目光下，他一..',
  'isbuy' => 1,
);

$tmpChapterList['130'] = array (
  'articleid' => '24',
  'chapterid' => '38461',
  'chapter' => '第130章 雪中送炭',
  'size' => '6240',
  'isvip' => '1',
  'summary' => '被父亲狠狠地甩了一巴掌之后，欧锦程带着满腔的愤怒回到了房间。想到父亲的无理取闹，他心中的那把怒火就越烧越旺。    欧锦程的眼中燃烧着两簇烈焰，脸上浮动的青筋使得他冷漠的脸显得更阴沉。“砰”的一声，卧房里的桌子在他一记重击之下裂开了一道缝。    忽然，门板上传来了敲门的声音。随即，欧博贤的声音响了起来，在这个狂风夹着暴雨的夜晚显得益发清晰。    “哥，你睡了吗？”    见欧锦程没有应声，欧博贤推门而入。    尽管他放轻足音，躺在床上用被子蒙着头的欧锦程还是听见了。深陷的床垫让他知道..',
  'isbuy' => 1,
);

$tmpChapterList['131'] = array (
  'articleid' => '24',
  'chapterid' => '38488',
  'chapter' => '第131章 造化弄人',
  'size' => '6198',
  'isvip' => '1',
  'summary' => '“好，我这就过去。”    说完，欧锦程低下头，伸出食指，狠狠地戳了一下蔡小婉的眉头，“你呀你！”    看着欧锦程和任霏霏的背影消失在办公室后，蔡小婉吐了吐舌头，对他们做了做鬼脸。    哎，还好！逃过了一劫！    眼看欧锦程的会客时间就要过了，蔡小婉惴惴不安地来回踱着步。掏出口袋内的手机，她快速地拨通了蔡母的电话。    “妈，你现在在哪儿了？”没有多余的废话，直接切入主题。    “确切的说，是你公司楼下门外的台阶上，这里景观很好哦。”    “太好了，妈！我这就下去，你可别乱走哦..',
  'isbuy' => 1,
);

$tmpChapterList['132'] = array (
  'articleid' => '24',
  'chapterid' => '38556',
  'chapter' => '第132章 狗急跳墙',
  'size' => '6254',
  'isvip' => '1',
  'summary' => '“妈，是时候将事情的来龙去脉告诉我们了吧？”蔡小婉放下咖啡杯，打破了沉默。    终究压抑不住好奇，她才乖乖的跟着母亲他们来到这家咖啡店。    邵老爷在来的途中便想将事情的来龙去脉问清楚。只是，没想到这个问题竟然会由蔡小婉问出口。    蔡母并没有动桌上的咖啡，因为她心中十分不安。既然女儿都已经问出了口，她觉得没必要再隐瞒下去了。她忍不住皱起眉头，陷入了回忆中，缓缓地道出当年的事。    蔡母在求学时代就认识了邵老爷和欧老爷，三个人是无话不说的好朋友。她深深地为邵老爷着迷，两人也交往过一..',
  'isbuy' => 1,
);

$tmpChapterList['133'] = array (
  'articleid' => '24',
  'chapterid' => '38622',
  'chapter' => '第133章 危机四起',
  'size' => '6271',
  'isvip' => '1',
  'summary' => '蔺老是当地的地头蛇，吃喝嫖赌，样样俱全。    帮派斗殴毁掉了他的半张脸，扭曲凸结的肉瘤用再多的镭射手术也抚平不了。他冷酷无情、心狠手辣，令道上人闻风丧胆。    “怎么，看见我就想跑了？”阴阳怪气的声音从包厢里面传了出来。    打量着眼前这个妩媚动人的小女人，蔺老不怀好意地笑了笑。    强迫自己将心底涌起的那阵恶心感给压了下去，欧辰如讪笑，走到了蔺老身边坐下。    “蔺老。”她拿起了蔺老面前添满了酒的酒杯，娇嗲地往他身上一靠，“你这样说太伤辰如的心了，该罚一杯。”    蔺老倒是也..',
  'isbuy' => 1,
);

$tmpChapterList['134'] = array (
  'articleid' => '24',
  'chapterid' => '38703',
  'chapter' => '第134章 恩断义绝',
  'size' => '6244',
  'isvip' => '1',
  'summary' => '欧锦程脸色铁青，饱含肃杀之气的眉一扬，快速地钻进车内。放下手刹车，方向盘一转，油门踩到底，体积庞大的悍马居然倾向一边，以两轮着地，呼啸地朝前奔去。    “铃铃……”电话响了数声之后，终于有人接起来了。    “大哥……”    “博贤，你先听我说。”欧锦程迅速地说，“我在慈善拍卖会场看见阿姨被人给绑架了，我现在正跟踪对方的车子，看看他们要去哪里。还有，对方的车牌号是……”    在欧博贤记下车牌号码后，欧锦程挂断了电话。    “喂？”男人的声音在电话那头沉沉地响起。    刚清醒过来的..',
  'isbuy' => 1,
);

$tmpChapterList['135'] = array (
  'articleid' => '24',
  'chapterid' => '38743',
  'chapter' => '第135章 行善有好报1',
  'size' => '6224',
  'isvip' => '1',
  'summary' => '从特助口中得知欧锦程出了事后，他就惶惶不安。此时，躺在手术台上的，正是他最引起为傲的儿子。如果儿子出了什么事，他还怎么有脸去见亡妻。哎！他亏欠妻子的已经过多了！    “爸，大哥正在急救中，你别担心。”欧博贤赶紧劝慰道。    潘子云从长椅上站了起来，满脸歉意地对欧老爷说道：“都是我害了锦程，要不是为了救我，他也不会……”    话音刚落，晶莹剔透的泪珠就像断了线的珍珠一样，一颗接一颗的往下掉。原本就担惊受怕的潘子云一想到之前自己受的委屈，哭得好不凄惨。    见妻子泪流满面的模样，邵老爷..',
  'isbuy' => 1,
);

$tmpChapterList['136'] = array (
  'articleid' => '24',
  'chapterid' => '43446',
  'chapter' => '第136章 行善有好报2',
  'size' => '6154',
  'isvip' => '1',
  'summary' => '凌乱的发丝黏在她的脸颊上，泪水狂恣地留着，她哭得连气都喘不过来，悲伤欲绝。    第二天，欧氏集团老爷子与欧辰如断绝父女关系的消息经报刊杂志的曝光，被传得沸沸扬扬……    债务缠身的邵氏集团差点就被实力雄厚的PG集团并购的消息曾今传得可是沸沸扬扬。出人意表的是，最后PG集团竟然铩羽而归。    业界人士很好奇，为何命悬一线的邵氏集团能咸鱼翻身呢？殊不知，那是有欧氏集团的鼎力相助。就算外人不知道这其中的玄机，邵老爷心里可是再清楚不过了。    既然蔡母已经将事情的来龙去脉说清楚了，邵老爷与欧老..',
  'isbuy' => 1,
);

$tmpChapterList['137'] = array (
  'articleid' => '24',
  'chapterid' => '43480',
  'chapter' => '第137章 深秋话别',
  'size' => '6198',
  'isvip' => '1',
  'summary' => '忍无可忍，她拨通那组熟悉的电话号码。当电话那端传来蔡父那慈祥的声音时，她就泪如雨下。    “爸……”    一声叫唤之后，就再也没有下文了。蔡父隐隐约约听到女儿的啜泣声。    蔡小婉的哽咽声渐渐变大，如小兽一般，一声一声，含在喉间，像是抽在心坎上。    从没见乐观开朗的女儿竟然如此失控，蔡父心急如焚。不管他怎样叫唤，蔡小婉也只不发一语，在那里默默地哭泣。    她哭什么？    终于，蔡小婉大哭起来，如同一个伤心到极点的孩子，除了哭，真的不知道还能做什么。    “爸……”    “..',
  'isbuy' => 1,
);

$tmpChapterList['138'] = array (
  'articleid' => '24',
  'chapterid' => '43499',
  'chapter' => '第138章 同是天涯沦落人',
  'size' => '6258',
  'isvip' => '1',
  'summary' => '任霏霏听到这里，心头一拧。不过，她很快就将心中那股油然而生的郁闷给压了下去，淡淡一笑，“小婉，我已经离职了。”    “难怪你有时间来找我。”蔡小婉不满地任霏霏说道。    “哪有你说的那么夸张。你自己还不是忙得不见踪影？”任霏霏立刻反唇相讥。    蔡小婉吐吐舌，不好意思地笑了笑。    任霏霏说得没错，她也很忙。只要有时间，她都会钻进水族馆中。无形中，她与朋友们在一起的时间缩短了，见面的次数也真是屈指可数。    “霏霏，你怎么忽然想到了辞职？”蔡小婉纳闷地问道。“欧氏集团的机要秘书耶..',
  'isbuy' => 1,
);

$tmpChapterList['139'] = array (
  'articleid' => '24',
  'chapterid' => '43525',
  'chapter' => '第139章 飞来横祸',
  'size' => '6214',
  'isvip' => '1',
  'summary' => '“欧小姐，对不起，邵老爷有事，不方便接待你。”    听柜台小姐这样一说，欧辰如的心“噌”的一声滑落了下来。    “借口，一切都是借口！我不听，不听……”    欧辰如双手捂着耳朵，不断地摆头……    看着眼前这匪夷所思的一幕，柜台小姐目瞪口呆地站在那里。她蹙着眉头，有些无法理解欧辰如的失态。然而，等她缓过神后，欧辰如已经急如闪电似地往前冲。    “欧小姐，欧小姐……”    满心只想着能快点见到欧老爷，欧辰如以火箭炮的速度冲了过去，根本不理会柜台小姐的频频叫唤。    眼见情况就要..',
  'isbuy' => 1,
);

$tmpChapterList['140'] = array (
  'articleid' => '24',
  'chapterid' => '43566',
  'chapter' => '第140章 逐出欧家',
  'size' => '5244',
  'isvip' => '1',
  'summary' => '嘻嘻的笑声顿时洒满整个休息室，两个女人边走边往外去……    唉！谁人背后不说人，谁人背后无人说。就算欧辰如再安分守己，还是免不了成为别人茶余饭后的消遣。    喧闹震耳的摇滚音乐，让酒吧中的众人都陷入了狂欢之中……    每当欧辰如手上端着托盘，在川流不息的人群中穿梭着，眼角的余光都会瞟到一抹熟悉的身影。    忙里偷闲时，欧辰如倚在吧台上，不忘戏谴他一番：“唷！这不是我们邵二少爷吗？你怎么有空光临我们酒吧呀？”    “还不是为了来看看你！”邵言往往会半真半假地说道。    “说得比唱..',
  'isbuy' => 1,
);

$tmpChapterList['141'] = array (
  'articleid' => '24',
  'chapterid' => '43582',
  'chapter' => '第141章 失而复得',
  'size' => '7386',
  'isvip' => '1',
  'summary' => '俗话说得好，瘦死的骆驼比马大。就算PG集团已经是四面楚歌，欧氏集团想一口将其吞下也并非易事。    在一干股东的支持下，欧锦程开始买进PG集团的股份。然而，欧氏集团实力有限，在买进PG集团一部分股票后也不得不放弃。    可是，就算欧氏集团停止大举买进PG集团股份，PG集团也已经是捉襟见肘。无可奈何之下，PG集团不得不认输，只能大肆抛售手中持有的邵氏集团的股份。    百般努力下，邵言再次夺回邵氏集团。经过这一系列的波折后，邵氏集团股东们一致投票决定让他成为集团的接班人。    寂静的夏日午后，静谧舒..',
  'isbuy' => 1,
);

$tmpChapterList['142'] = array (
  'articleid' => '24',
  'chapterid' => '43603',
  'chapter' => '第142章 怒其不争',
  'size' => '7499',
  'isvip' => '1',
  'summary' => '众所周知，新闻媒体是最现实的，锦上添花常有，雪中送炭则无。    在邵氏集团还是当地数一数二的龙头企业时，媒体无不是将邵家捧得高高的。在集团一度没落后，邵家顿时成为众矢之的，新闻媒体都将邵家兄弟贬入谷底。    重新夺回邵氏集团后，邵言决定放手一搏。对他来说，如何恢复邵氏集团的元气变成了眼前最大的难题。    各大新闻媒体当然不会放过这个大好良机，纷纷报道邵氏集团重新起航的消息。然而，对于集团能否重回巅峰，很多人都持着观望态度。    古语有云，一朝被蛇咬，十年怕井绳。    对于邵言担任..',
  'isbuy' => 1,
);

$tmpChapterList['143'] = array (
  'articleid' => '24',
  'chapterid' => '43622',
  'chapter' => '第143章 孔融让梨',
  'size' => '7745',
  'isvip' => '1',
  'summary' => '皎洁的月亮从厚重的云层中露出了半个脸，璀璨的群星眨巴着眼睛，好奇地看着大千世界。    邵言拳头一挥，烂醉如泥的邵大少爷的身子硬生生地往光可鉴人的大理石地板上倒去。那突然的一幕让所有人都看傻了眼。    眼见情况越来越混乱，酒吧中的DJ切换了音乐，节奏劲爆而明快。店中的男男女女开始随着音乐摇摆起身子来，注意力渐渐从角落中的那场混乱中转移。    特助看了看七窍生烟的邵言，又回头瞄了眼醉得乱七八糟的邵大少爷，真的不知道该说点什么。    这番场景，实在让人浮想联翩。如果被记者拍到，绝对会以巨大..',
  'isbuy' => 1,
);

$tmpChapterList['144'] = array (
  'articleid' => '24',
  'chapterid' => '43642',
  'chapter' => '第144章 千里姻缘一线牵',
  'size' => '7572',
  'isvip' => '1',
  'summary' => '云淡淡地从远方飘过来，邵大少爷静静地站在偌大的落地玻璃窗前。    透过巨幅的落地玻璃窗，他无波的眼眸随意地扫过外面热闹的街道，看着来来往往的行人平添几分匆忙之色。在他重回邵氏集团之后，像这样静静地站着，没有工作烦扰的时间，真的是比较少见。    搁置在桌上的手机传来沉沉的震动，他却充耳不闻。命运总是如此，谁都没有想到，他与Ali的再次相遇会来得这么突然。    敲门声突然响起，宣告这难得的悠闲时光即将结束。邵大少爷收回了视线，看着欧辰如推门走了进来。    “嗨！”欧辰如开了口。她脸上的笑容..',
  'isbuy' => 1,
);

$tmpChapterList['145'] = array (
  'articleid' => '24',
  'chapterid' => '43658',
  'chapter' => '第145章 抱得美人归',
  'size' => '7772',
  'isvip' => '1',
  'summary' => '时序开始进入夏季，天气很好。抬头仰望湛蓝的天空，极明、极静，极宽广。看着碧蓝的天空中停留着的细碎云块，顿时让人觉得视野开阔，心旷神怡。    邵大少爷一脸愉快，迈着轻快的步伐走进办公大楼。经过的邵氏集团的员工身边时，他都会微笑地打着招呼。    欧辰如傻眼地看着他春风满面的样子，大概是恋爱了吧！在他愉快的吹着口哨的渐渐走近时，她迫不及待地想知道他是怎样融化Ali那颗冰封的心。    “大哥，你今天的心情很好哦！”邵言抿着嘴角，若无其事地问道。    “看来堂堂邵氏集团的CEO还真闲，竟然有时间在..',
  'isbuy' => 1,
);

$tmpChapterList['146'] = array (
  'articleid' => '24',
  'chapterid' => '43673',
  'chapter' => '第146章 赞助风波',
  'size' => '7371',
  'isvip' => '1',
  'summary' => '在欧辰如的鼎力相助下，邵大少爷的感情就像拨云见青天般开朗。Ali接受了他的求婚，他们的关系进展迅速，彼此的相处也越来越和谐愉快。为了能更早抱得美人归，他迫不及待地给了Ali一个世纪婚礼。    耳畔响起了悠扬的结婚进行曲，圣洁的婚礼正在举行中。    老牧师穿着黑色牧师袍，眼睛里透着无穷的睿智和慈爱。此刻，他正手持圣经站在邵大少爷和Ali面前的台阶上，有条不紊地念着证婚词。    “邵先生，Ali小姐，你们在天主及教会，双方家长和各位亲友面前，缔结婚约……你们是天作之合，就必须终身厮守。现在，请你们两..',
  'isbuy' => 1,
);

$tmpChapterList['147'] = array (
  'articleid' => '24',
  'chapterid' => '43686',
  'chapter' => '第147章 水族馆遇劫',
  'size' => '7305',
  'isvip' => '1',
  'summary' => '晨曦射穿薄雾，透过粉色的窗帘投射在床上隆起的人身上……    大脑自混沌中清明，Ali舒畅地在床上伸展身子。手臂往身旁摸去，却摸了满掌的空。她立刻睁开眼睛，目光的焦距渐渐清晰。    在大床上翻了几下，Ali一头乌黑的青丝披散在枕上。打量了一下卧房，并没有发现邵大少爷的身影，她的心情忽然变得烦躁不安。纤长的手指有一下没一下地梳理着那头如云的秀发，嘴角出现一抹自嘲的弧度。    嫁入豪门，当上人人称羡的邵家大少奶奶后，她才发现其实贵妇的生活还真是乏味。可是，有钱又闲的豪门贵妇生活，她还真是大大的吃..',
  'isbuy' => 1,
);

$tmpChapterList['148'] = array (
  'articleid' => '24',
  'chapterid' => '43696',
  'chapter' => '第148章 患难见真情',
  'size' => '7723',
  'isvip' => '1',
  'summary' => '俗话说得好，天有不测风云。明明早上还是艳阳高照，午时却已经是乌云密布。    看着窗外灰蒙蒙的天空，欧锦程觉得很不踏实。听着欧氏集团的高级职员的报告，他变得越来越焦躁，好像有什么大事要发生似的。    当一个人越在意一件事情的时候，就会越去留意那件事，欧锦程现在就是这样。心里越来越不安，他的眉头打结，脸色也铁青得骇人。    刚汇报完欧氏集团下半年营运项目的营运总监，不安地看了看不发一语的欧锦程，小心翼翼的问道，“呃……欧总……对于我们营销部提出来的方案，不知道你有什么指示？”    起初..',
  'isbuy' => 1,
);

$tmpChapterList['149'] = array (
  'articleid' => '24',
  'chapterid' => '43713',
  'chapter' => '第149章 逼婚进行曲',
  'size' => '7211',
  'isvip' => '1',
  'summary' => '水族馆在最短的时间内完成店面整修，并开始了营业。为了确保蔡小婉的安全，欧锦程将集团的工作都扔给了自己得力的伙伴，在水族馆中的当起了保安。    对于欧锦程的细心和体贴，蔡小婉非常感动。可是，欧博贤隔三差五地来跟她诉苦，说集团最近的事情很多，他们都已经快累得不成人形。    实在受不了欧博贤的疲劳轰炸，蔡小婉无奈地挂断电话。她决定对欧锦程死缠烂打，一定要磨到他肯回去上班为止。    “欧锦程！”蔡小婉推门而入，对着沙发上正全神贯注地盯着笔电的欧锦程大喊一声。    “小婉。”听到熟悉的声音，..',
  'isbuy' => 1,
);

$tmpChapterList['150'] = array (
  'articleid' => '24',
  'chapterid' => '43733',
  'chapter' => '第150章 心生涟漪',
  'size' => '7105',
  'isvip' => '1',
  'summary' => '不得不说，时间真是世界上最奇怪的东西。不管日子过得快乐还是悲伤，它都如流水般静静地流逝。    在姐妹淘的聚会中，蔡小婉无意间听到胖妞提起了任霏霏。这时，她才意识到她们与任霏霏已经整整有四年的时间没有聚在一起了。    胖妞曾发出这样的感慨，有时候，四年的时光，过得就如同四天一样的快速。    又是周五的傍晚，在水族馆打烊前，淅淅沥沥地下起了小雨。看着窗外灰蒙蒙的世界，莫名其妙的，蔡小婉有点小小的感伤。    蓦然，店内响起了铃铛的声音，代表有客人上门了。拉回渐渐飘远的思绪，蔡小婉迅速地撩..',
  'isbuy' => 1,
);

$tmpChapterList['151'] = array (
  'articleid' => '24',
  'chapterid' => '43769',
  'chapter' => '第151章（终章） 有情人终成眷属',
  'size' => '7079',
  'isvip' => '1',
  'summary' => '窗外的天灰蒙蒙的，水族馆里透出一点点淡淡的潮湿。    在欧锦程像从人间蒸发了一样完全不见人影后，蔡小婉就有点心绪不宁。    事情似乎变得非常古怪，她好像并没有做错什么。欧锦程那颗脑袋里面到底装的是什么？为什么做的事说的话就是与平常人不一样？    桌上的手机传出沉沉地振动，她却听而不闻，兀自沉浸在自己的思绪中。    “小婉姐。”工读生小妹出声轻唤，却也没能拉回蔡小婉渐渐飘远的思绪。    直到被工读生小妹轻轻地推了一把手臂，蔡小婉才回过神来。定睛一看，险些被那渐渐凑过来的脸庞给吓了一..',
  'isbuy' => 1,
);

$tmpChapterList['152'] = array (
  'articleid' => '24',
  'chapterid' => '566127',
  'chapter' => '第106章 虚与委蛇',
  'size' => '6105',
  'isvip' => '1',
  'summary' => '玻璃的冷光寒冽动人，犹如位处于落地窗前的冷峻男人。    邵老爷严肃、冷静、长袖善舞，在业界具有相当可观的影响力。虽然已经年过半百，他身体还算健朗。此时，他正紧蹙双眉，目光森然地盯着一干微微打颤的属下。    时间在那种憋死人的压抑中一点一点流逝，邵氏集团的主管们几近窒息，人人自危地垂下头不敢直视上位的那位枭雄，可见紧张程度多叫人惊心。    “我要你们有何用？”    随着邵老爷吐出一句清淡的话语，所有的人都为之一颤，仓皇不已。他们更加惭愧，不发一语地等着惩罚。    “爸。”邵大少爷清..',
  'isbuy' => 1,
);

$tmpChapterList['153'] = array (
  'articleid' => '24',
  'chapterid' => '572294',
  'chapter' => '完本感言',
  'size' => '30',
  'isvip' => '1',
  'summary' => '感谢大家一路以来对本书的支持！',
  'isbuy' => 0,
);

?>