<?php 

$tmpChapterList['0'] = array (
  'articleid' => '30',
  'chapterid' => '430',
  'chapter' => '第一卷  初恋方便面',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '30',
  'chapterid' => '431',
  'chapter' => '第一章 新生报道',
  'size' => '5185',
  'isvip' => '0',
  'summary' => '正在我朦胧之中，一阵刺耳的声音打破了我的沉睡。    “嘭嘭嘭……”    我条件反射地拉起被子往头上一盖，好了，声音变得很小，我便安心的继续睡。    不知道是怎么回事，忽然觉得脚底有点搔痒，我情不自禁地把脚缩了回来。过了一会儿，那条虫又来骚扰我了，我的脚终于不听我使唤地乱动起来。    “喂喂喂！詹小康！你踢到我了！”那个人停了一下，“还不起来，上学校去了！”她说完，便掀开我的被子。    刺眼的阳光把我从睡中乍醒。“啊？”我揉了揉眼睛。    “起床了，准备去你的大学了。”妈妈笑着对..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '30',
  'chapterid' => '432',
  'chapter' => '第二章 天天健康詹小康　',
  'size' => '4287',
  'isvip' => '0',
  'summary' => '终于等到把一个学期的生活费用存到了银行的一张卡上，我便变得无重一身轻的感觉。等我往回走的时候，我发现自己真的是一个路盲。因为我走错了方向。我走了很久都没有发现类似学校标志性的地方，一个人背着个爬山书包在Z市的街道上穿梭，应该说是在山路上穿梭。有一点不是很明白的，为什么Z市有这么多山没有被开辟，很多建筑物都是建在山上的。也许Z市的环境，就是山多，走得我都不适应，总觉得这个地方很大。走得久了，我的腿就告诉它真的很累了，想休息，问题是，我还没找到学校在哪里！    突然一个骑着自行车的阿姨在我旁边停..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '30',
  'chapterid' => '433',
  'chapter' => '第三章 风波里的茶杯　',
  'size' => '4722',
  'isvip' => '0',
  'summary' => '“噢？大家都来了？看来我是最迟到。你是……哦，搞错了。我先自我介绍，我是罗峰，J省H市人。”那个人很有礼貌地向我们行了个礼。    “你好，我是曹四仁，Z省N市。”    我们三个又重新介绍了一下自己，陆仁哲依然保持冷酷的模样。    “怎么，你们……”罗峰好像看出了什么，“其实同学在一起是一种缘分，为什么要搞得那么僵硬？来，大家一起到外面吃饭吧，现在都六点多了。走吧，我请客，算是我给大家的见面礼。”罗峰说完，一手拉着曹四仁，一手搭着陆仁哲，大步走出宿舍。    我立即关了门，跟着他们到外面吃..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '30',
  'chapterid' => '434',
  'chapter' => '第四章 军训集训营（上）　',
  'size' => '5147',
  'isvip' => '0',
  'summary' => '话说我才刚刚到了Z市的学校才一两天，可是这两天晚上我们几乎都不敢把门打开了，或者直接关灯。因为晚上老是有很多人在骚扰我们，不是在说什么师弟你们好的来随便打个招呼然后就给你推销这个推销那个，就是什么学生会协会的人过来开始拉拢人才，搞得我们都非常郁闷。但是到了第三天，我们决定出去了一趟。结果玩到十点多回来的时候，就见到我们的班长秦晓星过来我们打招呼了，明天都要军训了。    一听到这个消息，陆仁哲立即惊呆了：“唉，最讨厌的事情终于来了，我就觉得奇怪，为什么我们学校还没有军训，还以为是跟其他学校一..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '30',
  'chapterid' => '435',
  'chapter' => '第五章 军训集训营（下）　',
  'size' => '5057',
  'isvip' => '0',
  'summary' => '还有一个小时我们就要被检验时间天来所军训的成果，但是我们已经很累了，怎么都做得不是很好。教官想了很久都拿我们没有办法，最后他还是说：“正步还是不行啊！你们要当地板就是我，有什么仇恨就冲着我来，用力躲地，大声呼喊，这样就踢得好了。准备，再来一次啊。正步，走！”    一声令下，大家团结一心就把整部完美地踏了出来，整齐的步伐在地板上敲得十分响亮。教官一边看一边偷笑：“你们对我的怨恨有这么大啊？”    “是啊。”大家不约而同地说。    最后的一次结束了，紧接着的就是阅兵式。在领导还没有过来之..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '30',
  'chapterid' => '436',
  'chapter' => '第六章 完全是误会　',
  'size' => '5613',
  'isvip' => '0',
  'summary' => '我看看他看着的方向，一个小公主模样的女生在我们的眼前一闪而过。我好像在哪里见过她，她比较高，确切地说比我高。身穿白色小短裙，动作比较成熟又带有几分少女的单纯。我心里暗自高兴，原来这间学校也有美女的。    “詹……詹，去问她叫什么名字。”卢夕洋一把就推了我过去。    “啊？”那个女生叫了出来。    “不好意思。”我连忙道歉行礼，便回到卢夕洋哪里。“你这个混蛋，你害我干嘛？”我不满地地盯着他。    “嘿，她在笑。她笑我们耶。”卢夕洋还陶醉着她的一切。    “喂喂喂！兄弟，你算怎么啦，..',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '30',
  'chapterid' => '437',
  'chapter' => '第七章 秋天不是读书天　',
  'size' => '7839',
  'isvip' => '0',
  'summary' => '今天是第一天开学，以前我感觉每次开学都要给别人留下一个非常好的印象，所以开学的第一点肯定不能迟到。我们今天很早就起来了，刷洗完毕就像一群饿狼一样冲向饭堂扫荡一番。一到教室，人已经很多了。    “我都说了，叫你早带你过来的啦。”我不满地对曹四仁说，因为他要在饭堂里面吃了很久。看到教室都没有什么好的位置了，只能坐到后面去了。    果然是新来新猪肉，年轻人的总是比较早期蓬勃，虽然说是七点四十分上的上的早读，但是七点半的时候就已经有一大群人在教室里面静静地坐着。时不时发出了一点点吵闹的声音。..',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '30',
  'chapterid' => '438',
  'chapter' => '第八章 传说中的乔雨昕　',
  'size' => '5698',
  'isvip' => '0',
  'summary' => '上课的时间按好像才过了一个星期左右吧，还没有正式搭上学习的车就到国庆假期。真的有点郁闷的，不过，第一个离开自己的父母这么长时间，家里人怎么都不舍得，当然，尤其是母亲。我回去的那五天她每天都给我煮很多我喜欢吃的，煲我喜欢喝的。总是，上了大学以后才发现原来自己家的饭菜是那么好吃。人总是身在福中不知福啊。    好不容易约到了乔雨昕，呵呵，应该说是雨昕是那种到了那个地方都会有一大群人等着围剿她的人。我认识雨昕也有六年了，但是我们之间的事情还是挺多的。    我们约在M记见面，只是边吃吃东西便谈谈最..',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '30',
  'chapterid' => '439',
  'chapter' => '第九章  白衣小公主　',
  'size' => '6014',
  'isvip' => '0',
  'summary' => '急急忙忙地开了一个部门会议，我糊里糊涂地做了实习委员。经过一个星期的长假期，啃了又啃文章，终于给我啃出了一个小精品。接下来就是招募小演员。    一年几天个个宿舍都跑了几遍，费尽口舌，生拉硬扯把小演员们招进来面试。华哲跟我提过了一下一个叫李文英的女生，听说是拉二胡很厉害。招募女生的工作虽然我也有一点点责任，但是我都没有怎么搞，只是给他们发了一个短信，让她们下来面试。我们也没有申请什么教室之类的，就在宿舍楼下跟大家谈谈剧本。一大群小演员，几乎都是我们班的人，痛苦死。现在就差女演员了。我们院的..',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '30',
  'chapterid' => '440',
  'chapter' => '第十章 戏剧排练室',
  'size' => '6062',
  'isvip' => '0',
  'summary' => '有一天刘家乐忽然打了电话给我说还是找不到演男一定人。我立即把他叫了出来。    “怎么还找不到人啊？李文英是你们班的，你们班的就没有男生想跟她演对手戏吗？不正常啊。”我对刘家乐说。    “对啊。本来我们班有一个人演的，但是他说又不去了。有来了一个，后来还是不去了。没有人来当就真的演不了。你来客串吧。”    我愣了一下：“我那边还有剧要排呢，你叫我练分身术啊？”    “不是我说的，是你自己说的。真的找不到人就叫你。”刘家乐提醒我。    “呃……算了。你们就第一幕跟第三幕不能派，那么第..',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '30',
  'chapterid' => '441',
  'chapter' => '第十一章 假恋爱　',
  'size' => '11679',
  'isvip' => '0',
  'summary' => '有一天，李文英在买东西回来的路上给我看她的手机上的一条短信。那是他们班的一个男生发达示爱短信。    “给我看这个干嘛？”我不禁问。    “这几天我收到很多这样的短信。不过他是我们班的一个同学，我们是好朋友，我不想跟他拍拖。”李文英边走边说。    “那就跟他说清楚啊，不要拖拉就行了。”    李文英很认真地看了我一眼：“你好像是这方面的专家。”    “没有啊，收音机听多了。”我确实没有恋爱经验。    “那次班团活动，那天通宵，我跟郭海琛一起聊天，那天比较冷，我们班同学看到了我们两个..',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '30',
  'chapterid' => '442',
  'chapter' => '第十二章 第一次定局　',
  'size' => '5950',
  'isvip' => '0',
  'summary' => '院的选拔赛，几乎没有一个节目是要刷下来的，但之后的排练跟音乐录制，使得我有些头痛。我们没有在外面录音的技术，而且我们大一也没有电脑，只能到大二的师兄那里录。学校规定女生不准进男生宿舍，男生也不能进女生宿舍，幸好我们要去的那个地方有点小窍门，女生就可以进入师兄的宿舍录音了。听说很多情侣都是在那个小窍门那里偷情的。不错，有一次晚上我去那里的时候就发现了这个问题。录音完了，我发觉自己的局面实在是太短了，据要求的时间还不到一半，于是我跟华哲说我们的节目要加长。但是他的一句话吧我反驳了，他说节目精简..',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '30',
  'chapterid' => '443',
  'chapter' => '第十三章 庆功宴　',
  'size' => '6520',
  'isvip' => '0',
  'summary' => '时间过得很快，一下子就不知道过了多久。本来说好了的表演时间就一拖再拖，说是十二月才正式公演。但在表演之前，我确碰上了一点点消息，据说李文英很快就生日了，那么我该为她做点什么呢？是不是我就应该去表白了？不过，我还不敢肯定，因为我知道，要是这种要朋友的关系一旦破碎了，就无法恢复到从前的样子。我想了几天，有一次我还故意问她喜不喜欢奶油。她已经猜到了我要买蛋糕给她。    就在她生日的那一天，我下午就带着她到处逛，到了吃晚饭的时间，我们正在就餐的时候她收到了一条短信，说要开什么部门会议，一定要到不..',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '30',
  'chapterid' => '444',
  'chapter' => '第十四章  亲爱的，我们恋爱吧　',
  'size' => '5806',
  'isvip' => '0',
  'summary' => '我和文英两个人走在众人的前面，不过很快就把他们脱离开了。    文英一边笑我，一边说：“哼，你好大的胆子。”    我知道她想说什么，只是我漏了一句话而已。我趁着刚才的那个一鼓作气，认真地对她说：“你能做我的女朋友吗？”    这下子可好了，她听到我这句话就不出声了，只是傻傻地偷笑。    “到底怎么样啊？”我晃了晃她的手。这是我第一次对女生这么正式地说这样的话，自己感觉也不是很自然。    她还是没有理我，一个劲地往前手。我轻轻一拉她的手，她又停了下来。    “我是认真的。”我深情地看..',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '30',
  'chapterid' => '445',
  'chapter' => '第十五章 班团活动　',
  'size' => '5759',
  'isvip' => '0',
  'summary' => '时间真的过得很快，很多班级已经有了自己的班团活动，而我们班就是因为很多事情一拖再拖。这次我们去的是一个度假村，跟其他班的也差不多一样。班里的人说，有家属的就要带上家属，于是我征求了一下文英的意见。但是她拒绝了，即使我全数出钱她还是不会去的。算了，我还是老老实实地跟着办理的人去吧。    去到那里我才发现只是有一个人带了家属，而且样子很像刘璇。我在心里偷笑了，这么快就能够在其他院找到了这么一个漂亮的女朋友。是啊，院花们都围着我转了，他们只好到其他院另找新欢了。    还是下午的时候，我们下了..',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '30',
  'chapterid' => '446',
  'chapter' => '第十六章 文娱部跟秘书部联谊　',
  'size' => '6108',
  'isvip' => '0',
  'summary' => '第二天一起来我就发现我的头发很乱，我看看镜子里面的那个人头发有点像公鸡的尾巴，我不停地用水弄它，还是一点效果都没有，那就算了。一个晚上没有洗澡，觉得浑身都很不舒服，可能是因为我比较爱干净吧。洗澡房里面的东西是有的，但是我们班很多人，也不知道谁用过，到底怎么用的，所以我没有用那些东西。    我走出厕所，到外面一看，发现两个哥儿们正是相对这在一张椅子上睡着了，而且是脚都放在对方的身子上，我不禁笑了。关楚拿着相机就尽情地拍摄，看到我就说：“你也这么早啊？”    “还早吗？其实我昨天很早就睡了..',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '30',
  'chapterid' => '447',
  'chapter' => '第十七章 情敌变朋友　',
  'size' => '5873',
  'isvip' => '0',
  'summary' => '无惊无险又过了几天，似乎我跟文英之间的事情基本上已经定了下来，也有肯能我认识的人不算是很多，反正已经没有人在我耳边说其三角恋的事情。一天我下课无聊之际，自己一个在图书馆的电子阅览室里面对着电脑发呆。    突然一个人拍了一下我肩旁：“嘿，你在这里啊。”    “是啊，你怎么你来了？”我笑了，那个正是郭海琛。    “没有啊，我在赶报告。”    “赶报告？”我奇怪了，我们学院的基本上不用写论文，为什么他说要赶报告的。    “是啊”，他看着电脑跟我说，“我转院了，你不知道吗？”    “转..',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '30',
  'chapterid' => '448',
  'chapter' => '第十八章 骗子　',
  'size' => '5995',
  'isvip' => '0',
  'summary' => '过了几天，他们都在忙自己的事情，没有人跟我一起去修理头上长出来的乱草，于是我自己一个去了。回来的时候，忽然一个人叫住了我。    “同学，你好。”那个人叫了我一声。    我向他看去，看上去就是一个二十岁左右的青年，他旁边站着一个女生，年龄也跟他差不多。但是，从他们的打扮来看就是两个学生，再加上他们站在学校门口附近，我更加觉得他们是我们学校的学生。我便停了下来，问：“怎么回事？”    “我们是X市过来的学生，我想借你的电话打一下吗？”那个男生说，“不好意思，我忘了介绍我自己了，我叫王文。”..',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '30',
  'chapterid' => '449',
  'chapter' => '第十九章 詹小康，我们结婚吧　',
  'size' => '6039',
  'isvip' => '0',
  'summary' => '当我把骗子的事情跟文英说的时候，她好像被吓唬了一样盯着我。    “你觉得那样好玩吗？”    “是啊，我觉得挺好玩的。”我点点头，我素来都很喜欢玩。    文英带有责怪意思地瞪了我一眼：“下次别玩这样的游戏了，多让人担心啊。”    我赶紧点点头，她下达的命令我怎么可能不听呢。“对了，华哲说我们部门又有聚会了，我们还是去唱K，你来吗？”    似乎文英也明白我的意思，男人嘛，需要点面子的。所以有一个漂亮的女生在身旁是一件非常有面子的事情。文英没有说什么：“什么时候？”    “就这个星期六..',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '30',
  'chapterid' => '450',
  'chapter' => '第二十章 她是谁',
  'size' => '5495',
  'isvip' => '0',
  'summary' => '我突然感觉到床下有东西在强烈的震动，就听见曹四仁在喊：“接电话啦！”    我赶紧下了床，看到小灵通正在响，接了电话：“喂？”    “小康，怎么我打你电话是一个女生接的啊？”原来是乔雨昕。    我笑了，我还没有把我跟文英的事情跟她说呢，我看看桌面才想起原来昨晚我还没有把电话拿回来。“呵呵，怎么啦？”    “我到了你学校门口了，你出来吧。”乔雨昕兴奋地说。    顿时我好像被雷公劈了一样，不知道说什么好了。    “你快出来啊。”她继续催我。    我赶紧换好衣服，匆匆忙忙就下楼了。一..',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '30',
  'chapterid' => '451',
  'chapter' => '第二十一章 詹小悦失恋了',
  'size' => '5422',
  'isvip' => '0',
  'summary' => '白天一大早我就被曹四仁吵醒了，他激动地爬到我床上把我摇醒。    我揉了揉眼睛，脑海还在梦乡里游玩着。    “小詹，不好了！”曹四仁大声在我耳鼻说。    那种刺耳的分贝足足有一百二，一下子就把我惊醒了。“干什么啊！”我坐了起来。    “詹小悦失恋了！”曹四仁继续他的一百二分贝。    我想倒下去了：“晕，这么个鸟事还跟我说。”我一看手机，现在才六点啊，这个小子不用睡觉的啊？我生气地瞪了他一眼。    “算了，你原谅他吧，他已经憋了很久了。”陆仁哲眨了眨眼，从他的眼眶看得出，他也遭到了..',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '30',
  'chapterid' => '452',
  'chapter' => '第二十二章 警钟',
  'size' => '5870',
  'isvip' => '0',
  'summary' => '第十六周到了，这个学期的课程基本上都结束了，还有几个老师还要补课。不过对于我来说，他们补课差不多都是考试内容透题课。我承认自己平时没有怎么好好学，所以最后的两个星期非常重要，它可以让一个学生从白痴变成天才。    学生会的第三次面试，繁琐的工作使得我对这个组织失去了信心。第一，花去了我很多时间，第二，我在里面学不到什么东西，所谓的进去可以锻炼自己都是一派胡言。华哲曾经一度问我是否留下，当时他已经经常叫我老大了，我想如果我真的留下的话，我肯定做了部长了。但是，决定了离开，所以我主动放弃第三次..',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '30',
  'chapterid' => '453',
  'chapter' => '第二十三章 我们的约定',
  'size' => '5599',
  'isvip' => '0',
  'summary' => '过了几天，我装作什么事情都没有发生过，因为现在已经是期末了再多说什么都没有意思，只会影响到双方的学习。我不想这么快跟文英摊牌，暗暗地对自己说，不是他们所说的那个样子。可是纸还是包不住火的，很快文英好像察觉了什么，应该说女人的天性本来就对这些小绯闻的事件都比较敏感。    “他们跟你说什么了？”文英直接问。    她很少这样问我问题，通常都是问一些都不关于我们两个人之间的问题。这次她这么问反而使我觉得好奇了。    “没有，他们没有说什么。都是男生之间的秘密。”    “肯定不是。”    ..',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '30',
  'chapterid' => '454',
  'chapter' => '第二十四章 复习吧，期末考',
  'size' => '5604',
  'isvip' => '0',
  'summary' => '六点半，没错是六点半，我的手机闹钟响起了我最喜欢的摇滚音乐。    “天啊，不让人活了！”曹四仁大叫，一边用被子捂住自己的耳朵。    过了十几秒钟我才摸到了那个东西，按了一下。    “詹小康你发神经啊，这么早起来干什么，又不用去上课！”曹四仁依然喋喋不休。    “唉，我也无奈了，老婆大人叫的。”我说完，赶紧下床换衣服，洗刷一番。    七点正我已经在女生宿舍楼下等候了，但是还没有见文英的影子。我等了五分钟，还是没有看到她，开始有点着急了，是不是她忘记了呢？我拿起手机，习惯性地想去问，..',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '30',
  'chapterid' => '1710',
  'chapter' => '第二十五章 第一份工资',
  'size' => '5680',
  'isvip' => '1',
  'summary' => '元旦节正好连着星期六日，所以连续有三天假期。本来我还想着好好地伺候一下老婆大人，但是宿舍的人已经说好了，由于师兄给我们接了一个单子，所以我们四个都要去派传单。第一次做兼职，我觉得是兴奋又是好奇。    白天一大早我们就起来了，跟着总人的后面，不知道到哪里工作呢。我一边手一边问罗峰：“老大，这个兼职可靠吗？”    “不知道啊，别人介绍过来的。”    “那个负责人是谁？还有他们是什么时候发工资的？”对于半只脚踏入社会的我来说，对于钱这个东西还是要问清楚好一点。之前已经听过很多前辈们说，很多..',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '30',
  'chapterid' => '1711',
  'chapter' => '第二十六章 寒假正式开始',
  'size' => '5540',
  'isvip' => '1',
  'summary' => '考试一刻又一科，科科都振奋人心，到了最后一科结束了，个个都好像被刺激了一样，赶紧收拾东西准备回家了。本来我也可以早点回去，但是文英订的是火车，所以我又不得不先送她一程。说实话，我不是很想放假，因为放假就意味着我要跟文英要分开一段时间，但是我们现在正是打得火热的时候，要我们分开真的是不仁道的。    下午的五点，文英拿着一大推行李出来了，我赶紧上前帮她拿。我们走到停车的地方等候。    “是这个车吗？”我问。    “不知道。”她应了我一声，便走去跟她的老乡们交谈一番。其实对于我来说，每次看..',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '30',
  'chapterid' => '1712',
  'chapter' => '第二十七章 请不要再说下去',
  'size' => '5481',
  'isvip' => '1',
  'summary' => '雨昕跟我提到瑞敏的事情，让我觉得后悔了，其实我应该更早地告诉她自己的想法，不然现在她也不会落在谢德文手中。    我读初二的时候，就认识了瑞敏，当时只是我们都有一个共同点的爱好，我们经常在一起的时候，我们会经常谈论音乐，我们还经常交换CD。那个时候，雨昕跟她同一个班，可能也有我的原因，她们两个很快就成为了好朋友。但是瞎子都看得出来，当时瑞敏对我特别好，可是谁也没有注意到这个看起来很坚强的瑞敏其实是非常脆弱的，我应该说她比雨昕更加需要我，所以跟瑞敏相处了一段时间以后，日久生情，我觉得要应该照顾..',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '30',
  'chapterid' => '1713',
  'chapter' => '第二十八章 悠长寒假',
  'size' => '5530',
  'isvip' => '1',
  'summary' => '在大学一个学期了，每天都要按手机来上网，一回到家里我就成了电车男足不出户。妈妈本来还责怪我每天都很迟才出来吃饭，后来她叫了几天都不见我应一声，索性没有怎么管我了。毕竟我已经长大了一点点，什么事情都应该知道了。可是我还是继续沉迷在网络世界当中，最让我高兴的是文版里面的人。    他们看到我从Z市回来以后就问一下我的状况，当然了，我已经有半年没有怎么跟他们联系了，所以话题特别多。老王还叫我趁早找到一个姑娘来摸摸，不然以后就没有机会了。是啊，上大学之前我已经看到很多在网络上说，报纸上说什么现在的女..',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '30',
  'chapterid' => '1714',
  'chapter' => '第二十九章 最讨厌那些亲戚',
  'size' => '5679',
  'isvip' => '1',
  'summary' => '大年初一一大早就给父亲叫醒了，我不得不从睡梦中冲醒自己的头脑，换好衣服就去喝早茶了。    “你怎么就像个木头一样地坐在这里的啊？小康，你已经很大了，我们这些老骨头已经不行了，你应该出来点东西给我们这些老骨头吃了。”大伯父是典型的老干部，老喜欢对着人指指点点。    我觉得很无奈，我不经常来喝早茶所以这里的点餐怎么点，在那里点我都不清楚的。我很无奈地瞪了他一样，但是我又不能发火因为他是我伯父。    堂哥见我不出声便说：“小康，跟我来。”    “你看，还是小华好”，大伯父赞扬道，“海源啊..',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '30',
  'chapterid' => '1715',
  'chapter' => '第三十章 第一次感觉到为父亲而伤心',
  'size' => '5456',
  'isvip' => '1',
  'summary' => '时间过得非常漫长，我看着个个人都回学校了，只剩下我一个人在家里瞎掰。一天晚上，妈妈接到了伯父的电话，说是我父亲在干活的时候不小心出了车祸，在电话里头还说得非常严重，把我们都吓得非常紧张，我们赶紧收拾了一下行李就往医院走。华哥还没有弄清楚事情，只是也跟我一样听到了伯父说出了事情，他就发短信给姑姑了。一路上我感觉到心里非常压力，虽然我平时都没有怎么很关心父亲，但是他有事故谁都不想这样的。华哥一边在我耳边安慰我，其实本来我也不觉得是很大的问题，但是给他说着说着我就留下眼泪来了。    伯父看到我..',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '30',
  'chapterid' => '1716',
  'chapter' => '第二卷   原来一直都在',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '30',
  'chapterid' => '1717',
  'chapter' => '第一章 亲爱的回来了',
  'size' => '5347',
  'isvip' => '1',
  'summary' => '我故意提早回到学校，因为我想早点见到我想见到的人。可是文英不许我去G市接她，所以就没把具体时间告诉我。但是，有一个人就出卖了她，那就是我的未来岳父大人，他还很兴奋地跟我说，我把他的宝贝女儿教得不错，他很放心把她交给我。其实我不是很明白为什么这是世界上也有这样的父母，是不是他们看《恶作剧之吻》这样的偶像剧看多了吧？虽然不懂，但是我还是觉得自己比较荣幸，因为我可以给文英一个很大的惊喜。    未来岳父告诉我文英应在在凌晨到G市，我提早一天就到了G市，在近车站的地方订了两个房间。然后我就等时间，差不..',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '30',
  'chapterid' => '1718',
  'chapter' => '第二章 输了吗',
  'size' => '5560',
  'isvip' => '1',
  'summary' => '回到学校一切都恢复到了学习的正常生活。趁着开学刚刚开始，有时间最好去做的事情当然是去商场购买日用品了。    我推着购物车跟着文英的后面，东张西望地搜索自己可能需要的物品。走到食品的区域，文英显得额外地兴奋起来。    “我要吃这个！”她顺手就拿起一包炸薯条。    我咳嗽了一声：“你的嗓子还没有好呢，不能吃这样的东西。”    文英像个小孩子一样瞪了我一眼，然后有拿起一包麻辣豆腐干。    “大小姐，这个也不行啊，等你好了再说。”    “怎么你跟我爸一样的啊？”文英不高兴了。    “..',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '30',
  'chapterid' => '1719',
  'chapter' => '第三章 亲爱的对我有点冷淡',
  'size' => '5510',
  'isvip' => '1',
  'summary' => '原来真的是有事情发生，不过并不是他们所说的那样，而是我万万都想不到的。第二天中午饭的时候，文英没有出现。我给她打电话，她就挂了。我开始着急了，以为他们说的话都是真的，因为我都没有亲眼见过她跟郭海琛一起。无奈之下，我给她宿舍的人打了一个电话。    “谷燕婷，你知道为什么文英那么生气吗？”    谷燕婷的语气听起来也有点冷淡：“我不太清楚了，她没有跟我们说什么。你惹了她生气，你就好好想吧。”    我真的搞不懂了，做完还好好的，怎么今天就不跟我说话了。我足足想了一个下午，还是没有就结果，继续..',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '30',
  'chapterid' => '1720',
  'chapter' => '第四章 朋友妻不可期',
  'size' => '5604',
  'isvip' => '1',
  'summary' => '不知道楼上搞什么，我吃完饭回来，就听到走廊里传来一阵吵架的声音，    “妈的，真是知人口面不知心！靠，你给我滚过来！”陆仁哲破口大骂。    我赶紧往声音的方向走去，之间陆仁哲和曹四仁两个正在躲猫猫，其实不是躲猫猫，是在准备打架。“你们两个怎么了？”我大叫。    陆仁哲没有看错，趁曹四仁不注意一拳就刮在脸上。    “你这个小人！”曹四仁捂住受伤的一边脸，等着陆仁哲。    “谁是小人了哈？！”陆仁哲的眼睛更是要想杀人一样，死死地盯着曹四仁。    似乎，在他们之间我就变成了透明。我赶..',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '30',
  'chapterid' => '1721',
  'chapter' => '第五章 亲爱的不爱我了',
  'size' => '5988',
  'isvip' => '1',
  'summary' => '我很努力，很用心，不停地给文英打电话，发短信。终于她答应出来见我一下。我很期待这个下午，我提早一个小时就在那里等待。我最怕的不是她骂我，而是她不出现。    看着秒针慢慢地转动，也不知道它走过了多少个圈子，我看看周围人来人往，始终没有看见文英的影子。我很想打电话过去催一下她，但是我又不敢，因为她肯来，已经算是被我面子了。这天让足足等了两个多小时，她才出现了。    我一看到她，不能把心中的兴奋按下来，赶紧点了她最喜欢喝的饮料和她最喜欢吃的零食，拉开凳子让她坐下。    “等了很久了吧？”她..',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '30',
  'chapterid' => '1722',
  'chapter' => '第六章 失恋很难',
  'size' => '6135',
  'isvip' => '1',
  'summary' => '最近刚刚好是临近周末，不然很多事情就是被我这么浪费掉了。我整天都好像一个木讷呆子一样，在外面我喜欢仰头看天，在屋里我就喜欢躺在床上看天花板。发呆，依然是我最喜欢做的事情。     我总觉得宿舍里面讲的都不是人话，因为很多时候我都听不懂，可能是我没有用心去听，总是我觉得就就像被世界隔了一层一样，无法伸手去抓住外面的东西。     突然，一个人爬上我的床铺。     “干什么啊？”我一见是陆仁哲，不禁大叫起来。     他二话不说，伸手就去抓痒我。我忍不住地抖了两下，在下面的罗峰就叫了：“仁哲，你..',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '30',
  'chapterid' => '1723',
  'chapter' => '第七章 怎么是你',
  'size' => '6302',
  'isvip' => '1',
  'summary' => '跟兄弟们在一起的时候，我忽然感觉到了，其实恋爱有时候也是一种负累，爱情使得人高兴同时又可以非常伤心。可能我已经是伤心透了，或者，我第一次为爱情而伤心。我是一个还没有长大的小孩，我不喜欢追逐不是我们年龄阶段的东西，当他们都喜欢探究男女之间的秘密的时候，我还是安安静静地发呆，要么就是写点东西。     “呵呵，你们看，他又进入了淫思了。”陆仁哲咧着嘴笑道。     我知道他们又在说我，其实我脑袋非常空，偶尔不停地播放我和文英之间的美好回忆。我低下头，拿起笔，开始写东西。     “嘿嘿，我们的呆尔..',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '30',
  'chapterid' => '1724',
  'chapter' => '第八章 原来一直都错了',
  'size' => '6308',
  'isvip' => '1',
  'summary' => '学校就是这么小的地方，虽说文英不想见到我，但是还是有很多场合和机会都可以碰面。我每次见到她，都是默默地在远处看着，但是她就好像故意避开我一样。或许当我故意避开她的时候，她就在那里偷偷地看着我。我是这么觉得的，因为有时候我也是故意避开她，但是还是忍不住想看她一眼，结果就看到她在看着自己了。两双眼睛从远处而来就相撞了，没有留下任何的语言。我还是把小小的希望寄托在卢夕洋身上，其实我也不敢打包票那个小子会不会像曹四仁一样趁火打劫。     跟瑞敏通电话过后几天，我就接到了雨昕的电话。     “詹小..',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '30',
  'chapterid' => '1725',
  'chapter' => '第九章 单身的好处',
  'size' => '6096',
  'isvip' => '1',
  'summary' => '告别了粘人的生活，总觉得自己身边少了什么。我知道那是什么，只是我目前无法摆脱的一个事实。没有再跟她一起，似乎我平时都花在她身上的钱我都可以随便由自己发落。我很高兴，我不是一个很喜欢吃喝的人，我渐渐地盯上了陆仁哲那部PSP。     “哥儿们，便一点卖给我啦？反正以后都会出3000的啦，不是吗？”     陆仁哲看都没有看我一眼，目不转睛地盯着手上的PSP。     我瞎等了他半天，他还是一点动静都没有，我正想去抢。     “等……等……等等”，他大叫，“老子还没有打完呢，你着急什么啊？我还有一点点呢。..',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '30',
  'chapterid' => '1726',
  'chapter' => '第十章 我为你加油',
  'size' => '6050',
  'isvip' => '1',
  'summary' => '我抬头仰望着天空，南方这个地方真的很不赖，才四月份就开始酷热的天气了，春天到底去哪里了？我不禁进入了思考当中。突然，手机响起，收到了一条短信：“等下有我们院女生有篮球赛，同志们请前往助威，里面有我们班的女生。”     篮球？我天生就不是很高，弹跳力也不是很好，打篮球对于我这种没有什么优势的人来说，它不是我的强项。渐渐地，我很快就远离了这个项目，我跑去踢足球了，我是一个非常称职的前锋，因为我很喜欢奔跑的感觉，就好像在跟阳光赛跑一般。看篮球我是没有什么兴趣，只是偶尔看一下，女生打篮球我就觉得那..',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '30',
  'chapterid' => '1727',
  'chapter' => '第十一章 我也做领导了',
  'size' => '6198',
  'isvip' => '1',
  'summary' => '我跟文英的事情暂时还是告一段落了，虽然她没有跟我多少什么，但是目前来说，我们还是可以做朋友的。陆仁哲一直在埋怨之前郭才说篮球比赛有文英的事情，确实是这样，要不是他说起这件事情，我也没有想过每个星期走去操场那里看文英的比赛。陆仁哲还乘着我在文英身边的时候，就催我去电子阅览室写书。可是，王子不急太监急，我就是很不情愿离开，我索性一动不动的站在文英旁边。     之前几天我收到了电脑协会编辑部部长给我发来了短信，问有没有兴趣当部长。我知道肯定是部长竞选了，其实，我在学生会混的时候也想做个什么，可惜..',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '30',
  'chapterid' => '1728',
  'chapter' => '第十二章 宣传部',
  'size' => '6039',
  'isvip' => '1',
  'summary' => '做了副部长就要面对着协会高层的事情，本来编辑部跟宣传部才刚刚合并，我们需要更多的空间，但是问题到了部员谁管谁都问题上，还是有很大的争议。青师兄很早就跟我和卢夕洋说了，即使是在同一个部门也会有很大的利益关系，何况这次有六个部门分别合并成为三个部门，这样的争议就更大了。协会的情况我还不是很了解，我只是在学生会呆过。     我记得有一次参加晚会演出的时候，商量大计，谢雪莹当时选了我和关楚两个人代表我们原学生会商讨中三院联合举办的晚上会上没争取多少个表演名额，还有分工合作方面。社会是非常复杂的，但..',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '30',
  'chapterid' => '1729',
  'chapter' => '第十三章 有老婆的感觉真好',
  'size' => '6135',
  'isvip' => '1',
  'summary' => '协会的会议要开的都开了，有什么事情要商量的也商量了完了，文英经常闹着说我没有时间陪她，不是我没有时间陪他只是我们两个人的时间基本上都是叉开的。他们学生会是周末很忙，而我们协会却是工作日比较忙碌，周末都没有什么活动，就算有也不是我管辖之内的事情。好不容易有了一个星期日比较空闲，文英说这一天全世界就要只有我们两个人。     我很早就被她拉出去了，我们两个也不知道该去做什么，反正就最好不要呆在学校，尤其是身为学生会的文英，而且还是秘书部的人，很多东西做。我一边走一边傻笑地看着手表，现在也不过是早..',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '30',
  'chapterid' => '1730',
  'chapter' => '第十四章 承诺',
  'size' => '6026',
  'isvip' => '1',
  'summary' => '或许我也从来都没有想过我会承诺什么东西，我看过很多篇章都说不要随便对女孩子承诺什么东西，但是我这次却是跟一个老男人承诺了。     我虽然还不是很愿意下床，但我还是我知道我的女人的厉害。古说三从四德，对于今天的我来说，是要反过来说的。     我下了楼，看到文英傻傻地盯着我看，拉着我的手就去一家比较好的餐馆。平时的文英是怕我消费太多而不去比较好的餐馆，但是这次她拉我进去了，而且才吃了不少东西。她不让我叫我最喜欢的雪碧，就打开带来的保温饭盒，里面飘逸出清香。我知道，这就是她故意为我煲的汤。 ..',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '30',
  'chapterid' => '1731',
  'chapter' => '第十五章 都给我叫嫂子',
  'size' => '6271',
  'isvip' => '1',
  'summary' => '等我睡得都比较清醒的时候，我就在网上发表的我日子，写写最近一天文英跟我在一起的日子。看得他们羡慕得呀呀地叫，我就自己一个人能在偷偷地乐着了。但是有一件事情我还没有办好的就是，我要让认识我的人都叫文英嫂子。渐渐地，我觉得有些场合可以带她去的时候，我就带她去见一下小的门。     “叫嫂子啊。”我对曹四仁说。     “嫂子，坐。”曹四仁见到文英，不敢在我面前之声。     我知道平时他们私底下的关系不错，但那时我肯定会眼红自己的女人跟别的男生关系不错。我就是这么蛮横。     文英叹了一口气：“..',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '30',
  'chapterid' => '1732',
  'chapter' => '第十六章 今天你哄老婆了吗',
  'size' => '6032',
  'isvip' => '1',
  'summary' => '作为父母对孩子的关心是无微不至的，这个也是必然的，我觉得未来岳父大人对文英的过问还是挺多的，不像我跟我父亲，基本上都没有话可聊。有时候还是我跟妈妈聊天的时候比较兴奋，跟爸爸就点……文版的王同志说我喜欢老女人了，我感觉可能是这样吧，但是我也没有这种想法，我感觉自己就喜欢比较喜欢看起来比较成熟的女性，当然内心是成熟的我更加喜欢。这个也有可能是恋母癖。不过要知道的是，即使是同龄的男女，女孩子一般都比男孩早熟。谁也知道这个到底是为什么，这是自然的定律。     我跟文英相处的时间越长，她家老头子就越..',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '30',
  'chapterid' => '1733',
  'chapter' => '第十七章 詹小悦失恋后遗症',
  'size' => '6390',
  'isvip' => '1',
  'summary' => '我踢球回来经过女生宿舍，又听到詹小悦对着电话大吼大叫。我心想肯定又是那个所谓的男朋友又惹到她了，我从她们的阳台看去隐隐约约看到了詹小悦在哭泣的样子，心想真的不好了，这回那个男人是怎么搞的，我真的很想去骂那个男的，有他这么对待女人的吗？我见过詹小悦为他哭泣还不止一次了。     卢夕洋知道我想干什么，不过他很快就拦住我：“你能进女生宿舍吗？我们先回去洗刷一下吧。”     我点点头，就上楼了。我给詹小悦发了一条短信，等我洗澡完了，然后我就下楼等她。     只见她眼睛红红的，不好意思地走出来了。..',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '30',
  'chapterid' => '1734',
  'chapter' => '第十八章 曹四仁的后继',
  'size' => '6069',
  'isvip' => '1',
  'summary' => '“詹小康你给我滚出来。”我已接到电话就听到熟悉的声音在吆喝自己的名字，我开始觉得手忙脚乱，随手拿了一件衣服就往自己的身上套，还是衣冠不整地来到文英面前。     文英强忍着笑，凶巴巴地说：“你逃难啊？”     “是啊，你杀过来了，我不逃怎么行。”     “哼，亏你还说得出来。看来你跟詹小悦还是有一腿的。”文英一言就击中我的要害。     “你不是听到别人这么说你就这么认为吧，你觉得有可能吗？”我认真了。     文英摇摇头：“我也不相信，但是有人说看见你还握着詹小悦的手，我就相信了。是吧？老..',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '30',
  'chapterid' => '1735',
  'chapter' => '第十九章 一波未平一波又起',
  'size' => '6032',
  'isvip' => '1',
  'summary' => '话说我还是不知道发生什么事情，我正想问个明白的时候，文英又开始冲着我发脾气了，然后就挂了电话，确切地说是关了手机，我怎么都找不到她了。我又开始了木讷当中，回到宿舍又被曹四仁当神一样崇拜，我开始不耐烦了。    “怎么啦？”曹四仁说。    “帮你送信，我自己的事情就越搞越浑了。”我叹了一口气。    “文英又误会你啦，我帮你去说。”    我觉得他很好笑，同时我为自己感到悲哀。“要是你现在能够找得到她，我就叫你爷，她都关机了。”    “唉，真是的，真的不要意思啊，我真的没想过事情会发展到..',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '30',
  'chapterid' => '1736',
  'chapter' => '第二十章 詹小康你怄气了么',
  'size' => '6065',
  'isvip' => '1',
  'summary' => '我每写一篇日志，雨欣就看一次。我知道这个女人已经开始专注我了，但是我一点感觉都没有了。我觉得我的灵魂已经早已在文英的世界里迷失了，回不来了。我总是活在自己的世界里，我总觉得一切都会变好的，但是事实上就不是这样的。现实跟我所想象的相差很远，远得我都不得不放弃，不得不承认这个世界的残酷。本来这个世界就没有绝对的公平，我也不是皇权，所以我一点影响力都没有。有人会笑话我为什么找一个万人迷，我也不知道，反正就是喜欢。     陆仁哲说我的底气不足，简直就是一个小孩子，老是在自己的世界里钻牛角尖。其实我..',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '30',
  'chapterid' => '1737',
  'chapter' => '第二十一章 请给我一点安全感',
  'size' => '6212',
  'isvip' => '1',
  'summary' => '过后几天，雨欣没有跟我闹起来，她还是乖乖地听了我的话。为了确信雨欣和谢德文的关系没有受到我的影响而恶化起来，我还时不时地跟谢德文交流。     “怎么样呀，康哥？有什么好照应的？”谢德文在QQ上说。     我点了一下闪动的头像：“还好吧，一切都跟平时一样。最近雨欣么有什么事情吧？异地恋是比较难维持的，你要加油啊。”     “肯定啦，我会好好照顾她的。你放心好了。”     “是啊，我对你比较放心。如果她少了一根头发，我就跟你没完的。”     “肯定啦，她是我的唯一啊。”     我看的出来，..',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '30',
  'chapterid' => '1738',
  'chapter' => '第二十二章 绝对是艳遇',
  'size' => '6215',
  'isvip' => '1',
  'summary' => '还有两科，我就考完了，我感觉学业的担子也越来越轻了。眼看着这个暑假就快到到来，我感觉比较轻松，因为回去我就会有一个兼职，那个还是母亲大人跟我说的。本来我也没有怎么想过要搞什么兼职，但是她说卖电脑的那个叔叔乐意教我搞装机，我觉得即使帮别人免费装机也是可以的，毕竟这个是我的专业，而且我也很少装机，不熟练怎能说自己是一个学计算机专业的人呢。我很快就把自己暑假的打算跟宿舍的人分享了，但是他们貌似对这些事情一点都不感兴趣，尤其是跟学业相关的东西。我纳闷着看着他们三个，罗峰一直都是老大的风范，他不经常..',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '30',
  'chapterid' => '1739',
  'chapter' => '第二十三章 原来如此',
  'size' => '6109',
  'isvip' => '1',
  'summary' => '第二天一大早，我很早去接雨欣了。我还是像平常一样打扮，并没有什么变化。     雨欣一看到我不禁亲吻的我的脸。我顿时吓了一跳，这是她第一次亲我，文英也没试过这么亲我的。我松开她的双手，说：“走吧，我们去早餐。”     我们随便都到了酒店附近的一间早餐店就坐下。     “昨晚睡得好吗？”我关心的问，虽然我还不太确认我们以后能不能成为情侣，但是作为朋友也是必要的关心。     “还好啦，我感觉还好啦，可能有些不习惯，就没有那么容易睡着。你呢？”     “我？”我笑了，“我还是跟往常一样啊，没什..',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '30',
  'chapterid' => '1740',
  'chapter' => '第二十四章 懒床',
  'size' => '6076',
  'isvip' => '1',
  'summary' => '考完试，我将自己封闭了，没有告诉宿舍里面的任何人，也没有跟其他人打一声招呼，我直接坐上回家的车，回家去了。我这一次很狠心，我不想等到最后，尤其是文英回家的时候，上次是帮她提着一大袋行李上车，这次也许也不会再有人帮她提那个沉重的东西，还要那么傻冒的短信。我的手机也不再是二十四小时开机为了等待她的一个不高兴或者心情不好的时候郁闷。或许没有我的日子里，她会学者慢慢成熟吧。     回到家，妈妈一见我就非常兴奋了：“哈哈，我的儿子回来了，过来给我看看，又瘦了。你坐下，我给你盛汤。”     我觉得还..',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '30',
  'chapterid' => '1741',
  'chapter' => '第二十五章 或许还是我的错',
  'size' => '6283',
  'isvip' => '1',
  'summary' => '第二十五章或许还是我的错     如果时间可以静止，我觉得这一刻是绝对要它静止的，但是，很可惜，时间并没有静止，我也不是一个时空控制者，我无法控制时间到底向什么方向走动。我只听到文英的抽泣的声音在我耳边响起，我很想把电话放下，因为这一刻我给不了答案她，同时我心里还是没有答案。或许人就是这种很矛盾的动物，有时候很想要的东西一旦拥有了，就觉得生活变得无趣也不会再想拥有。     在我还没有做出回应，文英也没有多说什么，她知道，以我的性格我就是这样。     我叹了一口气：“你不要逼我好吗？文英，乘..',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '30',
  'chapterid' => '1742',
  'chapter' => '第二十六章 魔法爱之旅前奏',
  'size' => '6025',
  'isvip' => '1',
  'summary' => '还是我家詹太费了很多心思才能让我们两个多点时间凑合在一起，我还没有对雨欣产生恋爱的感觉，总之我觉得好像一对好朋友很久不见，然后最近又开始一起那样亲密的生活。     “这个是你们去H省的票，好好玩。”妈妈把旅游团的两张票递给我。     我还愣住了：“神速。”     雨欣很高兴地说：“谢谢康妈。”     我一看日期，天啊，明天就去旅游，而且还是为其一个星期的H省之旅。雨欣才住在我们家一天而已。突然我电话响起，我一看是文英，我想还是继续打击她：“什么事啊？”我一边说一边向花园走。     “呃，..',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '30',
  'chapterid' => '25228',
  'chapter' => '第二十七章 魔法爱之旅（上）',
  'size' => '6183',
  'isvip' => '1',
  'summary' => '我三两下子就把H省的旅游经典看个遍，然后等雨欣说她想要去的地方。     雨欣定了定神看着我：“去哪啊？”     我想问你呢，我用眼神盯着她。     “去这里。”她指了一个地方。     我眼睛一亮，虽然隔了有六年没有经常相处，但是我还是那么了解她。     她见我这个表情就知道我的想法跟她一下，她笑了一下又扑到我的怀里撒娇：“还说你不要我呢，就你最了解我。”     我也紧紧抱着她，亲吻她。好像很久我们谈了恋爱很久，但是事实上我们才刚刚开始。     我们就躺在宾馆的床上瞎玩了一个下午，晚上..',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '30',
  'chapterid' => '25242',
  'chapter' => '第二十八章 魔法爱之旅（下）',
  'size' => '6143',
  'isvip' => '1',
  'summary' => '完后H省之率，我们去了H省其他几个有名的市区，感觉几乎就要周游列国了，不过，回来的时候还是有很多不舍，因为高中辛苦读书三年，加上大一这么忙忙碌碌的日子，我怎么都想不起旅游的滋味了。不过这一次跟雨欣一起去的感觉就是很不一样，这是我们第一次两个人去旅游，而且都是我们一直在相互照顾。持家之道当然还是雨欣的本事，可能是女生天生就比较擅长这个方面的东西，至于对外的还是我比较好。     我们一到家，就像两块烂泥一样躺在床上动都不想再动了，留些力气准备吃饭呢。当然，安排这次旅游的妈妈老是我们这个那个，平时..',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '30',
  'chapterid' => '25257',
  'chapter' => '第二十九章 成双成对',
  'size' => '6005',
  'isvip' => '1',
  'summary' => '第二天一大早，我就被一群吵杂声嘈醒了，我朝窗外一看，没看见什么东西，只有刺眼的眼光。我还是换了衣服到楼下去看个究竟。我一下楼，只见一个青年女子见我就高兴地跑过来，吻我的脸。我惊诧地盯着那个人，不是别人正是我家表妹林西雪。     林西雪虽然跟我一样也是G市出生，但是她很小的时候就已经在M国学习，当然M国也是她成长的地方，而现在依然是她常住的地方。     “怎么啦？”林西雪不习惯我这个表哥这么看着她，于是问。     我正像回答，身后就传来了一阵咳嗽的声音。我一看，那人正是乔雨欣。我知道乔雨欣肯..',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '30',
  'chapterid' => '25275',
  'chapter' => '第三十章 巴黎没有摩天轮',
  'size' => '6041',
  'isvip' => '1',
  'summary' => '果真很快，有关系就可以把政府工作人员的工作效率提高起来，我们很快就拿到了通行证，当然，我们真的去了巴黎。在巴黎游荡的时候，我最后悔的是在高中的时候我老想着要加入MSF，但是我一直都没有把法语学好，尤其是到了大学这么一个忙碌的时间段，我更加没有时间学了，确切地说，应该是没有时间学。     我们一行六个人在巴黎香榭丽大街感受着法国的文化气息，在电视看到的是说中法文化交流就是在香榭丽而开始的。我还是没有那种感觉，或许是我对法国文化还没有深刻的了解。或许我也就是这样的一个人。很早之前都听老师们说过法..',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '30',
  'chapterid' => '25293',
  'chapter' => '第三卷 好好恋爱',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '30',
  'chapterid' => '25313',
  'chapter' => '第一章 我会记挂住你，分钟似千里',
  'size' => '6135',
  'isvip' => '1',
  'summary' => '时间过得很快，正如母亲所安排的那样，直到最后一天，雨欣要去上学，而我就要继续留在家里等待时间的流逝。不知道为什么，我忽然很不想两个人相处的时间会变得如此短暂，我想时间暂停了，起码我现在知道了我应该珍惜什么，然后，我要努力把握着我紧紧拥有的这一份爱。可是，时间并不是这样。母亲似乎看出来了我的心事，越是跟父亲商量好了，让我上学的是开着我那辆黄色的法国迷你车。其实，我觉得没有必要，而且在学校基本上很少用，放在车棚里，也不知道会不会被偷了。但是母亲坚决让我开着这部车送雨欣去学校。确实，Z市与G市的距..',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '30',
  'chapterid' => '25330',
  'chapter' => '第二章 有人为难我',
  'size' => '6201',
  'isvip' => '1',
  'summary' => '学生会忙完了接待新生，协会则是忙着招新的活动。说是学生会招新完后才能让协会招，但是不少协会已经在蠢蠢欲动了。尤其是新生军训完毕，晚修是热门点。我们协会十几个人真的是想破脑袋，约好好了时间想去派传单，还准备好了资料打算要在讲台上高谈阔论的。最后发现，现在大一的孩子都在晚上上课，我们没有别的选择，只能到新生的宿舍一个个地敲门给我们详细地介绍加入协会的好处，有什么东西可以学。这一些，都是客套话。我觉得大学的协会招新，当然还是包括了学生会那样的组织都是把人给骗过来的。     招理事的那天晚上，我像..',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '30',
  'chapterid' => '25343',
  'chapter' => '第三章 异地恋',
  'size' => '6028',
  'isvip' => '1',
  'summary' => '最近一个月都在忙协会的事情，并不能保证每天都给雨欣打电话。雨欣是一个通情达理的女生，她并没有这么小气。有时候我要打电话给她还要约时间，还不一定可以等到她接电话。不过那个家伙有时候和你喜欢撒娇，晚会三更半夜地给我短信。当然，她第二天不用早起的时候才会干这样的事情，不然我肯定会骂她。     我的小说基本上是完工了，完后我还是看到了有一些零散的网编给我留言，说是要签约。网络签约是一个什么概念，我不清楚，刚刚开始的一个网站，那个网编很有耐心地跟我说了半天。最后我还是说，我这本小说已经结束了，所以不..',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '30',
  'chapterid' => '25356',
  'chapter' => '第四章 工作中的艳遇',
  'size' => '6054',
  'isvip' => '1',
  'summary' => '晚会的事情，包括节目，我也用了点心思，免得让会长觉得我在协会面做部长就是无所事事，我还是靠关系在我外面找人过来表演了。我们班以前也有一个很大剧目，也就是我们都在学生会混的时候，我们集体话心思搞了一个人数很多的话剧。因为学生会的事情，搞得大家都没有表演欲了。当天晚上，我们在准备布景，当然还是组织部的人做的事情比较多了晚会，看到了小龙的背景画布，不看还好，一看吓一跳。我还以为他的美工不错的，但是现在看来并不是这样，他只是画图是公认的很好看，PS技术就真的……不用说了。     刚好晚会还是要有协会..',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '30',
  'chapterid' => '25375',
  'chapter' => '第五章 詹小悦的生日会',
  'size' => '6251',
  'isvip' => '1',
  'summary' => '过了几天，到詹小悦生日。她叫的人都是她所谓的好朋友，我大概也算是吧，我不想自己一个男的在那里，于是，我叫了几个哥儿们。谁知，到了那个地方我才知道，原来詹小悦搞派对，并不是单纯的唱K。     “大哥你来啦？”詹小悦一见我就亲热地说，“你们随便坐了哈，我招呼不太好的，那边有东西吃。”她给我们指了一个方向，然后又消失在我们的视野里。     我仔细地打量一下这个场地，非常豪华端庄，好像是贵族聚会的场地，再看看我们这一群人，简直就是跟这个场地唱反调，没有优雅只有流行。我们随意地走到放食物的地方，却不..',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '30',
  'chapterid' => '25395',
  'chapter' => '第六章 还是误会',
  'size' => '5551',
  'isvip' => '1',
  'summary' => '“什么状况？”卢夕洋在我耳边说。     “不知道。”     只见曹四仁他们三个走到了舞台的中央，依然看得见他和叶龙鑫两个人仇恨似的的眼神在相互扼杀对方的锐气。     全场变得非常安静，只等詹小悦说话。     等了片刻，詹小悦终于开口了：“大家请听我说，其实我这次搞派对，其实我也想跟大家说一件事。之前大家都知道我和叶龙鑫的事情，说真的，事情已经都结束了，我就不想继续说太多了，我只是想说的是，乘着这次晚会，我宣布一件事情，我准备开始和大哥一起。”     大家听到这里，惊讶得开始议论纷纷。我..',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '30',
  'chapterid' => '25407',
  'chapter' => '第七章 许远的邀请',
  'size' => '5505',
  'isvip' => '1',
  'summary' => '我和文英的事情一直都么有平息下来，尤其是上次事件以后，连瞎子都说我们藕断丝连，所以还是有必要的继续在一起。但是，我怎么都说服自己，过去的东西已经过去了，我现在要做的是要珍惜我现在拥有的东西，我除了我自己和一群哥儿们，我就只有雨欣了。尽管文英还是找接口找我，尤其是说是坏给我那件破衣服。我狠下心来对她说：“丢了吧，那件破衣服我不要了。”不过，现在想想，这句话是挺伤害人的。     十二月份最害怕的三件事就是有人要过生日，而且最恐怖的是他们三个女生连续每天有人过生日，这下子就辛苦了我们的腰包。当然..',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '30',
  'chapterid' => '25456',
  'chapter' => '第八章 怎么全是男的？',
  'size' => '5564',
  'isvip' => '1',
  'summary' => '时针正对着十二点，我还在犹豫当中。到底去不去ACM？我一直在想这个问题。说实话，我不想去了，我承认我的意志力不够强，然后我什么都不想做了。每天都在AC六道题，消耗三个小时左右，然后我的作业都不用做了。有点郁闷自己，但是我无法像我们班一个牛人那样，可以什么都放弃只做编程的事情。而且，这一天是我们学校第一次有游泳比赛，文英也参加了比赛，我没有报名，确切地说是我不太喜欢在游泳池里面游泳，在我的印象里游泳池很脏，我有洁癖。     中午的时候，文英管我要毛巾。陆仁哲继续笑话我：“你就继续跟她来玩吧，她的..',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '30',
  'chapterid' => '25471',
  'chapter' => '第九章 雨欣VS雪莹',
  'size' => '5706',
  'isvip' => '1',
  'summary' => '跟谢雪莹相处的时间多了，渐渐觉得她是一个不错的女生。确切地说是一个比较哥儿们的女生，当然，她还有很多女孩子天生的那一副娇气。撒娇，本来就是女生的专利。虽说她比我小，但是经常在我面前做姐姐。然后她要我在别人面前叫她姐姐而不是莹莹。我笑了，当然我答应她，我尊重她的意见，后来我又给她一个昵称，那就是小姐姐。因为比我小，所以叫小，但是她想做的姐姐，所以就叫小姐姐。     我记得我在学生会混的时候，谢雪莹给人有一种可亲但是又很有主见，尤其是在讨论一些问题上，她的态度一直都是非常强硬。那次我第一次参见..',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '30',
  'chapterid' => '25536',
  'chapter' => '第十章 签约？　',
  'size' => '5743',
  'isvip' => '1',
  'summary' => '中午放学，我又去了读书网一看，又有一个网编给我留言了。我想着反正无聊，看看他有什么好说的也好。于是他加了他的QQ，他很快就跟我说了他们那个网站的运行情况，还有一些策略。不过，比较吸引我的是他们有低保。说真，对于没有名气的作家，尤其是网络作家，中国的网络作家本来就有很多，如果每个人都是唐家三少他们那样牛，那么就更没有所谓名气可言了，更何况是大部分的网络作家都是普普通通只是喜欢写东西的人，在没有名气的情况之下想上架VIP得到拥趸们的支持，然后拿拥趸们的订阅，那个就是稿费了，那是不可能的事情。除非，作..',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '30',
  'chapterid' => '25565',
  'chapter' => '第十一章 考试就那些屁事',
  'size' => '5714',
  'isvip' => '1',
  'summary' => '眨眼间，考试又来临。这次没有上个学期那么好，应该说上个学期到处都有爆料。临近考试大部分都喜欢在图书馆呆，一是因为图书馆有读书的气氛，二是在图书馆人很多，我们随时都可以交流到考试资料的第一手信息，当然不是别的，而是考试答案。     我跟平时一样跟着大家一起去图书馆看书，我一般都不会主动问别人有没有答案一说的事情，因为我觉得一问就显得自己很没有水平，同时我也不是很向往可以得到答案的人。我听说在大一的时候，我们班有一部分人还真的到外面买到了答案，因为是自己买的，然后又不肯跟我们分享。这个是正常的..',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '30',
  'chapterid' => '25588',
  'chapter' => '第十二章 又放假了，想我了吗',
  'size' => '5825',
  'isvip' => '1',
  'summary' => '寒假开始了，雨欣在我家里等我等的很着急。本来我还想着我应该早点房价，然后开着我那辆法国迷你小汽车到G市去接她的，结果我比她还迟放假。不过，这次一考完试我就自己开车回来了。雨欣担心我的状态，她觉得我应该先睡觉养足精神才回来的，但是我怕雨欣等得发慌，我还是比较早就回来了。     我一进门，雨欣就冲上来吻着我的脸：“唔唔唔，瘦了，是不是在那里吃了很多苦？”     天啊，我女人怎么像我妈一样说话的呢，我心里不禁一阵，然后一想：“是啊，我是想你想到发瘦了。”     “很可怜的猪猪。”她依然紧紧地抱..',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '30',
  'chapterid' => '25632',
  'chapter' => '第十三章 聚会',
  'size' => '5624',
  'isvip' => '1',
  'summary' => '应了同学们的应约，我们高三的那个班一群人去唱K，由于我不知道居第地点在哪里，我很早就带着雨欣找班长去了。班长看到我们两个的时候，傻笑不语，只管带路。     到了目的地，当然只是我们三个人最早到而已。班长很快就在柜台订了地方，然后我们便进去了。还有些同学还没有到，也是有一些不知道在哪里，不停地打电话给我们两个。我也是说不清楚的，因为这个地方我很少来，都是把电话直接交给班长处理了。趁着没人，我还是乘机唱几首歌免得等一下人多了的时候就抢不了麦克了。     班长笑了：“哈哈，小康这么快就上手了？”..',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '30',
  'chapterid' => '25658',
  'chapter' => '第十四章 为何这个冬季你会想起我',
  'size' => '5797',
  'isvip' => '1',
  'summary' => '第二天我一起来，二十几个未接电话，吓了我一跳。我看看信息里面显示的是文英，我便知道昨晚也是她打给我的吧，但是我不会主动打给她，是我自己骗自己也好，总之，我不想主动联系她。     到了下午，当我在书房弄稿子的时候，电话又响了起来，还是文英，如果我还不接好像我不太仁道了。于是，我避开雨欣的视野，偷偷地走到花园里面说。     “小康，是你吗？”熟悉的声音融入我的耳朵。     “嗯。”在我没有走到花园之前，我还是不敢说什么。     “小康，我想你了。你能过来吗？”     她疯了吧？我想她肯定发..',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '30',
  'chapterid' => '25677',
  'chapter' => '第十五章 放假回来的第一天',
  'size' => '5674',
  'isvip' => '1',
  'summary' => '又是开学的季节，我没有以前那种不舍得，我送了雨欣去学校，然后继续自己一个的人路途。路上一直听着林一峰的《一个人的路途》。优美的旋律一直在我耳边轰轰地响着，悠长人生，我确实自己一个人走自己的路。我开始觉得很多人，很多我身边的人都不了解我，即使他们说的是一件事，但是却是另外一件事。我不明白为什么人要假装，为什么要虚伪，尤其是到了大学，我见了越来越多虚伪的人，没有比这个更好地说明一件事，那就是人长大了也必须要须为。在雨欣面前，在文英面前，我都是一个无可救药的孩子，所以我觉得我的情商就是一台糊涂的..',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '30',
  'chapterid' => '25711',
  'chapter' => '第十六章 谁是谁的第三者',
  'size' => '5776',
  'isvip' => '1',
  'summary' => '中午，我一个出去吃饭，回来的时候如常一样走楼下的暗道，突然后面一阵风起，我还没来得及回头看，只感觉到了脑袋十分疼痛，然后我什么事情都不知道了。     等我醒来的时候，我才发现我的手脚已经被绑在凳子上，而我眼前就是郭海琛。     他冷冷地笑着，顶着我。当然，我不知道他脑袋里面想的是什么，我只知道大概要绑架我到这里来的人就是他了。还好，这个地方就是学校的操场的一个角落，只是很少人来这个地方而已。     我也没有不服气，我很冷静地说：“怎么啦，是不是缺钱用了？如果是的话，把小太爷的绳子解开，我..',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '30',
  'chapterid' => '25735',
  'chapter' => '第十七章 詹小康真是好孩子',
  'size' => '6015',
  'isvip' => '1',
  'summary' => '休息了几天，感觉非常好。郭海琛也亲自过来负荆请罪，我也没有什么好说的，本来在这个事情我就没有怨恨过他，我是在怨恨我自己。我开始不想跟外界的人接触，尤其是那些被我伤害或者是伤害我的人。我喜欢整天在宿舍里面看着天花板发呆，我想天堂那个地方肯定也是跟天花板一样白的吧，可是怎么就没有听过死人说天堂的事情呢？     这几天文英没有闲着，虽然学校这里不能煲汤，她知道我喜欢喝汤，她故意去比较远的地方给我买汤，而且是一锅一锅地买。我第一次见她这么乐意为我花去她觉得最重要的东西，看来我确实是她最重要的。本来..',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '30',
  'chapterid' => '25769',
  'chapter' => '第十八章 我再伤害人',
  'size' => '5801',
  'isvip' => '1',
  'summary' => '我还是不相信雨欣的话，我决定要去她那里问个清楚。于是我在一个周末，也没关雨欣到底在做什么，开始我的法国迷你车就去她学校了。到了她学校，我就给她打电话。     “Hello，你在哪呢？”我兴奋地说。     “我在宿舍，怎么啦？”     “你出来吧，你就可以见到我了。”我得意地说。     “哈，你这个孩子，怎么又来了。”雨欣说话，就出来了。     她一见到我，没有亲吻，只是用手拍我的脑袋：“谁叫你来了啊，不是说了放假才能见面的吗？”     “我想你了呃。”我不要意思地说。     周围的人开始..',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '30',
  'chapterid' => '25842',
  'chapter' => '第十九章 可惜我太难被感动（上）　',
  'size' => '5825',
  'isvip' => '1',
  'summary' => '第二天，我如常一样去上课，去饭堂打了两个包子就跑去教室，静静地享受着早餐。不知道什么时候，一个带有香味的人坐在我旁边，我回头一看，本来坐在我隔壁的一个同学不知死了去哪里了。我想生气，但是我生气不理了。感觉很奇怪，整个班的人都好像为我们两个制造气氛一样，完全不看我们两个，当我们是透明了。     “你……你来这里干什么？你不去上课啊？”我问文英。     “我现在没有课，我陪你上课。”她爽快的回答，然后从包拿出了一个小杯，里面是黄色的。她继续说：“这是铁观音啊，我知道你最近老是熬夜都没听过，你..',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '30',
  'chapterid' => '26101',
  'chapter' => '第二十章 可惜我太难被感动（下）',
  'size' => '5822',
  'isvip' => '1',
  'summary' => '我等了十几分钟，我又要下去踢了，被兄弟们叫了回来。“你去陪她啦。”     我不去！可是还没等我喊出来，兄弟们一把就把我推到文英面前，她噗哧地笑了。我满脸通红，一言不发。     “怎么啦？”她见我不高兴便问。     “没什么。”我回头给他们递眼色，但是他们早就不理我的反应，转身就跑了。     “呵呵。”文英冷笑了，不过她自己也不知道自己笑什么。     “最近还好吧？”我试探着问。     “还好，你呢？”她好像不太自然地开始害羞起来了。     “一般般。没事的话，我先走了。”我真的不知道..',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '30',
  'chapterid' => '26122',
  'chapter' => '第二十一章 抉择',
  'size' => '5824',
  'isvip' => '1',
  'summary' => '当我回到宿舍的时候，我还是躲不过舍友们的追问，在他们逼供之下，我承认了。我输了给自己。就在曹四仁得意洋洋的时候，一个熟悉的身影出现在我们眼前。     “夕洋？很久没见你了。”我们不约而同地说。     “呵呵，是啊，”卢夕洋的脸上充满了踌躇，似乎在外面混的日子一点都不好受，夕洋瘦了，“我可想死你们了，你们有想我吗？”     “当然有啦，你是我们的哥儿们嘛。”曹四仁上前一步就把他搂了过来。     “谢谢你们，我们到楼下去吃夜宵吧。”卢夕洋笑着说，大伙跟着他后面蹬蹬地下楼。     一路上，夕..',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '30',
  'chapterid' => '26150',
  'chapter' => '第二十二章 骗人骗不了自己',
  'size' => '5867',
  'isvip' => '1',
  'summary' => '最近我同文英在一起的日子，除了有时候她真的很忙，真的没有什么变化。可能，她真的是因为我而变好了。但是我还是不太相信这个童话，可能这一次我真的有点傻了，但是我却活得很真实，相信我的触觉。每天都要和她在一起，她的气味就好像与我有了不解之缘一样，而我带来的气味，逐渐被它所替代。曹四仁比较郁闷这件事情，并不是说我们宿舍有女人的味道不好，而是说我一个小男孩生有女生的味道不好，搞不到别人还以为我是同志呢。我只能笑而置之，我也没有什么好说的，知道就是知道的，误会了也没有办法。     我刚刚喜欢上玩一个网..',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '30',
  'chapterid' => '26176',
  'chapter' => '第二十三章 因为我是詹小康',
  'size' => '5355',
  'isvip' => '1',
  'summary' => '我想雨欣和我事情应该会告一段落了，但是我还是无法掩饰夕洋向我说起这件事情的时候，我那种忧郁的感觉。我就是这种人，只要我知道我在乎的人不高兴，我也会不高兴；他不好受我也会跟着不好受。我终于鼓起勇气给雨欣打了一个电话，不管她到底有没有空。     “能聊吗？”电话通了，我就说。     她还是习惯性地回答：“我很忙。”     “真的不能聊？我有事情想跟你说。”我坚决地说。     她终于心软了：“好吧，什么事情？”     我很高兴她终于给我机会：“谢谢你，真的，雨欣。你让我知道我真的喜欢上谁，但..',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '30',
  'chapterid' => '26194',
  'chapter' => '第二十四章 我的生日会',
  'size' => '6211',
  'isvip' => '1',
  'summary' => '下午放学，Z市的太阳还不算是很猛烈，但是怎么说还是挡不住我们被足球吸引走的路。我们更狂地玩了到了晚上七点，而文英却在足球场上静静地坐着。似乎她也已经跟着我们学会了欣赏足球。汗水随之落下，我感觉到了世界因此而变得干净起来，应该说是心灵上的洗礼。长期游走在教室附近，根本就没有多少细胞是死于运动之下。人们常说的生命在于运动，其实也不错于此。如果要是我的细胞死在运动之下，我觉那是一件非常幸福的事情。     晚上八点，我们约在一个比较大餐馆吃饭，还是比较好的哥儿们，还有几个比较熟悉的女人也去了，当然..',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '30',
  'chapterid' => '26222',
  'chapter' => '第二十五章 丑妇终须见家翁（上）',
  'size' => '5916',
  'isvip' => '1',
  'summary' => '暑假的气息已致，这年的暑假跟上次有点不一样的就是，我带多了一个人回家了，而这个女人确实是我考虑清楚了，这个女人肯定是我需要的那一位，至少是我现在非常需要的女人。当我回到家的时候，发现一个女生用好奇的目光盯着我看。那个人不是谁，还是我的表妹林西雪。     西雪好像中了邪一样傻呼呼地看着我，整个人完全陷入了木头的状态。     我笑了：“哈哈，怎么啦，一个学期没见就这个样了？你不认识我了？”     西雪还是那个木讷样，我没有理她，继续帮文英拿东西进来。     完事以后，我带文英游我们家的小花..',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '30',
  'chapterid' => '26251',
  'chapter' => '第二十六章 丑妇终须见家翁（中）',
  'size' => '5809',
  'isvip' => '1',
  'summary' => '上次的事件过后，我真的怕了西雪，最终她还是答应了不跟雨欣提起这个事情。但是这个小家伙却有开始出处针对着文英，而且同时还使用雨欣作为理由来捍卫自己的安全。我被她这个小孩子家家的做法气得无言可出。幸好文英也不是那种非常计较的人，只是问了我西雪是否以后都在我们家住，当然，她不会经常在我们家住。就是因为这样，文英才决定什么都依着她。     “对了，文英你都来了这里这么久了，对这里的环境熟悉了很多了吧？”父亲说。     文英很有礼貌地点点头：“对啊，还好啦，前几天小康还带我出去玩了。“     “哦..',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '30',
  'chapterid' => '26274',
  'chapter' => '第二十七章 丑妇终须见家翁（下）',
  'size' => '5937',
  'isvip' => '1',
  'summary' => '时间过得很快，一个星期之后，李氏夫妇来我们家住了。当时他们是被门前的庄重吓住了，然后明白自己的女婿家庭是有钱人家。他们说了很多客套话，但是都被父亲挡住了：“亲家啊，我们已经没有什么客套话可以说了。这次我邀你们来只是想跟你们说说，他们两个的事情，还后就是……”     父母之间说孩子谈婚论嫁的事情其实就是在算账。我就没有那么兴致听他们说这些东西，我早就带着她出去玩了。但是，西雪还是要跟着我们，明显就是电灯泡一个。     整个旅途当中，她总是要跟文英做相反的东西。文英觉得可能是她比我们小，所以..',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '30',
  'chapterid' => '26298',
  'chapter' => '第二十八章 义工活动',
  'size' => '5970',
  'isvip' => '1',
  'summary' => '我知道雨欣跟我一样也是报了义工，所以我没有那么早回来，但是我在家里已经呆了有半个月，我也要急着回去办事。文英当然是随着我回去学校的，但是这一次有点不一样，文英说，我们不要住学校了，我们应该出来同居了。很多时候，同居这个词在我的词典里不是什么大词，反而会让人想起了某些东西。但是，这又怎么样，既然文英说出口了，作为一个男生更加没有理由拒绝。     于是，我们在学校附近找了小房子住下，回来第二天，我就要去义工总站报道。文英跟着我去了，开会的时候，还是坐在我旁边。不过，我觉得她有点不是很好，可能是..',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '30',
  'chapterid' => '26320',
  'chapter' => '第二十九章 小孩子的想法',
  'size' => '5681',
  'isvip' => '1',
  'summary' => '义工本来就是没有定向的，小学这边没有什么事情做，而且又有下一个人来做同样的工作，我和文英去了社区带小孩子。那些孩子都是小学生，但是也有一个初三的，不过初三的学生看起来文静多了，非常好学的。而且每次问我们问题都是试卷上最后的两道题。想得我脑袋都发疯了。     不过这天还好不是做什么事情，但是，主任叫我们带小孩子去走书城，然后给他们买书。我带的是一个小女孩，但是她一句话都不跟我说。我问她叫什么名字，她有什么爱好，她都是选择了沉默。     到了选书的时候，她走来走去，不知道想看什么。然后我开始..',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '30',
  'chapterid' => '26346',
  'chapter' => '第三十章 我只想照顾你',
  'size' => '5388',
  'isvip' => '1',
  'summary' => '我的义工活动结束，雨欣的义工活动也结束了。不过，当我狠下心来给雨欣打电话的时候，雨欣说了一个事情让我觉得非常心痛。因为她所在的那个地方，周围是山村，环境非常恶劣。结果她不小心被什么小虫扎了一下，还留下了疤痕。对于女生来说，疤痕是一件非常可怕的事情。我不能赶在她面前看她了，因为我又要开始忙碌的工作，编辑对我开始非常严厉，他觉得我应该争取出书，可是我怎么都不想。我知道自己有多少桶水，更何况我还没有想好要面对群众的那种压力。     文英觉得我这一次做的很不错，于是她决定要带我出去游玩。说真的，文..',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '30',
  'chapterid' => '26370',
  'chapter' => '第四卷 什么是爱情',
  'size' => '0',
  'isvip' => '0',
  'summary' => '',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '30',
  'chapterid' => '26406',
  'chapter' => '第一章 许远与叶俊文的纠结爱情',
  'size' => '5809',
  'isvip' => '1',
  'summary' => '在大学，崇拜爱情的人很多，很多也是因为看到别人在谈恋爱的时候，自己也想着会去谈恋爱。我想，大概我也是其中一个吧，小学到中学，已经被长辈的看管下压抑了十二年了，看来是时候释放自己的内心真实感情。我本来对爱情的看法也只是停留在高中时代，当然，当我决定要跟一个人在一起的时候，虽然嘴上不说，如果没有意外，我一心也只是为了想跟她永远在一起。可是，到了大学，把爱情当作是成长的必修课或者是一种游戏的人，司空见惯了。不过，有一对情侣，我不就太明白。     许远算得上是我比较好的异性朋友吧，说实话她长得不是..',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '30',
  'chapterid' => '26477',
  'chapter' => '第二章 女生对立事件',
  'size' => '6108',
  'isvip' => '1',
  'summary' => '每年要迎接新生，而且学校没有足够多的老师在看着大一的新生，所以我们学校都比较传统的举办了选拔班导生。班导生顾名思义就是要指导大一的新生，作为半个班主任的他们，除了在班级管理上有所能力以外，还要学习成绩好，自我安排时间能力也要非常强。我没有对这个职位感兴趣，相反的是文英感情兴趣了，而且她也参加了这次的选拔。作为她的老公的我来说，没有什么好做的，只是时不时地给她煲汤补一下，还是要靠我妈的祖传的秘方，吃得老婆肥肥胖胖。     面试过后，我听别人说当时文英的表现简直就是对答如流，还把演讲稿背下来了..',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '30',
  'chapterid' => '26490',
  'chapter' => '第三章 珍妮的爱情史',
  'size' => '5798',
  'isvip' => '1',
  'summary' => '前面已经说了，有人会把爱情当作是一种游戏，不过，我感觉确切地说，有人会把性等价于爱情。詹小悦的好朋友马珍妮确实是这样的人。郭才还在我耳边说：“如果马珍妮是男的，我肯定要去妇联那里告她。”     马珍妮是何许人也？我知道的不是很详细。我只知道她不是G省的人，是GB人。跟一般的GB一样都有着同样的开朗的心态，还有男儿班的气度。不过，女生始终是女生，并不是说很多事情都是跟男生一样的，比如男生就没有撒娇的权利，除非还是一个小孩子的时候在妈妈面前喊着“我要买玩具！”。     爱情是什么东西，对于马珍妮来..',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '30',
  'chapterid' => '26507',
  'chapter' => '第四章 她有免疫了？',
  'size' => '6090',
  'isvip' => '1',
  'summary' => '小资生活过后，文英总是觉得不能依赖我，然后她开始做兼职。做兼职之前她还问了一下我的意见，我个人觉得，她是我老婆，我当然没有理由要让自己的老婆到外面去工作，于是我说，到外面工作不好。但是文英还是瞒着我到外面找工作了，当她找到的时候，她就很高兴地跟我说。我只好叹气，因为她一直在怄气，面向外面的人，她总是要强求自己在别人面前表现得特别好。然而，我则不是这样。以前我会在她面前稍微打扮一下自己，看起来不要这么邋遢，但是现在，我完全不顾自己这些东西，已经放纵自己了。因为，我们两个已经在一起了，没有什么..',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '30',
  'chapterid' => '26523',
  'chapter' => '第五章 大一新生',
  'size' => '5821',
  'isvip' => '1',
  'summary' => '许远说，他们班的大一小子比较好玩。然后，我要求进入他们的班群。     进去了以后，让我更为惊讶。每天白天到晚上，都看到他们比较热情，不过没有见过他们的真人，但是觉得比较亲近，没有之前认识的90后的人感觉那么无法沟通。不过最好笑的是他们经常在群里面吵起来，当然也不是恶意的吵架，只是娱乐。     他们班中，有一个被叫为周哥的人，很好玩，不过她还问了我一个很白痴的问题。     “师兄，我们能不能问老师借光盘？”     我笑了：“当然可以啦，如果他愿意借给你的话。”     然后又有一个同学插话：..',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '30',
  'chapterid' => '26548',
  'chapter' => '第六章 詹班导好',
  'size' => '6068',
  'isvip' => '1',
  'summary' => '事情并没有我所想象的那么简单，而是像文英所说的一样。何敏乐叫我去踢球，一边踢还一边问我很多关于我和文英之间的隐私，好像要把我的脑袋挖空出来看看到底我有没有跟她搞上了，如果没有的话还教我怎么搞，然后还跟附近的人说，其实我们已经搞了。我听得脸都发紫了，我也不知道怎么跟他们说好，不过他们不是我的学生，我也没管这么多。看来我还是尽量不要跟他们来往了。     以前他们有事没事都给文英打电话，然后又说一大堆不好听的话。有一次我一接电话，就听到一个大一生说“师姐，你的声音好像AV**啊”，我顿时火冒三丈：“..',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '30',
  'chapterid' => '26571',
  'chapter' => '第七章 我应该是丑男',
  'size' => '5766',
  'isvip' => '1',
  'summary' => '戴朵更新了照片，我才发现她的男朋友虽然跟我一样也是一个程序员，但是他就长得很丑。我不禁心想，难道所有的美女的男朋友都是丑男？当我给曹四仁看戴朵和她男朋友的照片的时候，他一直断定戴朵的男朋友是丑男，连陆仁哲都说了，那就真的没有什么好争议的。     我把我和文英的照片也放在网上，小寒说：“老詹啊，你女朋友不漂亮啊，撑不起你这个帅哥。”     “不是吧？”我在的学校，很多人都觉得她漂亮，而不是我帅气。这不禁让我想起八年前的一次劳动节，我去了雨欣的家。然后雨欣很热情地招待我，他们的家的工人以为我..',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '30',
  'chapterid' => '26717',
  'chapter' => '第八章 坏了',
  'size' => '6028',
  'isvip' => '1',
  'summary' => '正在我使用电脑的时候，突然自动重启。刚刚开始觉得可能是电脑被我整得够糟糕的了，于是我先不管，继续用。可是还是过了一会儿它又自己自动重启了。我很恼火，我压抑着自己的感情，赶紧换了一个系统，用了一会儿感觉没有事情发生，应该没有问题。但是，正当我想编程的时候，它的毛病立即再犯。我索性给它重装了系统，但是问题依然没有解决。郁闷之中，我把电脑搬过去电脑城修理，结果是，他们给我换了一个系统，然后没事。但是，我回去又用了一段时间，问题还是出现了。我再次去电脑城修理，他们告诉我，硬盘坏了。保修半个月。结果..',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '30',
  'chapterid' => '26751',
  'chapter' => '第九章 同居生活，快乐小窝',
  'size' => '5602',
  'isvip' => '1',
  'summary' => '“老公，我的老乡说要过来吃饭，今天能不能带我去买点东西？”文英撒娇地对我说。     每她有这样的请求，通常都是要动用到我的我的法国下汽车。我点点头，之前她还说什么不让带我的兄弟上来，怎么今天她就把姐们带上来了呢？     “是不是有很多美女？”     “瞧你这个样子，很多都有家属的。”     “跟你一样？”     “嗯。”     “那我要回避？你打算把我放在哪？”     “厨房。”文英奸诈地笑了。     我扫兴了：“看来我见不到美女了。”     “都说她们有家属了，你有老婆你还要看美..',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '30',
  'chapterid' => '26787',
  'chapter' => '第十章 我病了',
  'size' => '5845',
  'isvip' => '1',
  'summary' => '时间过得很快，我们的幸福小家生活。不过，事情总是让人有点意外。     有一天晚上，我刚出去外面给家里买的东西，结果却在路上遇到一个酒后驾驶者。那个家伙好像看到了我的法国迷你车就一见钟情了，应该说是他的车看到我的车就无法控制自己的思绪，然后一下子亲了过来，而且还是法国式的热吻。我闪躲不及，当我睁开眼睛的时候却看到了文英在我面前哭红了眼睛。     “怎么啦？”我正想要伸手去摸她，突然觉得左手好像瘫痪了一样，举不起来了，下身更是一阵剧痛。我忍住没有叫出来，在这个时候我再叫，眼前的女人肯定心都碎..',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '30',
  'chapterid' => '26838',
  'chapter' => '第十一章 卢夕洋首次演唱会',
  'size' => '6078',
  'isvip' => '1',
  'summary' => '我的病情还没有完全好，但是卢夕洋的首次演唱会的请帖已经送到我们手里了。     曹四仁看着手中的八张票说：“哎呀，另外四张可以拿去卖钱了。你看而且还是贵宾位。”     罗峰一手就把他手上的票抢了过来：“有你这样的人吗？看到夕洋红了就拿他来发财是不是，你知道MJ是怎么死的吧？”     曹四仁一副不满的样子，不过他不能说出口。     我和陆仁哲两个在不停地哈哈大笑。     “夕洋应该知道你还没完全好的，怎么还举办演唱会？”文英看着票上的日期。     “嫂子，这个事情不是夕洋说了算的，他要听公..',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '30',
  'chapterid' => '162218',
  'chapter' => '第十二章 老作家',
  'size' => '5990',
  'isvip' => '1',
  'summary' => '时间又慢慢地过去，我接到了公司的通知，说我已经成为公司的老作家，然后要求以10元每千字买断我的版权，当然，我不会这么做，第一，我觉得价格还是偏低，第二，我打算跳槽。文英一直都不觉得我写作会带来什么大的财富，因为她现在看到的知识我明天都很辛苦地写书却得到很少的回报。刚刚开始的时候，我写书也才是抱着业余爱好的概念。我觉得，每一个人都可以写书，只要你懂得本国的语言。     从小到大，我一直都没有被语文老师赏识过，更不用说我会写出什么好文章，但是，好文章并不是文笔文学功底深厚就可以说明一切，尤其是在..',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '30',
  'chapterid' => '162245',
  'chapter' => '第十三章 贵价饭票',
  'size' => '5721',
  'isvip' => '1',
  'summary' => '又过了几个星期，我收到堂哥的邀请，参加他的婚礼。当然，我见过嫂子，但是我不太熟悉她。但是堂哥已经在政府混了两年，感觉还不错，再加上他的父母也是当官的人，家境都很好，所以，这一张饭票绝对是贵价饭票。     “哥哥，我可能有点事情来不了。”     “你这个小孩在想什么啊？我的终生大事你都不想来看一下，你好意思吗？”     我承认从小到大，在众多的表堂关系之中，堂哥对我是最好的。“不是，我最近确实有点忙，可能很多。”     “请假。”堂哥很严肃地说。     我不是很情愿，但是堂哥很少要求我做..',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '30',
  'chapterid' => '162422',
  'chapter' => '第十四章 温暖牌围巾',
  'size' => '5692',
  'isvip' => '1',
  'summary' => '天气转凉，我从来都没有想过一直除了读书很厉害什么都不清不楚的文英居然会为了我而捡起毛线，一针一针地缝起来。     “去外面买就好了啦，我看到你织得这么辛苦，我都郁闷了。”     “傻瓜，去外面买的话，你就不会珍惜了。看吧，见我织得这么辛苦，你会觉得更好对我好，不是吗？”     文英的这句话说的是事实，但让我有点无话可说。不过我也知道，我清楚自己这个人，不喜欢物质的东西，但是别人为我亲手做的东西，我却会很好的保管好，即使我不用。     文英见我不说话：“是不是你也想学啊？到时候织一条给我..',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '30',
  'chapterid' => '162442',
  'chapter' => '第十五章 文英的生日会',
  'size' => '5602',
  'isvip' => '1',
  'summary' => '过了两天之后，文英不允许我再和雨欣联络，她说，因为我们之间的伤痕都比较深，如果要疗伤，我们需要的时间都很长很长，可能现在雨欣还不能接受。其实，我也不能接受，因为我心里有雨欣。但是为了让老婆安心一点，我假装自己已经调节好了。等到生日的这一天，我决定要做一个明智的决定。     大伙很快就把东西收拾好，我安排了哥儿们在老婆不知道的情况下布置了场地，还请了专门的厨师给我们这天晚上演出一场非一般的饮食宴会。曹四仁一边心里非常兴奋，一边妒忌我。     “富家子弟都跟你一样这么奢侈搞一个生日会啊？” ..',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '30',
  'chapterid' => '162465',
  'chapter' => '第十六章 专栏作家',
  'size' => '5441',
  'isvip' => '1',
  'summary' => '肯能是经过了上次的事情，文英对我的戒心没有多大，我没有想过雨欣的日子会比我想象中的更为艰苦，可能也许比我想象中的比较容易，但是对于我来说，这些已经不是最重要的东西了。我现在又能为她做什么呢？就算我现在去安慰她，事情又会怎么样变化呢？我强制自己不要找她，可是我做不到。我还是忍住地给她打了一个电话。     “你什么都不用说，我知道你们都在骗我，那就是你们之间的协议么，我觉得对我来说是那么不公平。”我听到她借了电话就说。     “小康，你不懂爱情。”     “为什么总是说我不懂呢，其实我已经开..',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '30',
  'chapterid' => '162557',
  'chapter' => '第十七章 丰胸计划',
  'size' => '5456',
  'isvip' => '1',
  'summary' => '当我回到家的时候，我看到文英正对着校内网在发呆。     “干什么呢？”我见她愁眉苦脸的样子，用手碰了一下她的脸蛋。     她看了一眼：“他们在这里说我是飞机场。”     我一看，果然他们班的几个学生在一张照片的里面说“飞机场”，还有一个非常嚣张地说很多次“airport（飞机场）”。我不禁笑了：“你们班怎么有这么不礼貌的人啊？”     “你还笑？”文英见我那个表情更加郁闷了。     “你本来就是嘛，别郁闷了，今晚是在家里吃饭还是到外面吃啊？”     “我不吃了。”文英生气了。     我害怕..',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '30',
  'chapterid' => '162574',
  'chapter' => '第十八章 老婆的那些同学会',
  'size' => '5593',
  'isvip' => '1',
  'summary' => '寒假很快就到了，不过这次并没有回我家，我第一次过年在别人家过年。不过这一次也不是在什么人家里过年，而是在文英家里过年。     “小康，过来帮忙。”岳父说。     “哦。”我感觉好像我来到这个地方以后，他们家就忙死了，不过，我还没有完全熟悉这里的环境，所以他们还是有很多事情不让我干。不过，我从来都没有羽绒服，不过来到这里，文英第一件事就是给我买羽绒服，不过我感觉到了这边还是不太怕冷。J省的冬天跟G省的冬天有点不一样，这里的冬天是叫干燥，我才发现这个是本质的区别。     不知道是文英的同学那边..',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '30',
  'chapterid' => '162593',
  'chapter' => '第十九章 学业与事业',
  'size' => '5615',
  'isvip' => '1',
  'summary' => '很多人在大三里面听得最多的一句话就是“你考研吗？”     同样的，很多人也想过这个问题，到底我们要不要考研。不过面对这些，最终还是会引发一个新的问题，那就是我们以后的路，就算是考研也好，直接出来工作也好，但是到了最后爱情最后的转接点到底是怎么变化的呢？没有人知道。我跟很多人都聊过，如果情侣们能够在大学四年能够熬过去，那么以后的路就可以结婚生小孩了。但是，很多人也说，大学走过的情侣中能够走下来的没有几对。     学业是事业的根源，没有学业的基础很多人都无法参加工作。比较正式的工作，也就是所..',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '30',
  'chapterid' => '162610',
  'chapter' => '第二十章 亲爱的那不是爱情',
  'size' => '5583',
  'isvip' => '1',
  'summary' => '时间过得很快，本来我还以为曹四仁追黄静的可能性不是很大，因为黄静本来就是一个书香世家的孩子，所以对曹四仁的这种粗鲁的人会不理不睬。但是，事实却是让我吃惊的，所谓萝卜青菜各有所爱。     同学之间比较流行地传阅一些所谓的热门文章，其实也不是什么热门文章，只是一些看起来好像能够勾起同龄人的回忆，但是又没有内涵的感觉。我把这些文章分享给主编看的时候，他说这样的文章就算是丢到网络小说里面顶多也是骗钱。然后我也觉得写这样的东西没有一丝，好像就是骗骗别人的同情心摆了。     半年很快就过去了，暑假的..',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '30',
  'chapterid' => '162635',
  'chapter' => '第二十一章 回头看那些事儿',
  'size' => '5259',
  'isvip' => '1',
  'summary' => '在我的印象中，还有一件让我非常难忘的一件事，那就是在大三的一次班团活动。我们以为我们会去Z市的海滩，但是结果我们一去就觉得那个是什么海滩啊，跟黄河差不多嘛，嘿嘿的沙，当然海水还是非常黑的，很脏。没有几个人想去游泳，只是在岸边玩水。那次，我带了文英去了。当然，我们每一个人都很失望，但是我们都下水去了，纯属冲浪玩水。     我只顾着拍照片，文英成了我的模特儿之外，我们还拍了很多照片。就在我拍照片的时候，我发觉有一个人浑身都湿了，她是我们班的一个女生，她被两个男生欺负了，两边夹着去冲水。我见状便..',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '30',
  'chapterid' => '164914',
  'chapter' => '第二十二章 如果爱，非常爱',
  'size' => '5377',
  'isvip' => '1',
  'summary' => '在Y国一个人的日子不好受啊，尤其是到了晚上。这里虽然没有M国那样夜生活比较丰富，但是这里到了晚上，情侣还是随处都可以见到的，尤其是没有伴侣在身边的人看到他们在亲热的时候就感觉到了非常难受。话说，这次的平安夜，对于我来说还不是什么新鲜的事情，当然没有留在Y国过这样的大的节日，我觉得我有空的话，还是会去好，而且我想着给文英一个惊喜，我就骗着她说今年的圣诞节，我不回来了。     平安夜的晚上九点，文英闷得发慌。于是她给我打电话：“小康康，你们那边是不是开玩晚会啊？”     我把早就准备好的小型录音..',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '30',
  'chapterid' => '164945',
  'chapter' => '第二十三章 爱是一辈子的事情',
  'size' => '5425',
  'isvip' => '1',
  'summary' => '爱情到底有多少种，我还真的不知道，本来我很害怕自己和文英一起的结果会好像许远他们一样，那么恐怖，不过，我还是被人骂醒了，我终于明白了自己，其实我最需要的是文英，其实我最爱的是文英。虽然我心目中依然活着一个乔雨欣。不过，一个不可以否认的是，时间确实可以冲淡感情，即使我当时还跟雨欣有很多很多问题，但是无法回避的一个问题就是因为时间地理问题，我们的关系也变得越来越疏远。     文英毕业以后，跟我到了Y国生活，不过她没有考研了，她说想去尝试一下别样的生活，她喜欢Y国的生活，不过，Y国的人却让她觉得比..',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '30',
  'chapterid' => '164969',
  'chapter' => '第二十四章 尾声',
  'size' => '5384',
  'isvip' => '1',
  'summary' => '有一天，我忽然收拾起父亲的书籍的时候，我发现他的一生中，虽然他的生命是那么短暂，但是留下给我的却是一种财富。我忘了他走的时候，约翰爷爷对我说过了什么，不过，我开始觉得如果然可以活得像他这样，已经是满足了。     本来这本小说是他的一本回忆录，但是他没有时间写完。又是一场车祸，夺走了我最亲爱的爸爸。妈妈哭得很厉害，我无法了解当今年他们所发生的事情。但是当我看到这部小说的时候，看到上一章，我决定要把这章也写完。     父亲在受到雨欣姑姑的刺激以后，他开始写小说，一就写了十年，当他们还在庆祝十..',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '30',
  'chapterid' => '165011',
  'chapter' => '本书完结，感谢大家支持！',
  'size' => '36',
  'isvip' => '1',
  'summary' => '感谢大家的一路相伴，我必将再接再厉！',
  'isbuy' => 0,
);

?>