<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1785',
  'chapterid' => '573027',
  'chapter' => '第 1 章节',
  'size' => '9973',
  'isvip' => '0',
  'summary' => '我叫童青青，今年十七岁，在雪城居住，同时也是雪城第三中学的一名学生。    我的学习成绩一直在班里是最好的，可是这个学期，我的学习成绩直线下降。    老师对我说，我成绩之所以下降，是最近和东方天叙玩的时间太长了会传染的，然后我在心里默默的笑了，我觉得老师说的有道理，可是我为什么会笑那？我很单纯，我10多岁，我知道，和东方天叙在一起的日子我是真的很开心，并且可能会验证那句话，终生难忘。    东方天叙很喜欢星空，他总是说，他会在星空上看到我们看不到的东西，可是渐渐的我发现，东方天叙……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1785',
  'chapterid' => '573028',
  'chapter' => '第 2 章节',
  'size' => '9961',
  'isvip' => '0',
  'summary' => '形的盒子，然后我小心的拉开了盒子，我见到了里边的东西，是一封信，还有一个照片，我没有看信的内容，我知道那样不好，但是我却看到了那张照片，照片上是一个帅气的男生，他站在雪城中学的操场上，用自拍的方式，照的这一张照片。后来我又将盒子还原了，我是不想让童静静知道，我看过。后来我把盒子交给童静静的时候，还估计说，能让我看看里边的内容吗？童静静紧张的说，不可以。然后我就没有在说什么？因为我几乎已经知道了里边的内容。不过这件事，也只有我自己一个外人知道，我从来都没有和任何人说过，包括我的爸爸和妈妈。……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1785',
  'chapterid' => '573029',
  'chapter' => '第 3 章节',
  'size' => '9975',
  'isvip' => '0',
  'summary' => '当然我也不知道，这样的称呼对不对。后来在我的逼问之后，童静静还是说了很多，我记得童静静告诉我，那一个男孩，其实是他在雪城时候，初中的同桌，他的名字童静静并没有告诉我，不过童静静对我说，他们俩是在一起两年的同桌，后来初三的时候，因为重新分班的关系，所以才分开的。童静静告诉我，他一直都喜欢自己，我问童静静，他和你表白过吗？童静静说，不需要表白，她有着女性特别的直觉，不会错的。然后我问，那你喜欢他吗？这个问题似乎不小心刺激到了童静静的心灵，我见到童静静抓了抓自己的头发，然后对我说，我真的不知道……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1785',
  'chapterid' => '573030',
  'chapter' => '第 4 章节',
  'size' => '9957',
  'isvip' => '0',
  'summary' => '让自己痛苦的理由，呵呵这样的想法，是不是有一点，没事找事的意思？其实我自己也知道，我初中，不算大人，当然也不是一个可以无限放肆的孩子，我记得电视中说，初中的孩子，总是以为自己长大了，其实自己小的可怜。我看着东方天叙脚上的帆布鞋，已经有很多的地方开线了，于是我想到了，东方天叙一定是生活的不好，不然怎么连个像样的棉鞋都没有那？我很想去问，东方天叙冻脚吗？可是我又害怕伤害了东方天叙的自尊，就这样我和东方天叙，一直牵着手，然后走，一直走，没有方向的走，我们彼此都喜欢这是一条永远都没有尽头的路，那……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1785',
  'chapterid' => '573031',
  'chapter' => '第 5 章节',
  'size' => '9964',
  'isvip' => '0',
  'summary' => '天下午4点30分，我离开了，我没有去上晚课，我不知道这算不算一次逃课，我当然也知道，这样的结果，只会更严重，会让我的家人更伤心，我还是什么都不能说，不过我还是没有选择，因为我爱东方天叙，我只是想快一点见到他。    东方天叙已经醒来了，我来到医院的时候，我见到东方天叙，正傻傻的呆坐在床上，他的眼光投向了，天空，那天空上有着很多的星星。于是我来到了东方天叙的跟前，然后我说，好一点了吗？东方天叙没有看我，但是我知道，他能够感觉到我就在他身边，东方天叙说，你看。然后我也向那片远方的天空看去。我说，……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1785',
  'chapterid' => '573032',
  'chapter' => '第 6 章节',
  'size' => '9988',
  'isvip' => '0',
  'summary' => '干烈烈的吃着干燥的馒头，不过值得庆幸的是，我们还有自来水。东方天叙见到我的样子，表情露出了一丝安慰，他抓起我的手，我能感觉到，他手掌的温度，是在急促的窜升，那是一种誓言。东方天叙说，我一定会让你过上好日子。东方天叙用很朴素的话，描述了他心中的所想，而我淡淡的点点头，我看到了东方天叙的眼镜里似乎有了什么？我觉得他大概是眯眼了吧？我一直在笑，因为我真的很开心，我也很幸福，我觉得在这个世界上我是最幸福的人了。夏天是属于年轻人的季节，每一个人的青春都是有限的，我和东方天叙当然也不类外，当夜幕降临……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1785',
  'chapterid' => '573033',
  'chapter' => '第 7 章节',
  'size' => '9992',
  'isvip' => '0',
  'summary' => '让我想起，初中的时候的，德育主任。数学老师系转格律的，从他的气质上，我觉得他一定是一个很可怕的老师，结果在这一堂数学课上，我几乎没有听懂什么？我唯一能听懂的就是，那个男人对我们说的，将书翻到几页，几页，然后我就什么都不知道了，一切都是很迷茫的。第一次的数学小考，我的成绩就是不及格，我很失望，可是现在，童静静不在我的身边了，我没有可以倾诉的人，就如同本主任所说的，我长大了，一切都要学会自己承担。    我真的是很努力的学习，我虽然不知道，自己为了什么要学习，更不知道，高中的知识，价值在什么……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1785',
  'chapterid' => '573034',
  'chapter' => '第 8 章节',
  'size' => '9985',
  'isvip' => '0',
  'summary' => '学到英语，课程慢慢的，压得人都喘不过气。当我终于挨到了最后一节的英语课的时候，那是在课中，并没有下课的时候，教室的门突然被敲开了，英语老师很诧异，她是一个大学刚毕业的实习老师，一般按照我们学校的规定，就算是天王老子，在上课的时候，也不能随便的敲门，可是今天为什么？会有人突然敲门那？是谁那？于是英语老师走向了门框，然后打开了教室的门，之后我看到了德育主任的半张脸，德育主任，将英语老师叫了出去。然后过了2分钟之后，我们的英语老师回到了教室说，童青青，童青青，你出去一下。我一下子以为我听错了？或……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1785',
  'chapterid' => '573035',
  'chapter' => '第 9 章节',
  'size' => '9960',
  'isvip' => '0',
  'summary' => '来就是一个和这个世界不断做着抗争的人，他一定不喜欢和大众一样。雨声说，他之所以找我来，是要带我去一个地方。结果0点的时候，雨声就拉住我的手，冲出了咖啡店，然后我们俩就一直跑，街上的人很少，雨声的脚步虽然快，不过他一直减缓速度，是为了让我能够跟得上，然后跑啊，跑啊，也不知道会跑到什么地方，皇城的春天，皇城的0点，街上没有几个人，于是雨声就大喊，一阵阵的狂喊，那声音震耳欲聋，于是我被雨声感染了，我也狂吼，似乎是疯了一样的。我们边上的马路，时儿有几辆汽车驶过，然后那些尖锐的灯光，就会悄悄的给我们……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1785',
  'chapterid' => '573036',
  'chapter' => '第 10 章节',
  'size' => '9987',
  'isvip' => '0',
  'summary' => '，如果东方天叙从此不出现我会怎么样？而我想的是，我不会怎么样？或许就这样一直的平静下去，可是我一定会永远想着东方天叙，那是一种病，我一生之中唯一认定的男生，就是东方天叙。可是东方天叙的出现，却让我多了一丝悲伤，我知道雨声对于这件事情的角度和我不一样，因为他不了解我和东方天叙之间的事情，所以我没有做很长时间的解释，我只是对雨声说，也许吧。雨声对我很好，他知道了我最近不高兴，所以就约了我出去玩，玩的地点很奇怪，是一家网吧，我对网吧没哟概念，也不知道那里是做什么的？我只是知道那里有很多人在上网……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1785',
  'chapterid' => '573037',
  'chapter' => '第 11 章节',
  'size' => '9954',
  'isvip' => '0',
  'summary' => '有我悲伤的权利，因为我的世界，独自悲伤。就这样高三来临了，我的压力大了，大壮和小强了，我的生命也绝望了。11月份中旬的时候，那是秋天和冬天交替的季节。我没有机会见到更多的落叶，因为我的世界在白天黑暗，而晚上我会失明。很遗憾，我有着大多数人都得到过的青春，可是我却没有那份激情，那份可爱，那份幸福。其实我也不知道，上苍是不是，就这样永远注定了我的命运。我只是知道，我每天早上5点走出家门，然后晚上10点走进家门。我知道这座城市中，有着跟多值得我去珍惜的东西，比如那些黑夜中闪耀的霓虹，比如那些同学的不……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1785',
  'chapterid' => '573038',
  'chapter' => '第 12 章节',
  'size' => '9966',
  'isvip' => '0',
  'summary' => '酒精味道，在店里弥漫，于是也吸引了野菊。他见到我，吃力的上药动作，就上前对我说，你在干什么？我帮你吧！而我却是，很难做出自己上药的动作，毕竟我不是连瑜伽的。于是我就不好意思的，点点头，我对野菊说，谢谢。于是野菊就帮我上药，我见到了，野菊从不太专业，慢慢的变得小心的样子。野菊问我，怎么弄成这样的，我说，我自己不小心撞到的。野菊的问题，如同一把匕首，插入我的身体一样，我想一次就会痛一次，于是我小声的说，我自己不小心撞的。然偶野菊听到我的语气将信将疑，可是他什么都没有说，他只是简单的说了一句，……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1785',
  'chapterid' => '573039',
  'chapter' => '第 13 章节',
  'size' => '9977',
  'isvip' => '0',
  'summary' => '也是因为这一份巧克力，我和小鹿的沟通变得多了，那并不是因为我们彼此的时间多了，而是因为我们彼此的年龄很接近，有更多的共同语言。后来，在一个夏天，一个炽热但是很充满生机的夏天，我因为睡不着，小鹿也睡不着，于是我就和她走出了宿舍，然后我们在一片浮华的街边找了一个座位坐了下来。然后小鹿去超市买了两瓶可乐，然后我们俩就这样，静静的坐在这里，等待着天亮，等待着犯困。夏风慢慢的吹拂，我突然觉得，有一种，我从来都没有感受过的奔放，那是一种青春的味道，淡淡的清香。小鹿攀着二郎腿，然后她举起可乐瓶子，我听……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1785',
  'chapterid' => '573040',
  'chapter' => '第 14 章节',
  'size' => '9950',
  'isvip' => '0',
  'summary' => '那是因为黑夜的反射，我从车窗玻璃上透过的黑看到了，未来我和东方天叙，走入教堂，举行婚礼，然后一堆的朋友都在我们身边，我们喝了交杯酒，我见到了，一群白鸽被我和东方天叙放飞，我见到了，我和东方天叙都老去了，一起坐着摇椅，看夕阳红，一切都是那么的美好。这种美好，是我曾经不敢想象的，可是时间就是这么的神奇，时间将一切都改变了，也许我现在不是幸福的，或许我连向往的资格都没有，因为我和东方天叙，现在本身就什么都没有，说实在一点，就算现在遇到打劫的，对方也会哭着离开，因为我和东方天叙，是真正的身无分文……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1785',
  'chapterid' => '573041',
  'chapter' => '第 15 章节',
  'size' => '9960',
  'isvip' => '0',
  'summary' => '郁寡欢的样子。我知道他今天一定又不顺利，然后我对东方天叙说，你回来了啊？我的语调是温柔的。东方天叙将衣服扔到了凳子上，然后一口大大的呼吸，显得格外的无奈，而我傻傻的站在原地，我似乎像是犯了什么错误，可是我犯了什么错误，我不知道？我只是知道，东方天叙一直不开心。我说，来吃饭吧。然后我将面条递给了东方天叙。东方天叙低下头看着，这碗已经要凉掉的面条，他端起了碗，然后大口大口的吃着，津津有味。不过几分钟的时间，一碗面条就吃完了，然后东方天叙说，我真没有用，我真是一个废物。东方天叙这样嘲讽自己，想……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1785',
  'chapterid' => '573042',
  'chapter' => '第 16 章节',
  'size' => '9968',
  'isvip' => '0',
  'summary' => '聊天，而我更多的是管理店面。画廊的生意，很不稳定，说实话，我也不知道迟到开这个，是挣钱还是赔钱，我没好意思问他，我仔细的计算过，虽然每一天都有人来看画，但是真正买画的人不多，大概百分之九十的人，都是来参观了。后来在一个雨天，顾客特别的少，没有参观的，当然也没有买的。我因为无聊，就立起一个花架，然后拿起了画盘，拿起了画笔，我是因为好奇，我也想要画画，我想要画街上的景色。我看着那些游走在街上的人们，那些人有的是孤独的一个人抽着烟，带有一种淡淡的伤痕，有的人是幸福的，他们成双成对的散发着浓郁的……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1785',
  'chapterid' => '573043',
  'chapter' => '第 17 章节',
  'size' => '9987',
  'isvip' => '0',
  'summary' => '，狂吼，我自己也不知道，吼的是什么？我更不知道，是不是有哪位神仙能够听到我的嚎叫，能够明白我的愿望。后来，当我们吼的晕头的时候，我才发现，很多我们身边的路上，都在像是看怪物一样的看着我俩，就如同看戏一样的。可是我没有任何的感觉，我觉得很无所谓，就如同什么都没有发生，而我心底挤压的悲伤，也似乎被蒸发了好多，后来迟到问我，是不是好了一点。我笑着说，嗯哈哈。这是东方天叙出事之后，我第一次笑。相对的，我见到迟到也笑了，他的笑像是终于做到了什么一样？他说，我就知道你一定会笑。其实他说我笑了，我自己……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1785',
  'chapterid' => '573044',
  'chapter' => '第 18 章节',
  'size' => '9960',
  'isvip' => '0',
  'summary' => '很好，他还说要娶我那！我们都一起玩了15年了，不对，是18年了，反着20多年了，我真的不能失去迟到，我求求你了，你就是要钱被，我有，我有，你要多少，我求求你了。小红越说越激动，她似乎真的绝望了。而我突然想起了东方天叙，因为我和东方天叙，也是从小时候就认识的，就在一起的。其实我有一点同情小红了，因为我们俩的命运很像，虽然遭遇不同。于是我说，我不要你的钱，你也不容易，好！我答应你，一个星期之后，我就辞职。我也不知道自己怎么有勇气说出这样的话，我知道，这个都市中，没有技能，没有文凭，没有关系，自己就……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1785',
  'chapterid' => '573045',
  'chapter' => '第 19 章节',
  'size' => '9982',
  'isvip' => '0',
  'summary' => '天叙下厨做的，而我似乎有了一种归隐的感觉，其实我并不是真的归隐，我很想和东方天叙一起忙乎，或者我帮他做饭吃，可是东方天叙坚持说，以后我就享受就可以了。于是我就只能，坐等大餐了。一切又都美好了，这一刻我真的看到了希望，也有了信心，我看到了未来，那些曾经畅想过的，美好的画面，又一丝丝的出现在我的面前，那些年的星星又在一次的闪耀了。    我终于下定决心，我辞职不干了，理由其实和野花，和东方天叙想的都不一样，因为我觉得自己应该把自己打扮的漂亮一点，毕竟生活不能被灰色固定住，我一定要向彩虹的方向……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1785',
  'chapterid' => '573046',
  'chapter' => '第 20 章节',
  'size' => '9968',
  'isvip' => '0',
  'summary' => '置摆摊，刚摆摊不久，就有一个大姐带着自己的孩子，来我这边看东西。她说，要给孩子买一个帽子。于是我就推荐了我摊位上的一个米色的带着卡通图案的帽子，我对那个小朋友说，你喜欢吗？我的语言像是少儿节目的主持人，可能是那个单纯的孩子被我感染了吧，于是那个小孩就对他的妈妈说，妈我就要这个，这个好看，这个好。然后那个母亲就对我说，姑娘你这个帽子多钱啊。我告诉她15块钱一个。当然得到的回复一定是便宜一点吧，我早就知道在这个市场中，买东西的人，没有一个事痛快的，砍价是必须的事情。其实我心里的价格就瞄准的10块……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1785',
  'chapterid' => '573047',
  'chapter' => '第 21 章节',
  'size' => '9972',
  'isvip' => '0',
  'summary' => '间，对于我来说，几乎是煎熬，我特别的不喜欢这种目光，那像是一种，让人麻痹的魔法，我变得有一些呆滞了。后来那个青年对我说，你是老板就好办了？这里最近不太平，以后有事就给我打个电话，然后每个月交1000块钱。青年的话，句句清楚，并且有力。而我似乎明白了，他们就是传说中的收保护费的。于是我有一些紧张，我不知道该怎么去迎接这样的语言，我该反抗吗？或者我该抵抗吗？或者我该怎么办那？我一时之间也不知道到底该怎么办，似乎整个世界就这样的沉默了，什么都没有留下，就如同一张白色纸张，被墨汁染成了黑色一样，不知……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1785',
  'chapterid' => '573048',
  'chapter' => '第 22 章节',
  'size' => '9966',
  'isvip' => '0',
  'summary' => '思维的傻子，我不知道该怎么办？手舞足蹈的在自己一个黑色的空间中摇摆。我是不知道该怎么选择了。后来我把这个事情，告诉了在门外等候的东方天叙，而当东方天叙听到这个消息的时候，他变得异常的高兴，他说，他要当爸爸了。我看到东方天叙的样子，他似乎恨不得，让全世界都知道，这件事情。后来，我和东方天叙经过了商量，最终还是决定了要了这个小宝贝。做这样的抉择，是需要一定的勇气的，毕竟我们现在的实力，就是能够刚刚的供养自己，如果在多一个人，我真的不知道该怎么办？而东方天叙却不愿意去想这些，他说，他是一个男人……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1785',
  'chapterid' => '573049',
  'chapter' => '第 23 章节',
  'size' => '9984',
  'isvip' => '0',
  'summary' => '我觉得时间，在这几天，出奇的缓慢，而我自己似乎要好像，一下子就老了好几岁。我真的只是20多岁吗？我真的开始怀疑了。我有很多的时候，我偷偷的感叹，现在的生活并不好，我不是害怕累，我只是说不出那种感觉，但是我每一天都觉得像是一个，在死海里迷路的生命似的。东方天叙在电话中告诉我，他在那边很稳定，让我放心，他说，他过年的时候才会回来。而我没有说什么悲伤的不舍得的话语，我不想干扰东方天叙在那边的信念，我不喜欢他过度的挂念我。所以我告诉他，家里一切都很好。然后东方天叙对我说，到2分钟了，长途电话费很贵的……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1785',
  'chapterid' => '573050',
  'chapter' => '第 24 章节',
  'size' => '9975',
  'isvip' => '0',
  'summary' => '是童静静却买了很多的菜和肉。吃饭的时候，我问了童静静，靖遥在哪？他为什么没和你一起来，然后童静静对我说，现在他和靖遥的生活变得好了，每一个月都有固定的工资可以拿，并且还挺多的，主要就是因为靖遥现在，是一个副经理，就是因为最近出去陪客户，所以没有一起来。然后我见到了童静静的脸上，表现出了一丝骄傲的样子，但是很快的就消失了，我知道她是不想让我产生对比的极端思维。是的！我觉得东方天叙，真的不如靖遥能闯荡。或许我和东方天叙，根本就不适合，但是很不幸，我爱东方天叙，我黏粘上了他，永远都不会割舍的一……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1785',
  'chapterid' => '573051',
  'chapter' => '第 25 章节',
  'size' => '9968',
  'isvip' => '0',
  'summary' => '我总是觉得刘叔的心中，一直有一种热血，等待在某一天爆发，可是我也知道，他在也没有这样的机会了。这样的结果并不残忍，可是事实，生命的悲剧也算其中之一吧！店里边有一个音响，老人在的时候，总是听一些军人的东西，比如抗美援朝的电影，还有一些革命的歌曲。而很多的时候，刘叔因为年龄的问题，不能够随时随地的每天都来，所以我很多的时候，也用那个黑色的音响听一些流行的歌曲。说是流行的歌曲，但是很多的人，都不记得了，我听的歌曲，大多数都是张艾嘉，邓丽君的，像是甜蜜蜜。典型的80后主题。我是一个80后，可继承了一……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1785',
  'chapterid' => '573052',
  'chapter' => '第 26 章节',
  'size' => '9988',
  'isvip' => '0',
  'summary' => '有这个机会了，然后迟到用力的将杯子放到桌子上，桌子被阵动了，这种力量似乎很大。我看着迟到似乎有很多的力量等待爆发，可是他总是使不出力气，这种感觉很难受，我感同身受，我又何尝不是那？后来，并不是很晚，可是天已经黑了，看看表是晚上的8点多，我就带着东方西回家了，而迟到也离开了。    迟到还是一个喜欢玩的男孩子，有一次我去接东方西，我却意外的发现了迟到买了电脑，然后他还在教东方西玩电脑，可是东方西才2岁多，哪里能明白电脑中的世界，可是我知道东方西很感兴趣，因为我见到了东方西的手指，不断的敲打的……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1785',
  'chapterid' => '573053',
  'chapter' => '第 27 章节',
  'size' => '9990',
  'isvip' => '0',
  'summary' => '咱俩就不会在见面了。刘叔的话很清楚，于是我也没有别的办法，我一直都觉得刘叔对这家店有着独到的感情，可是我不明白为什么突然就不干了，我也没有继续追问，我知道我如果一直问，那么刘叔就会一直的悲伤，他一定有他的理由，或许就如她所说，年龄大了也该歇歇了吧！    我总是孤独的瞭望这个城市中的建筑，其实我并不寂寞，我内心有我的热情，那是一种炽热的情怀，没有任何的语言可以解释，我知道我一定可以做的到，我要的很简单，我只是想要生活。离开了土杂店之后，我的工作并不会停止，我顺理成章的开始帮助迟到的画廊工……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1785',
  'chapterid' => '573054',
  'chapter' => '第 28 章节',
  'size' => '9958',
  'isvip' => '0',
  'summary' => '我是不是在做梦啊，这是不是做梦啊。我看着东方天叙害怕的样子，我自己也非常的心痛，于是我告诉东方天叙，你不是在做梦，这一切都是真的。东方天叙用手摸了摸我，我没有躲避，我知道这样会很脏，但是我爱他，我就会接受他的一切。后来，我给东方天叙找了一些衣服，都是东方天叙曾经穿的，虽然经过了一段时间，但是保存的很好。于是我让东方天叙去洗澡，洗完澡换一身干净的衣服。就这样，东方天叙一身的狼狈，回来了，而我高兴的同时，也有很多的疑问，东方天叙为什么会变成这样，当初到底发生了什么事情？一切的谜团似乎就要被解……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1785',
  'chapterid' => '573055',
  'chapter' => '第 29 章节',
  'size' => '9992',
  'isvip' => '0',
  'summary' => '可是东方天叙总是会时不时的从恶魔中惊醒过来，然后说着，让我离开的梦话。很多的时候，都会吵闹的，东方西睡不着。而我已经有一个星期，没有去迟到那里上班了，我知道，我只是一个员工，那个画廊不是我开的，我没有任何的特殊待遇。于是我在一个新的星期一去上班了，当时迟到正在玩电脑，他看着我今天来了，就关掉了电脑，然后问说，家里的事情解决了吗？我看着迟到焦急的样子，我知道作为朋友他，同样关心我，并且是真心的希望我能够生活的更好。而我主动对迟到说，这一个星期的工资我不要了。然后迟到就底下了头。而我默默的站……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1785',
  'chapterid' => '573056',
  'chapter' => '第 30 章节',
  'size' => '9987',
  'isvip' => '0',
  'summary' => '出来，我是做好了这样的打算，我打算明天就告诉迟到，我要辞职。    时间很快，第二天的太阳升了起来，而我似乎感觉只是眨眼的瞬间，昨天晚上的事情，更像是一场梦，一场我忘了差不多的梦，我甚至怀疑，昨天的自己是不是真实的存在。东方天叙已经把早餐准备好了，我人躺在床上，我耳朵中盘旋着，东方天叙在厨房里边忙乎的声音，然后过了大概十分钟，东方天叙就推开了屋子门，露出一个脑袋，高新的对我说，老婆大人，早餐准备好了，然后我看着东方天叙的样子在这一刻凝固，那是一种天使一样的幸福微笑，我没有告诉东方天叙，因……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1785',
  'chapterid' => '573057',
  'chapter' => '第 31 章节',
  'size' => '9947',
  'isvip' => '0',
  'summary' => '什么样的世界。东方西在摇篮里睡得，格外的想，在他的世界里，还没有悲伤，其实没有最好了，我能给我的孩子做一些什么？我可能努力的工作，努力的挣钱，可是仅仅努力，能能怎么样？我一直在努力，可是怎么样？就是现在这个样子吗？我知道，我不应该一直纠结于这件事情，可是我没有办法，控制自己的思维，我必须这样的偏激。    早上睁开眼睛的时候，外边的天空是藏蓝色的，看上去阴沉沉的，东方天叙背上自己的包，之后努力的往嘴里塞了一口馒头，之后对我说，老婆我去上班。我笑了笑说，恩早一点回来。    生活就是在这样……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1785',
  'chapterid' => '573058',
  'chapter' => '第 32 章节',
  'size' => '6993',
  'isvip' => '0',
  'summary' => '他的面容露出了，我从未见过的喜悦。没错，这是一件小事，可是这样的画面，却深深地印刻到了我的生命中，或许我会将这样的画面，在多年以后，带到天堂。    虽然我一直都知道，我一定会老去，我从来就一直明白这样一个参考的道理，或许在梦里的我，才是原本最真实的我吧！我非常的享受这座城市的风，温带海洋性气候，这里的风带有海的味道。在一个深夜，一个人坐在路边，手里拿着一瓶可乐，就这样看着，眼前的一切，感受着凉飕飕的风。这是我最喜欢做的一件事，可是我觉得这样的享受很奇怪，因为你根本就没有必要花上一分钱。……',
  'isbuy' => 1,
);

?>