<?php 

$tmpChapterList['0'] = array (
  'articleid' => '1800',
  'chapterid' => '573475',
  'chapter' => '第一章 大树挡美女',
  'size' => '2419',
  'isvip' => '0',
  'summary' => '三月份的天气潮湿阴冷，随着一声春雷的劈下，天空也开始淅淅沥沥下起雨来。穿越了绵延巴蜀十万大山的108国道公路上，高速公路上偶尔会有一些小轿车货车疾驰而过，周围还有茂盛翠绿的大山相辉映，一切显得那么的平和美好。    但就是如此的和谐的良辰美景，却被一位穿着狂野的少年给打破。    “狗日的，你们这群人真没善心，一点都没素质！我呸，捎我一程又费不了你们什么事，怕个吊啊！”少年一阵愤愤不平，从一开始的微暖如春风的笑着搭顺风车不成，到现在的怒吼叫骂，可见这少年受到了多少来去的车辆的无视了。   ……',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '1800',
  'chapterid' => '573476',
  'chapter' => '第二章 美女，你找不到雄性',
  'size' => '1494',
  'isvip' => '0',
  'summary' => '小美女看着面前这个大声喊非礼的少年，一时间哑然无语。    “应该是我叫的嘛~~”小美女可怜的低声道。    “好了，琪琪，不要闹了。”这时，车外的美女实在是看不下去了，出声说道。    被叫做琪琪的小美女看到了姐姐立马就委屈了，眼睛里的泪水仿佛立马就要落下来一般：“姐姐，有色狼，他还说我非礼他~~~他欺负我。。。”    美女眼神复杂的看着车里东摸摸西瞧瞧的少年，不由得叹了一口气：“好了，琪琪，他不是色狼，他刚才帮助了我们。”    “帮助了我们？”小美女琪琪立马就疑惑了：“什么时候帮助了我……',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '1800',
  'chapterid' => '573477',
  'chapter' => '第三章 找媳妇',
  'size' => '1135',
  'isvip' => '0',
  'summary' => '“喂，你去深城做什么呀？”小美女按耐不住自己的好奇心，好奇的说道。    “找媳妇呀。”秋叶满不在乎的说道。    “找媳妇？”小美女愣了一下，立马就笑了起来：“就你这个样子怎么可能找的到媳妇嘛，不过你要是愿意叫我姐姐的话，我到是愿意教你泡美女的方法哦。”    秋叶不屑的瞥了瞥嘴巴：“我自己都会泡美女，那里需要你教啊。我看你身材不怎么好，要不要我帮你丰满一点，教你泡帅哥呀”    “你的身材才不好？”小美女顿时有些恼怒了：“我身材那里不好了，你这人真没一点眼力价。哼，在学校的时候不知道……',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '1800',
  'chapterid' => '573478',
  'chapter' => '第四章 你在嫉妒我老婆',
  'size' => '2650',
  'isvip' => '0',
  'summary' => '小美女顿时语噻，脸上露出了可怜的面容：“姐姐，你帮帮我嘛，这个可恶的色狼又在欺负我。”    大美女面对自己妹妹的求助，不由得摇了摇头：“琪琪，不要闹了。是你自己没听清楚话才会着了他的道的。”    “就是，是我没听出他的话而已。”小美女琪琪就仿佛是找了安慰自己的借口，开始安慰自己。    “你说你有媳妇了，那你告诉我你媳妇叫什么？你才这么大，我猜你媳妇和你差不多大，肯定也在上学。深城大学就那么几个，如果你的媳妇很漂亮的话，指不定我还认识呢。”小美女自以为将了秋叶一军，得意的说道。  ……',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '1800',
  'chapterid' => '573479',
  'chapter' => '第五章 大汉，空中翻转吧！',
  'size' => '2644',
  'isvip' => '0',
  'summary' => '“屁。”那大汉顿时狰狞的吼道：“老子把你们搞死，苏家怎么知道是老子搞的，老子告诉你，原本还打算搞几天放了你，现在老子要搞死你！”“你……”苏倩没有想到这群人竟然一点都不害怕，看着对面一群人，再看着自己面前的这点人，不由得心中惊慌了起来。    那大汉明显也注意大了苏倩的表情，顿时哈哈大笑了起来：“兄弟们上，把这娘们抓起来，咱兄弟们好好的乐呵乐呵。”    “耶。”    “老大万岁。”    旁边的小弟们顿时一个个都面露淫光看着不远处的苏倩，就仿佛要把她剥光衣服一样，一个个都拿起武器冲了……',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '1800',
  'chapterid' => '573480',
  'chapter' => '第六章 你认识我媳妇吗？',
  'size' => '3336',
  'isvip' => '0',
  'summary' => '还没等她想玩，秋叶就已经和冲上来的人对打了起来。秋叶的身形就仿佛是泥鳅一般在人群中来回的穿梭着，每当他靠近一个人的时候总是会传来惨叫声和骨头咔嚓卡擦的声音。    三分钟后，秋叶看着面前的倒在地上不停呻吟的众人，满意的点了点头：“没有想到才下山就有这么多人送上来当沙包松筋骨，真是不错。”    秋叶回过头，却看见苏倩竟然呆呆的站在那里，一动也不动的。    “你怎么了？”秋叶走到苏倩的身边推了推她说道。    “啊~~”苏倩这个时候才反应了过来：“这……”    “这什么呀。”秋叶淡淡的道……',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '1800',
  'chapterid' => '573481',
  'chapter' => '第七章 你真的有病，我可以治。',
  'size' => '2749',
  'isvip' => '0',
  'summary' => '苏琪琪见从秋叶的口中也套不出什么话，当即也没了和秋叶瞎扯的心思。    一个小时后汽车行驶到了都市中心一处相对比较豪华的酒店前。    “今天天色太晚了，这个时间也不适合找你媳妇啊，要不你今天就在这里休息算了，明天再去找吧。”正在开车的苏倩停下了车回头冲秋叶说道。    秋叶下来了车，看着面前的大酒店，又摸了摸自己胸口的那一打钱不由得心中有了底气。    “好，今天我就在这里休息吧。”秋叶有了决定，随即冲车内的苏琪琪和苏倩摆手道：“谢谢大美女咯。”    苏倩微微一笑，又从自己的包里抽出……',
  'isbuy' => 1,
);

$tmpChapterList['7'] = array (
  'articleid' => '1800',
  'chapterid' => '573482',
  'chapter' => '第八章 你住我家吧',
  'size' => '2972',
  'isvip' => '0',
  'summary' => '“滚，都给我滚开！”那抢劫犯手里拿着小刀，冲挡路的众人吼道，顿时挡路的人一个个都躲了开来。    虽然那美女在求助，但是在面对抢劫犯手中的小刀的时候却没有一个人愿意帮忙。    “让开，你妈的给我让开！”就在这个时候，那抢劫犯也快跑到了秋叶的面前，除了秋叶还站在原地，四周的人早就已经散开了。    见到这个情况秋叶不由得叹了一口气：“我最讨厌别人在我面前欺负美女了，尤其是没有道德技术含量的欺负。”    “你他妈的让不让开！”抢劫犯见前面的那个人竟然还挡在那里，一时间也起了凶性，举起小刀……',
  'isbuy' => 1,
);

$tmpChapterList['8'] = array (
  'articleid' => '1800',
  'chapterid' => '573483',
  'chapter' => '第九章 我们这算同居吗？',
  'size' => '2124',
  'isvip' => '0',
  'summary' => '住美女家？秋叶的眼镜顿时就亮了起来，二话不说就急忙点头：“好啊好呀，和美女住在一起我最喜欢了。”    孙茜是住在广商大学不远处的景苑小区里面，当秋叶进过了广商大学的时候顿时眼镜一亮，急忙问道：“美女，这广商大学里有没有一位叫赵璇的女孩子啊？”    “赵璇？”孙茜停住了脚步，眼神中露出了疑惑的神色：“嗯，有的，听说她在广商大学里是风云人物呢，很多人都知道她的名字。怎么，你也认识她吗？”    秋叶一听这学校里有赵璇，顿时就乐了起来：“是啊，她是我媳妇呢。我来深城就是来找我媳妇的。”……',
  'isbuy' => 1,
);

$tmpChapterList['9'] = array (
  'articleid' => '1800',
  'chapterid' => '573484',
  'chapter' => '第十章 厨房里的刀光剑影',
  'size' => '2993',
  'isvip' => '0',
  'summary' => '“好香啊。”孙茜顿时大感意外，难道有人在做饭吗？是秋叶吗？当孙茜来到了饭厅的时候，桌子上已经拜访了几个简单的小菜，孙茜闻了闻，味道真是不错。    当孙茜来到厨房的时候，却看到了厨房里面一阵刀光剑影。    “啊，茜姐，你起来了啊。”秋叶听到了响动，回头一看，刚好看到了茜姐。但是他手中的刀也没有停下来，一个西红柿被他震到了空中，接着手腕舞动着菜刀，又是一阵刀光剑影，一个完好的西红柿落到了砧板上。    在茜姐震惊的目光中，那个原本完好的西红柿竟然在一瞬间裂成了好几份。    “这，这么厉……',
  'isbuy' => 1,
);

$tmpChapterList['10'] = array (
  'articleid' => '1800',
  'chapterid' => '573485',
  'chapter' => '第十一章 一天工资一千万',
  'size' => '2579',
  'isvip' => '0',
  'summary' => '“停停停。。。”苏茜无语了，看着秋叶顿时有些哭笑不得：“你不是说你会医术吗？我是开诊所的，要不你在我那里上班吧？”    “好，没问题！”没有想到一下子就可以找到工作，秋叶很是高兴。    苏茜又问道：“那你一个月要多少的工资呢？”    “工资？”秋叶愣住了，沉默了半晌，话说师傅动动手就是几千万，自己似乎也不差啊。想到这里，秋叶拍着自己的胸脯说道：“我不要多，一天给我一千万吧。”    “噗~~”苏茜直接一口喷了，一天一千万，你当抢银行啊，更何况抢银行也不能天天抢啊。    “都了吗？”……',
  'isbuy' => 1,
);

$tmpChapterList['11'] = array (
  'articleid' => '1800',
  'chapterid' => '573486',
  'chapter' => '第十二章 妖男？',
  'size' => '2698',
  'isvip' => '0',
  'summary' => '“放开，你个小白脸，我叫你放开，妈的……”半天动不了的李南恼羞成怒的吼道。    “咔嚓~”    秋叶的脸上还是带着微微的笑意，但是此时李南的手腕却是已经脱臼了。    “啊~”李南惨叫了起来，秋叶微微一笑，拍了拍李南的脸蛋笑道：“打人不打脸，咱们是文明人讲讲道理嘛。”    说这话，秋叶从李南的荷包里掏出了那个玉佛拿在了手中。    “草你妈的，小子你找死，信不信老子弄死，妈的……我……”    “聒噪。”秋叶的脸色一冷，手掌往上一提，左脚猛的一出踢在了李南的肚子上，顿时又是卡擦卡擦的……',
  'isbuy' => 1,
);

$tmpChapterList['12'] = array (
  'articleid' => '1800',
  'chapterid' => '573487',
  'chapter' => '第十三章 是审讯？还是享受？',
  'size' => '2529',
  'isvip' => '0',
  'summary' => '“妈的，你找死。”李南立马就怒了，自己何曾受到了这样的欺负，当下就对身边的十来个混混吼道。    那群混混纯粹就是拿人钱财替人打架的货色。    秋叶的脸上依旧是挂着温暖如春的笑意，但若是秋叶的师傅在这里的话，他立马就明白了，这一定是秋叶发怒的前兆。    看着那群拿着砍刀和棍棒叫哇哇的冲上来的混混们，秋叶的脸上的笑容更加的灿烂了。    苏茜只感觉自己的眼前一晃，原本还是站在自己面前的秋叶顿时就不见了踪影，再一看，对面已经传来了哭天喊地的惨叫声。    “啊~~”苏茜下意识的叫了出来，又……',
  'isbuy' => 1,
);

$tmpChapterList['13'] = array (
  'articleid' => '1800',
  'chapterid' => '573488',
  'chapter' => '第十四章 山上的',
  'size' => '2117',
  'isvip' => '0',
  'summary' => '“姓名。”    “秋叶。”秋叶说道：“一叶落而知天下秋的秋叶。”    “我知道，不用你说。”美女警察头也不抬的就说道，又问道：“老家那里的？”    “山上的。”    美女警察抬起头看着秋叶，严肃的道：“认真一点，我没和你开玩笑。”    “我也没开玩笑啊。”秋叶笑嘻嘻的说道：“我家本来就是山上的。”    美女警察瞪了秋叶一眼：“好，那你说你家是那个山上的？”    “我也不清楚，反正就在那个川蜀山脉里面。”秋叶想了半天给出了这么一个答案。    “你……”    就在这个时候，……',
  'isbuy' => 1,
);

$tmpChapterList['14'] = array (
  'articleid' => '1800',
  'chapterid' => '573489',
  'chapter' => '第十五章 跳弹',
  'size' => '2306',
  'isvip' => '0',
  'summary' => '“小敏，是这个人吗？不就是审人这点小事嘛，交给我好了。”说罢吴昊面色不善的向秋叶走了过去。    秋叶就仿佛是看傻子一样的看着吴昊：“喂，你要审我？”    “废话。”吴昊不屑的看了秋叶一眼：“这里是警察局，我告诉你，是龙你的给我盘着，是虎你的给我卧着。我也不想和你多说什么，现在快点把罪给我认了。”    “你有毛病吗？”秋叶好奇的问道。    “小子，你什么意思？”    秋叶看着吴昊道：“我刚才可是听到了警察美女叫你滚出去哦，所以你没资格在这里，更没资格要审我。”    “小子，你找……',
  'isbuy' => 1,
);

$tmpChapterList['15'] = array (
  'articleid' => '1800',
  'chapterid' => '573490',
  'chapter' => '第十六章 赵璇是我老婆',
  'size' => '2610',
  'isvip' => '0',
  'summary' => '“被人打了？”苏倩仿佛是听到了什么好笑的话一样，自己的表弟是什么样的自己能不清楚吗？说起来吴昊也是一个纨绔子弟，如果不是因为自己姑妈对自己很好的话，自己根本就不想管这个人：“是谁打的？”    不管怎么样，自己的表弟被打了，再不济自己这个做表姐的也得稍微的表示一下，于是苏倩淡淡的问道。    “好像是一个叫秋叶的少年打的，打的挺狠的。”    “什么，秋叶？”苏倩的身子顿时直了起来，想都没想，苏倩便说道：“好了，我知道了，我马上就到。”    此时的深城警察局里面一片嘈杂，所有的人都在对……',
  'isbuy' => 1,
);

$tmpChapterList['16'] = array (
  'articleid' => '1800',
  'chapterid' => '573491',
  'chapter' => '第十七章 打晕了十几个吧。。。',
  'size' => '2620',
  'isvip' => '0',
  'summary' => '“秋叶，是啊，是叫秋叶。”周敏顿时惊讶了起来：“你，你怎么知道他叫秋叶。。。”    “因为他是我老公啊……”    “砰。”的一声，周敏的手机落在了地上，秋叶看着周敏呆滞的模样好奇的问道：“怎么样？你没事吧？”    一旁的苏茜也模模糊糊的听到了电话里的声音，此时的她满是不相信的问道：“秋叶。赵璇真的是你媳妇吗？”    “是啊。”秋叶点了点头：“我不是跟你说了的吗？赵璇就是我媳妇啊，我这次来深城就是为了找她的。”    黄超呆滞了……赵敏呆滞了……苏茜也呆滞了……    十个小时后，……',
  'isbuy' => 1,
);

$tmpChapterList['17'] = array (
  'articleid' => '1800',
  'chapterid' => '573492',
  'chapter' => '第十八章 英雄救狗熊',
  'size' => '2658',
  'isvip' => '0',
  'summary' => '相比较赵璇的安然入睡，其他人则不是那么好入睡了。首先是那群混混们，此时的他们正在医院里疼的死去活来，但是过一会儿又好了，好了等一个小时接着痛。    而苏倩则是没有想到秋叶说的是真的，回到家的她想着在路上和秋叶发生的一切，慢慢的脑海中回忆起了那一天的片段，一时间感觉十分的震惊。    此时的苏茜则是有些怅然，她没有想到秋叶说的竟然是真的，他的老婆竟然真的是商界的传奇女强人赵璇。看着秋叶昨天睡过的地方，苏茜一时间有些心里面堵得慌。    怎么了？难道才这么一点时间你就对这么男人动心了么？……',
  'isbuy' => 1,
);

$tmpChapterList['18'] = array (
  'articleid' => '1800',
  'chapterid' => '573493',
  'chapter' => '第十九章 和小太妹的爱情',
  'size' => '2619',
  'isvip' => '0',
  'summary' => '“叮咚，叮咚~”    苏茜听到了门铃声，脸上顿时露出了喜色，难道是他回来了吗？一个早上没有看到他，苏茜便产生了一种极其没有安全感的感觉，此时听到了门铃声苏茜多么希望来的人是秋叶啊。    门被打开，苏茜第一看就看到了秋叶，但是当看到被秋叶扶着的人的时候，苏茜顿时吓了一跳：“哥，你怎么成这样了？”    苏晋虚弱一笑，摆了摆手：“我没事。”    说着话，两人便走进了房门，秋叶把刚才路上发生的事情告诉了苏茜。苏茜急忙向秋叶道谢：“谢谢你，谢谢你救了我哥哥，要是我哥哥有什么三长两短，我真不知……',
  'isbuy' => 1,
);

$tmpChapterList['19'] = array (
  'articleid' => '1800',
  'chapterid' => '573494',
  'chapter' => '第二十章 叫我小爷',
  'size' => '2758',
  'isvip' => '0',
  'summary' => '苏晋以为秋叶是在吹牛，但是苏茜却知道秋叶如果真的要这样做的话，那个什么混混的老大绝对是拦不住的。    “秋叶，你不要冲动啊，杀人的话会很麻烦的，你会被警察抓去的。”苏茜紧张的看着秋叶，他真的不希望秋叶为自己冒险：“大不了我们离开这个城市好了。”    “茜姐，放心好了，杀个人而已，别人发现不了，我们自然就没事啊。”秋叶满不在乎的说道。    “妹，你别听他胡说，要是杀人真那么简单的话这个世界上还要警察做什么。”苏晋不相信的说道。    “茜姐，你不喜欢我杀人吗？”秋叶看向了苏茜问道。……',
  'isbuy' => 1,
);

$tmpChapterList['20'] = array (
  'articleid' => '1800',
  'chapterid' => '573495',
  'chapter' => '第二十一章 看清楚，我是像来嫖妓的吗',
  'size' => '7909',
  'isvip' => '0',
  'summary' => '“是，是是……小爷，求你放我一马，我杜洪一定会记得你的好的。”杜洪急忙说道，虽然知道面前这个人的目的不是为了杀自己，但是杜洪可不敢造次。    “本来呢，我是想要杀了你的。”秋叶笑嘻嘻的说道：“但是呢有人说叫别杀人，看在她的面子上，我今天就不会杀了你的，你放心好了。”    “那小爷您的意思是？”杜洪小心的问道。    秋叶指着床上的这个女的说道：“她是不是叫齐丽丽？”    “对对对，他就是齐丽丽。”杜洪立马点头道：“小爷要是看上他了您想怎么玩都行，不够的话，我再叫几个来。”    秋……',
  'isbuy' => 1,
);

$tmpChapterList['21'] = array (
  'articleid' => '1800',
  'chapterid' => '573496',
  'chapter' => '第二十二章 拿根黄瓜治病',
  'size' => '4240',
  'isvip' => '0',
  'summary' => '“是啊，那古籍上是这么记载的。”秋叶很认真的回答。    “那她到底是什么病啊？如此的严重。”    很显然，秋叶的话一下子勾起了苏茜的好奇心。苏茜自从接触到中医后，她便对中医有着非一般的热爱。每当她把人体上的疑难杂症治好后，她总有一种非常强烈的成就感。此刻，她有着学习的机会自然不会放过。    秋叶在苏茜和这美女的面前说道：“这病叫肝木烈火症。”    秋叶看着苏茜全神贯注的看着自己，心里自然得意得很。不等苏茜再次发问，他自己说道。    “万事不外乎阴阳之别，从人的性别来将。男人属阳……',
  'isbuy' => 1,
);

$tmpChapterList['22'] = array (
  'articleid' => '1800',
  'chapterid' => '573497',
  'chapter' => '第二十三章 躺下',
  'size' => '6100',
  'isvip' => '0',
  'summary' => '美女会意的走了进去，坐在病床上，等待秋叶的下一步指示。    秋叶擦拭掉鼻子上的血后，跟着也走了进去。和那美女说道：“你躺下吧。”    那美女听话的躺下后，秋叶从他的口袋里拿出一个袋子。他把袋子打开，里面赫然密密麻麻的装着许多银针。银针有大有小，有粗有细，大的有如牙签般粗，小的有如毫毛般细小。    秋叶没有立即用针，他拿过一边的酒精。将酒精倒入手中，两手来回一搓。使得两手都沾满了酒精后，他把手放在了美女的玉颈上，由上往下，有规例的来回游动着。    秋叶的双手刚碰到那美女的身上时，那……',
  'isbuy' => 1,
);

$tmpChapterList['23'] = array (
  'articleid' => '1800',
  'chapterid' => '573498',
  'chapter' => '第二十四章 影响市容',
  'size' => '6186',
  'isvip' => '0',
  'summary' => '两位美女有些不好意思的愣住了，她们都知道自己错怪了秋叶，但是谁叫秋叶那表情如此容易让人误解呢。    可这要真的只给一块杨缓是有点给不出手。现在一块钱基本上已经买不到什么东西了，也就刚才秋叶说的那黄瓜可以买罢了。    杨缓再三考虑之下，最后决定包包里那原本要寄回家，给父母的一千块生活费给他。    “这里有一千块，希望你们能笑纳。”杨缓说道。    秋叶依然笑着脸，开玩笑的说道：“我说了，一块就是一块。如果你实在想给钱，那就等你有几千万的时候再给我一千万好了。”    杨缓见秋叶执意不……',
  'isbuy' => 1,
);

$tmpChapterList['24'] = array (
  'articleid' => '1800',
  'chapterid' => '573499',
  'chapter' => '第二十五章 一百万买颗糖',
  'size' => '6104',
  'isvip' => '0',
  'summary' => '他仔细想了想，从他的口袋里拿出一个黑色的小铁盒。    小铁盒一打开，可以清楚的见到里面有几块黑黄的糖块。    “梅姐，你可以再给我一杯吗？”    梅姐热情的又给秋叶一杯咖啡，这次秋叶不再用梅姐给的东西来调配。他从小铁盒里拿出一块糖，放了进去。    糖刚进入咖啡并没有多大的反应。然而糖块在咖啡里浸泡了十几秒钟后，一股清香的咖啡味慢慢的从他的杯子里传了出来。    随着秋叶的不断搅拌，这股清香的味道越来越香，越来越浓。    香得把在店里面的客人都投来了好奇的眼光。    秋叶搅拌得……',
  'isbuy' => 1,
);

$tmpChapterList['25'] = array (
  'articleid' => '1800',
  'chapterid' => '573500',
  'chapter' => '第二十六章 舒服了一把',
  'size' => '6164',
  'isvip' => '0',
  'summary' => '“秋叶，你今晚连晚饭都没有吃，要不要我先去帮你煮点东西？”孙茜问道。    自从秋叶拉着自己被迫答应梅姐暂时照看这咖啡屋后，她现在一到晚上关了诊所里的门便跑来这里陪秋叶。    毕竟秋叶是在帮自己的朋友，而自己过来陪他也是理所当然的。    秋叶似乎想到了什么，没有直接回答孙茜的话反问道：“茜姐，你今晚可以晚点再回去吗？”    孙茜迷惑的问道：“你有什么事吗？”    秋叶笑着说：“要不今晚我们喝点酒放松放松，好吗？我好久都没有喝酒了。”    一听到有酒喝，孙晋没等孙茜回答就先帮着回……',
  'isbuy' => 1,
);

$tmpChapterList['26'] = array (
  'articleid' => '1800',
  'chapterid' => '573501',
  'chapter' => '第二十七章 史上最美丽的把头',
  'size' => '6603',
  'isvip' => '0',
  'summary' => '“那我走了，你自己小心点。”孙茜说着，从收银台里拿出她的包包，走到门口前，深深的看了秋叶一眼，担忧之色未从孙茜的脸上消失，但她最终还是狠下心转头离开了这咖啡屋。    孙茜走后，秋叶自然不会独自整理这些杂物。孙茜临走前她已经把东西整理得差不多了，再稍微整理一下便可以了。    整理完所有的东西，秋叶给自己泡了杯咖啡，把灯开得亮亮的，独自坐在咖啡屋里品着咖啡。    时间已经快到十二点，秋叶打着哈欠，两手向上伸懒腰，回道：“怎么还不来啊，再不来我就睡觉了。唉~！一点时间观念都没有，他是怎么做……',
  'isbuy' => 1,
);

$tmpChapterList['27'] = array (
  'articleid' => '1800',
  'chapterid' => '573502',
  'chapter' => '第二十八章 做了断',
  'size' => '6419',
  'isvip' => '0',
  'summary' => '最后，随着木棍把秋叶手上的竹条击落时，冷美女再次站在了胜利的一方。    店外的兄弟们见到冷美人获胜，忍不住跑进来为冷美女欢呼。    “老大万岁！老大万岁！”    冷美女知道自己是怎么赢的，如此不光彩的取胜对她来说是一种耻辱。但是为了让下面的人继续服从自己，自己又不得不装出一副光彩取胜的样子。    秋叶远远的站在一边，看着眼前的人。    在别人眼里，也许他是输了，但是输赢他自己心中却有数，只要这样他就觉得不错了。    替自己老大欢呼了一会，他们想起了今天要做的事情，纷纷转头找到……',
  'isbuy' => 1,
);

$tmpChapterList['28'] = array (
  'articleid' => '1800',
  'chapterid' => '573503',
  'chapter' => '第二十九章 以暴力服鬼',
  'size' => '6994',
  'isvip' => '0',
  'summary' => '王鸣听闻，他并没有就此转身离开，而是和秋叶说道：“秋哥，今天是我们不对，所以我们想把这里再整理一下，就当是我们给秋哥赔礼道歉，希望秋哥给我们这次机会。”    王鸣的语气里并没有不情愿,相反，此刻他的语气里充满了对秋叶的敬重，秋哥也是他第一个带头叫的。    秋叶今天忙了一天，虽说不累，但却懒得动了。再说了，他怎么可能会残忍的抹杀掉这个令人认错，而自己享清福的机会呢。    秋叶打了个哈哈，表示同意。    王鸣得到秋叶的同意，方知秋叶已经不再对自己生气，于是勒令让自己的弟兄们把这里打扫得……',
  'isbuy' => 1,
);

$tmpChapterList['29'] = array (
  'articleid' => '1800',
  'chapterid' => '573504',
  'chapter' => '第三十章 学了技术还收钱',
  'size' => '6905',
  'isvip' => '0',
  'summary' => '两人收下了礼物，孙茜又把这两天发生的事情和梅姐说了一遍，梅姐听到其中的惊险时更是一惊一乍的叫出声。    听到秋叶制服三清帮，并让三清帮自愿为自己打扫咖啡厅时，梅姐伸出大拇指，直夸秋叶了不得。    故事讲完，秋叶把东西和账目与梅姐一对，交接完成后两人离开了风铃咖啡屋。    两人决定先去把午饭解决了，然后再回诊所。秋叶决定再次回到门诊后利用自己的技术帮助别人治病。他看到他的师父给本人治病的时候都是收了大把大把的钞票回山里去的。他相信自己的医术三天后定能凑齐三百五十万。    两吃完饭，……',
  'isbuy' => 1,
);

$tmpChapterList['30'] = array (
  'articleid' => '1800',
  'chapterid' => '573505',
  'chapter' => '第三十一章 没死吧',
  'size' => '7064',
  'isvip' => '0',
  'summary' => '孙茜把门再次关上时，没有听见秋叶的回应，也没有见到秋叶出来迎接落泉，便觉得有些奇怪。    落泉像是知道发生了什么事情，他赶紧走到秋叶的跟前，用手探了秋叶的脉搏。顿时，他两眼发直，遗憾地摇了摇头。    站在一边的孙茜不明所以的看着落泉，落泉叹息道：“果然如此，他死了。”    “什么？”孙茜惊呆了，她不敢相信这是真的，秋叶跳楼都不会死，怎么会在这里死过去了呢？    孙茜忍不住冲动，冲向前想要摇醒秋叶，却被落泉拦住了。    “你别冲动，他并没有完全死了。”落泉的话领孙茜感到很迷惑。……',
  'isbuy' => 1,
);

$tmpChapterList['31'] = array (
  'articleid' => '1800',
  'chapterid' => '573506',
  'chapter' => '第三十二章 好人好事',
  'size' => '6671',
  'isvip' => '0',
  'summary' => '直到最后，胖子痛得只把脸埋在肚子那厚厚的脂肪里，死也不肯出来。这秋叶才停止了这好人好事。    秋叶拍了拍胖子的后背，说道:“乖，别怕，爷我已经打完了。已经不疼了。”    一直卷成一团的胖子鬼听到秋叶答应不再打他，他这才小心翼翼的探出脑袋。    他见到秋叶笑嘻嘻的看着自己，当胖子鬼见到秋叶的双手已经被秋叶放在了背后，他这才放心了下来。    “怨气都消失了吗？”胖子鬼因为太痛，没有力气去内视体内的怨气还有多少，于是只有问秋叶了。    秋叶看着自己的‘杰作’满意的点了点头，说道：“差不……',
  'isbuy' => 1,
);

$tmpChapterList['32'] = array (
  'articleid' => '1800',
  'chapterid' => '573507',
  'chapter' => '第三十三章 不能来硬的',
  'size' => '5798',
  'isvip' => '0',
  'summary' => '秋叶知道和这老头说话的时候不能来硬的，于是他决定来个柔和的说服：“我说这位尊敬的老爷爷，我相信您和我一样都是没有对同性有特殊爱好的。如果可以的话，麻烦您老人家自动离开我的手指，这样的话晚辈我一定会感谢您一辈子的。您说，这样好吗？”    老头看到秋叶的态度一百八十度的转弯，知道拿这个威胁秋叶是威胁对了，他笑着回道：“我老人家虽然和你说的一样，对同性并无特殊的爱好，但是我好不容易找到了一个能发现我的人，哦，不，是鬼。好不容易碰见了你这么有趣的小鬼，我岂能就这样放过你呢？”    老头的不依……',
  'isbuy' => 1,
);

$tmpChapterList['33'] = array (
  'articleid' => '1800',
  'chapterid' => '573508',
  'chapter' => '第三十四章 杨诩还阳',
  'size' => '7664',
  'isvip' => '0',
  'summary' => '当秋叶看完那一份文书的时候，已经天色渐晚。    他转过头去，却发现陈秀婷已经靠着一张椅子沉沉的睡了过去，秋叶不由得细致的观察起来，这女孩的相貌异常的诱人，就如同是水灵灵的蜜桃一样，看上去，恨不得能够直接咬一口。    “唉，放心吧，这个忙，我一定会帮你。”秋叶轻松地一笑，随后手指一动，在自己的椅子上面，留下来了一个沉睡过去的自己，随后就消失不见。    而下一刻，他却是出现在了那文书中所描述的杨家。    看了看眼前那一张酒桌，秋叶的脸上绽放出来一个轻松地笑容，自言自语：“哈哈，这一次……',
  'isbuy' => 1,
);

$tmpChapterList['34'] = array (
  'articleid' => '1800',
  'chapterid' => '573509',
  'chapter' => '第三十五章 认死理',
  'size' => '6715',
  'isvip' => '0',
  'summary' => '秋叶走向前，和他说道：“你就不怕他听见吗？”    杨引笑道：“你不会是无聊的想去他面前告我吧？告诉你，这个老家伙可是认死理的人，没有证据你要怎么样都是不行的，哈哈、哈哈……”    秋叶提示道：“你没有感觉到这里还有两个小神吗？”    听秋叶这么一说，杨引的确感觉他旁边多出了两个人来，而且他们身处的地方也变成了一个公堂，公孙伍正做在大堂之上，众鬼兵很有秩序的排成两排把他们都给包围住了。    被鬼兵包围起来的杨引腿软了一下，最后深深的吸了一口吸，向秋叶问道：“你到底是什么人？”  ……',
  'isbuy' => 1,
);

$tmpChapterList['35'] = array (
  'articleid' => '1800',
  'chapterid' => '573510',
  'chapter' => '第三十六章 水蛇',
  'size' => '6547',
  'isvip' => '0',
  'summary' => '秋叶见到自己的水蛇被那网子给套住后并没有担心什么，反而笑了笑，叹道：“一般无知的人还是不要什么都碰为好，否则你会死得很难看的。”    秋叶的话一说完，那把水蛇给套住的网迅速的变成了一个冰，接着这条水蛇便跑了出来。    秋叶显得有点严肃的说道：“冰，不要再和他完了，送他回去吧。”    这只水蛇接收到了秋叶的命令后又向四周围教大幅度的转了一圈，变成了一只水质的巨蟒。接着又把那只蜘蛛给死死的缠了起来，被它缠住的蜘蛛迅速的被冻了起来。    “回来吧。”秋叶向那只巨蟒叫道。    受到命令……',
  'isbuy' => 1,
);

$tmpChapterList['36'] = array (
  'articleid' => '1800',
  'chapterid' => '573511',
  'chapter' => '第三十七章 从零开始',
  'size' => '9154',
  'isvip' => '0',
  'summary' => '陈秀婷又问道：“你喜欢这个城市吗？”    秋叶回道：“我只到过这个城市，别的我几乎都没有去过。”    秋叶指向远处，和陈秀婷说道：“你看见他们了吗？”    陈秀婷问道：“在哪里？”    秋叶把一个红色的望远镜递给她，说道：“你用这个看看。”    陈秀婷通过秋叶的望远镜，清晰的看到自己的父母和自己的爱人正坐在一片白云之上，正笑着向他们挥手。    陈秀婷站起来，大声的向他们喊道：“爸妈，杨诩，再见了。”    他们听见了陈秀婷的话也都站了起来，向他们喊道：“女儿（秀婷）保重啊，我……',
  'isbuy' => 1,
);

$tmpChapterList['37'] = array (
  'articleid' => '1800',
  'chapterid' => '573512',
  'chapter' => '第三十八章 喂，你上错车了',
  'size' => '5217',
  'isvip' => '0',
  'summary' => '秋叶坐这种死人车，心里有着说不出的别扭，那青面鬼把秋叶带进车后自己则坐在最后面的座位睡着了。    车上坐的什么人都有，有老死的奶奶，有不小心被车撞死的小学生，有病死的大块头的弱女子，也有被水淹死的大块头汉子。他们都不讲话，车内死一般的安静。    秋叶百无聊赖的秋叶向车窗外看去，他并没有看到其他异样的东西，仿佛他坐的车就像是一般的公交车似的。    “我可以坐你旁边吗？”一个温柔细语的声音从秋叶的耳边传来，秋叶朝那声音看去。他看到和他说话的是一个瓜子脸的美丽女子，他点了点头。    那……',
  'isbuy' => 1,
);

$tmpChapterList['38'] = array (
  'articleid' => '1800',
  'chapterid' => '573513',
  'chapter' => '第三十九章 她到底是谁',
  'size' => '5818',
  'isvip' => '0',
  'summary' => '“你是人？”青面鬼盯着秦梦瑶质问道。    秋叶依然捂着秦梦瑶的嘴巴，不让秦梦瑶说话。而自己则替她说道：“她上错车了，等到下一站我就把她赶下去。”    “赶下去？哈哈……”青面鬼觉得可笑的笑着说：“但凡活人上错车的都没有一个能活着走出这鬼车。她今天不上来还好，她居然上来了把就只有留住她的灵魂，然后我们再把她的身体抛下车去吧。”    青面鬼说罢，直接用他那干枯的手向秦梦瑶抓去。秋叶救人心切，直接用身体挡住了秦梦瑶。青面鬼见状，赶紧收回手。警告着秋叶说道：“秋先生，我也只是在依法行事，请……',
  'isbuy' => 1,
);

$tmpChapterList['39'] = array (
  'articleid' => '1800',
  'chapterid' => '573514',
  'chapter' => '第四十章 不准打我的人',
  'size' => '4585',
  'isvip' => '0',
  'summary' => '青面鬼听见刚才一他就害怕得直哆嗦的秦梦瑶放言要教训自己，立即哈哈大笑起来。    “就凭你这见了鬼都要打颤的小女子也敢教训我？唔哈哈……真是可笑死了。”青面鬼捧腹大笑，说出来的话充满了对秦梦瑶的藐视和不屑。    “若是被同伴知道拥有强大法器的自己被一只青面鬼如此嘲笑，以后该怎么混啊。”秦梦瑶咬着下唇，倍感侮辱的她气得直跺脚。    就在她刚要出手时，秋叶已经抬手以拳相对，冲着青面鬼击来。青面鬼一心只放在秦梦瑶这里，所以他硬生生毫无防备的被秋叶打了一拳。秋叶打得可真不会和他这欺男霸女的客……',
  'isbuy' => 1,
);

$tmpChapterList['40'] = array (
  'articleid' => '1800',
  'chapterid' => '573515',
  'chapter' => '第四十一章 以后跟我混',
  'size' => '6971',
  'isvip' => '0',
  'summary' => '秋叶绝对不会想到，眼前的秦梦瑶竟然会这样的厉害，难道说刚才秦梦瑶所做出来的那些个害怕的神情，都不过是在演戏？    这些个想法，在秋叶的心中，越来越凝重，尽管他的身体已经感受到了很大的疲惫感，但他还是一眼不眨的看着秦梦瑶，似乎是想要从她的每一个举止动作之中看得出来，这女孩的身份，究竟是什么！    也就在这个时候，青面鬼露出来了自己凶神恶煞的神情，他全身上下，都是喷薄的杀气，每一招，每一式，之间都渗透出来了莫大的杀意，让秋叶感觉到了一股浩大的危机感，他不知道秦梦瑶还能够支撑多久的时间，尽……',
  'isbuy' => 1,
);

$tmpChapterList['41'] = array (
  'articleid' => '1800',
  'chapterid' => '573516',
  'chapter' => '第四十二章 一个吻能代表什么？',
  'size' => '6963',
  'isvip' => '0',
  'summary' => '再联系到她那天法学院上天位的身份，顿时就明白过来，这女孩不会是个平凡人物，家族也相当的浩大！    但是就在他上下打量之际，忽然听见了身后青面鬼的声音要更加的汹涌，顿时警兆忽生，抓紧回头，不过依旧晚了一步。    只见那青面鬼全身上下，几乎都已经被灼烧干净，可是他的表情却是异常的狰狞，明显的想要爆发出来浩大的一股力量！    “小子，你还是晚了一步，在将我的鬼珠抢夺过去之前，我就已经引发了自己的自爆，现在你们就要与我同归于尽了！”    青面鬼的声音，响彻在天地之间，让秋叶全身上下，都不……',
  'isbuy' => 1,
);

$tmpChapterList['42'] = array (
  'articleid' => '1800',
  'chapterid' => '573517',
  'chapter' => '第四十三章 天法学院的追缉令',
  'size' => '7044',
  'isvip' => '0',
  'summary' => '“咱们……先擦干净……”事到临头，秋叶的心脏跳得厉害，秦梦瑶受的伤基本上集中在双腿和双脚以及胸口，虽然失血不少，肚子还有两腿中间那一块最神秘的地带上却没沾上太多，刚才秋叶情急之下把人家的上衣都脱下来实际上很有些多余；但现在，秋叶看了看手中的毛巾，再低下头来，气喘吁吁地，却是打算先去擦那一双挺拔的玉峰……    “啊——”地一声，秋叶刚要伸手，秦梦瑶忽然紧皱眉头，叫出声来了。这不叫还没事，可是这一样的一叫，顿时之间，秋叶手一哆嗦，毛巾掉下来，正盖在他想要擦的地方。    时间，似乎在一瞬间……',
  'isbuy' => 1,
);

$tmpChapterList['43'] = array (
  'articleid' => '1800',
  'chapterid' => '573518',
  'chapter' => '第四十四章 我是小三我骄傲！',
  'size' => '7036',
  'isvip' => '0',
  'summary' => '“秋叶。”秦梦瑶转过头来，认真的看着秋叶，微微苦笑。    “刚才我在外面看电视的声音，你都已经听见了？”秋叶也同样有些苦笑，他似乎已经知道，为什么秦梦瑶会这样的苦笑，原因不都是因为他在外面看的那一个有关于采访青天真人的访谈节目。    果然，秦梦瑶轻轻的点了点头，眼睛里面似乎是挂上了一些个轻微的泪光，看的秋叶一脸的无奈，还没等秦梦瑶说一个字，他就已经抢先说道：“你放心，暂时我是不会将你的行踪说出去的，只是我担心，在那鬼车里面的游魂野鬼，会说出去只字片语，毕竟他们太多了，我根本就记不清楚……',
  'isbuy' => 1,
);

$tmpChapterList['44'] = array (
  'articleid' => '1800',
  'chapterid' => '573519',
  'chapter' => '第四十五章 难以解释的解释',
  'size' => '7050',
  'isvip' => '0',
  'summary' => '这个方法虽然需要不少的时间，但却是眼下最安全的一个方法了，两个人光是对付一个青面鬼就那么的困难了，要是再对付那统领灌江口千万兵马还有梅山七兄弟的二郎小圣对阵，那可不是什么好玩的，基本上连一招都还没有发动，上来就会灰飞烟灭了！    “那好吧，现在也就只有这个方法了，不过我们接下来去什么地方？”秦梦瑶有些好奇的问道。    想了想之后，秋叶嘿嘿一笑，说道：“带着你去见几个姐妹。”    “姐妹？什么意思？”秦梦瑶更加的好奇了。    “实话跟你说吧，我在人世之中，是有女朋友的，她叫做赵璇，……',
  'isbuy' => 1,
);

$tmpChapterList['45'] = array (
  'articleid' => '1800',
  'chapterid' => '573520',
  'chapter' => '第四十六章 祖师爷！',
  'size' => '8434',
  'isvip' => '0',
  'summary' => '“我也能够学习？”完全没想到这点的赵璇，完全的呆滞住，她兀自惊讶了好长一段时间，终于算是反应过来，抓紧问道，“对了，老公，你接下来打算怎么办？”    “我还不知道，秦梦瑶与二郎真君之间的婚约，应该是看上了秦梦瑶家庭的能力，因为她的父亲，现在据说是地仙之中最厉害也最有势力的一方豪强，尽管玉皇大帝与二郎小圣之间从来都是水火不容，但是谁都知道，玉皇大帝是很想要拉拢二郎小圣的，破例让他与秦梦瑶之间结下姻缘，既能够将秦枭这个地仙豪强给拉拢到手，又能够让二郎小圣对玉皇大帝心中有恩，两全其美，多好的……',
  'isbuy' => 1,
);

$tmpChapterList['46'] = array (
  'articleid' => '1800',
  'chapterid' => '573521',
  'chapter' => '第四十七章 老妖精？',
  'size' => '9163',
  'isvip' => '0',
  'summary' => '钱文书在偌大的华夏之中，倍享盛名，几乎所有的医生都知道这么一个人物，甚至就连那些个国家领导人，一旦是有个什么头疼脑热的，都要给钱老打上一个电话，让他过来给自己诊断一番。    而这也更加奠定了钱文书在这个国家之中那根深蒂固的地位，基本上是谁都没有办法撼动的。    “钱老，钱老。”正在钱文书在家中休养生息的时候，突然就有那么一个人冒冒失失的冲了进来，表情紧张，脚步急促，看样子，就像是家里遭贼了一样。    坐在沙发上面拿着一个鼻烟壶如老态龙钟一样的钱文书，这个时候有些缓慢的睁开了自己的眼……',
  'isbuy' => 1,
);

$tmpChapterList['47'] = array (
  'articleid' => '1800',
  'chapterid' => '573522',
  'chapter' => '第四十八章 有空多看看书吧',
  'size' => '6599',
  'isvip' => '0',
  'summary' => '听了秋叶的这么一番话之后，两个老人都已经完全的傻眼，他们可没有想到，面前的这个随后就能够写出来治疗脑瘤的方子简单的几针银针，就能够治好脑瘤重症患者的少年，竟然年龄就如同是看上去的那样年轻！    这在他们看来，根本就是不可能的！    在他们的心中，姜始终都是老的辣，可是他们两块老姜，竟然就这么被一个少年给彻底的挫败！    似乎是已经看出来了两个人眼中的惊慌失措，秋叶轻轻说道：“技能不分年龄高低，你们两个人怎么可以这样以貌取人呢，要是我现在只不过是一个小孩子，你们是不是说我是灵鹫宫的天……',
  'isbuy' => 1,
);

$tmpChapterList['48'] = array (
  'articleid' => '1800',
  'chapterid' => '573523',
  'chapter' => '第四十九章 黄帝内经',
  'size' => '4973',
  'isvip' => '0',
  'summary' => '当秋叶将这封信给写好了的时候，刚刚抬起头，却就已经看见了一个让自己更加头疼的事情！    眼前的病号，竟然更多了！    而且，不仅仅是脑瘤的患者，什么癌症，艾滋病，甚至连一些个想要做剖腹产的人都已经集聚了过来，将这个不大的诊所给围了一个水泄不通！    一时之间，整个诊所之中的气氛都已经变化的更加的凝重，王标虽然对于中医没有什么兴趣，不过对于这挣钱却有着太多的兴趣，他将这么多的病人移驾过来，就是想要从这其中赢取高额的利润。    “王标，这些个人，都是你叫过来的？”在这一段时间之中，钱……',
  'isbuy' => 1,
);

$tmpChapterList['49'] = array (
  'articleid' => '1800',
  'chapterid' => '573524',
  'chapter' => '第五十章 不能够不尊敬我的医术！',
  'size' => '8459',
  'isvip' => '0',
  'summary' => '当李前程再三打量，真正确定了眼前的这个少年就是传说当中的祖师爷的时候，他的神情，已经彻彻底底的僵硬住了，完全停留在了惊愕的状态上面    “怎么，李老，您不信？”慕容小哥呵呵一笑，看着李前程那一副瞠目结舌的样子，心中竟然有一种莫名的落寞，他比起秋叶来年龄还要更大几分，谁知道两个人的际遇竟然是天壤之别，他虽然贵为中医界的新星，被人公认为下一个钱老，但要是与秋叶相比的话，还是太可怜兮兮了一点，对方早就已经不知道甩开他的师傅多少条街了，就更加不知道甩开了他多少条街了！    李前程嗤嗤的笑了笑……',
  'isbuy' => 1,
);

$tmpChapterList['50'] = array (
  'articleid' => '1800',
  'chapterid' => '573525',
  'chapter' => '第五十一章 活死人，肉白骨',
  'size' => '5923',
  'isvip' => '0',
  'summary' => '连续七天，孙茜平日里面独自一人苦守的诊所，竟然达到了万人空巷的效果！    不仅仅是本城的重症患者，甚至就连外市外省的患者，都已经凑到了这个地方，纷纷寻找他们心目当中的神医。    而人言的速度，又怎能够比得过网络这两个字！    在第八天的时候，不知道是谁，偷偷的拍了一张秋叶治病医人的照片，传到了自己的微博之中，这一下子，秋叶这个名字，瞬间如同井喷一般，在深城之中彻底的传播开来！    时至第十日的时候，几乎遍地小巷，茶余饭后，杂志小报，全都已经被秋叶这个名字给彻底的沾满！    当然……',
  'isbuy' => 1,
);

$tmpChapterList['51'] = array (
  'articleid' => '1800',
  'chapterid' => '573526',
  'chapter' => '第五十二章 采访',
  'size' => '5907',
  'isvip' => '0',
  'summary' => '但是事实还是太过于出乎秋叶的意料了，当他刚刚走出来这一间房门的时候，他的眼睛就已经不够用了，因为在他的眼前，全都已经被无数的镁光灯给彻彻底底的代替，到处都是不断闪烁的闪光灯，让他那几乎能够忍受强烈光照的眼睛，现在都有些发懵。    这是怎么回事？    “这位….就是我们的祖师爷吧？”这个时候，一个清脆干练的女声在秋叶的身边响起，他有些不解的转过头去，顿时就已经看见了身边的这名女性，身上穿着一件白色的职业装，长相清洁淡雅，有一种赵璇没有的知性美。    秋叶喃喃道：“你是？”    “你好……',
  'isbuy' => 1,
);

$tmpChapterList['52'] = array (
  'articleid' => '1800',
  'chapterid' => '573527',
  'chapter' => '第五十三章 金蚕养生丹',
  'size' => '8149',
  'isvip' => '0',
  'summary' => '秋叶在小豫有约上面的一番话，算是彻底让中医在全华夏范围之中扬眉吐气了一阵，不管是谁，只要与中医有那么一点关系，几乎都是横着走路的！    不过这对于秋叶的生活，却没有什么实质性的影响！    “祖…..祖师爷！”此时的秋叶正在与三名身姿曼妙的少女吃饭，谁知道，钱文书竟然冒冒失失的冲了进来，神情一片紧张。    “怎么了？”秋叶有些不满意的抬起头，看着这个平时表现相当不错的跟班，心想怎么蜀山还没有通知自己，好快点将这两个人送进去，要不然的话，每天这家伙都这么紧张兮兮的，实在是太影响自己的生活……',
  'isbuy' => 1,
);

$tmpChapterList['53'] = array (
  'articleid' => '1800',
  'chapterid' => '573528',
  'chapter' => '第五十四章 不是吧，就是这本书？',
  'size' => '6271',
  'isvip' => '0',
  'summary' => '秋叶的那一招点金符，算是彻彻底底的将孙茜还有赵璇两个人的心给收服了，在接下来的两三天之中，这两个人，都围绕在秋叶的身边，想要学习符咒，不过秋叶却什么都没能交给他们，因为他们并没有自己那样的奇遇，虽然说自己手中有不少的灵药，但她们要是接受不了这其中的理论知识，是没办法得到真正的进步的！    要不然的话，他们就像是天龙八部之中的虚竹一样，坐拥宝山，却完全不会用！    一个月的时间，来进行筑基，这可不是什么多么容易的事情。    “你快点跟我说说，究竟怎么筑基啊！”    比起孙茜来，赵璇……',
  'isbuy' => 1,
);

$tmpChapterList['54'] = array (
  'articleid' => '1800',
  'chapterid' => '573529',
  'chapter' => '第五十五章 二郎小圣现身！',
  'size' => '5733',
  'isvip' => '0',
  'summary' => '秦梦瑶知道，在佛家那些个修真者里面，有这么个说法，世间万物，皆可成佛，就连那些个杀生暴戾的人，说不定也会在一瞬间的功夫里面，通悟明白许多事理，成就大道。    而在道家的修真者之中，也同样有着类似的说法，要将修行放在日常生活之中，这才算是登峰造极！    秋叶此时，就已经隐隐接触到了这个境界的边缘。    “呵呵，秋叶这个方法，的确是一招妙棋，接下来，让我来为你们来讲解一下吧。”秦梦瑶呵呵一笑，看了看两个懵懵懂懂的女孩，“你们两个人，知道修行流派的来源始末吗？”    两个人倒是默契十足……',
  'isbuy' => 1,
);

$tmpChapterList['55'] = array (
  'articleid' => '1800',
  'chapterid' => '573530',
  'chapter' => '第五十六章 危如累卵',
  'size' => '8003',
  'isvip' => '0',
  'summary' => '谁会想到，在这千钧一发的时候，忽然就会出现这样的变故，二郎小圣的到来，让所有人都来不及思考任何的事情，只能够想到一个问题，那就是如何活下来！    要知道，眼前的这个人，是能够随时随刻就要了他们的命的！    “我们应该怎么办？”秋叶有些担忧的看了一旁的秦梦瑶一眼，他看到后者也同样有些紧张，全身上下，都在不断的颤抖，似乎是完全没有想到竟然会在这里见到二郎小圣的来临，这一瞬间的功夫，她就已经从天堂到达了地狱。    本来，她还以为自己能够多等他们一个月，谁知道在回到学院之前，就已经碰到了这……',
  'isbuy' => 1,
);

$tmpChapterList['56'] = array (
  'articleid' => '1800',
  'chapterid' => '573531',
  'chapter' => '第五十七章 你究竟是什么身份？',
  'size' => '6058',
  'isvip' => '0',
  'summary' => '一股铺天盖地的力量，从二郎神的手掌上面汹涌激荡而来，悲惨的是，秋叶这个时候，根本就没有办法后退，因为他所有的力量，都只能够让他僵持在原地一动不动，想要后退哪怕是一寸的功夫，都是困难的很！    恐怖如斯！    尽管秋叶也明白此时自己就要被收入这无边的虚空里面，但是他还在苦苦的支撑，拼命的反抗，符咒已经难以勾画，他唯一能够用的招数，就是将自己的元气通通的涌动出来，让自己能够在这个世界上面再多待一会儿。    只是，这庞大的吸力，还是如同潮水一般的涌过，要对他进行灭顶之灾！    “好强的……',
  'isbuy' => 1,
);

$tmpChapterList['57'] = array (
  'articleid' => '1800',
  'chapterid' => '573532',
  'chapter' => '第五十八章 你真的不是那个猴子？',
  'size' => '6217',
  'isvip' => '0',
  'summary' => '猴子？    臭猴子？    那二郎神对孙天的称呼，实在是包含了太多太多的意外性，等等，他姓孙！    在秋叶的心中，骤然之间，就已经多出来了一个人，只是他挠破头皮都想不到，眼前这个人，与那人竟然会是同一个人。    孙悟空！    这个家喻户晓的名字，竟然会是自己的师傅？    “你难道就是传说中的斗战胜佛？”秋叶说出来之后，还不忘要掐了自己一把，来看看这究竟是不是真的。    谁知道，孙天就如同是被烫了一下耳朵一样的，赶紧捂住了自己的耳朵，狠狠的回头瞪了秋叶一眼，差一点没将他的魂魄都……',
  'isbuy' => 1,
);

$tmpChapterList['58'] = array (
  'articleid' => '1800',
  'chapterid' => '573533',
  'chapter' => '第五十九章 以战养战',
  'size' => '8560',
  'isvip' => '0',
  'summary' => '秋叶绝没有想到，这样一个坚强的秦梦瑶，竟然会已经脆弱到了这样的程度，她脸上的那些个艰难痛苦的神情，让秋叶甫一看上去，心中总是纠结的疼痛。    “梦瑶，好了好了，都已经过去了，没事了，刚才只不过是虚惊一场、。”    “真的没事了？”秦梦瑶这才从秋叶的怀中站了起来，睁着一双水灵灵的大眼睛，扑闪扑闪的看着秋叶。    秋叶苦笑一句，随后赶紧点了点头，继续说道：“当然是没事了，难道你觉得二郎小圣能够有这个闲情逸致在这里观看你对我投怀送抱，我这可是给他在戴绿帽子啊！”    “哼，这是你主动抱……',
  'isbuy' => 1,
);

$tmpChapterList['59'] = array (
  'articleid' => '1800',
  'chapterid' => '573534',
  'chapter' => '第六十章 万蝠洞',
  'size' => '5542',
  'isvip' => '0',
  'summary' => '万蝠洞之中，较之外面洞口的阴森，要更显示出来可怖，这里面几乎没有一丝的光线，到处都是黑漆漆的，伸手不见五指的质感，让怕黑的赵璇，没走几步，就要大声的嘶喊两句，可她的叫声又怎能够比的上那些个寒音蝠的超声波，频频叫喊之间，反而更加激起了这些个寒音蝠的不快，纷纷的叫喊起来，声音刺耳，凄厉莫名！    “嘶！”    几个人听到了这样的声音之后，都不由自主的同时倒抽起凉气来。    “脚下是什么东西，怎么软绵绵的？”    这个时候，赵璇忽然的一句话，让几个人心中都俱是一愣，他们这也感觉得到，脚……',
  'isbuy' => 1,
);

$tmpChapterList['60'] = array (
  'articleid' => '1800',
  'chapterid' => '573535',
  'chapter' => '第六十一章 杀人蝠',
  'size' => '6055',
  'isvip' => '0',
  'summary' => '“学长，我们这样，是不是有点太不人道了？”在万蝠洞的深处，忽然就幽幽的传来了这么一句，不过他们两个人的声音是已经用特殊的方法处理过的，外人想要窥听，也是完全不可能的！    “怎么了？”    文千鹤苦涩的一笑，指了指正在半空上面穿梭着的两道倩影，吞咽了一口唾沫：“那可是两个俗世里面的普通姑娘啊，她们并不像是我们，天生就有元气护体，要是她们被杀人蝠袭击了，凶多吉少。”    “与你之间有什么必然的联系吗？”    文千鹤顿时一愣，似乎没有想到竟然会得到这样的回答，不过再联想到平日里面学长……',
  'isbuy' => 1,
);

$tmpChapterList['61'] = array (
  'articleid' => '1800',
  'chapterid' => '573536',
  'chapter' => '第六十二章 天下至阴至柔',
  'size' => '8480',
  'isvip' => '0',
  'summary' => '“梦瑶，你说的那什么至阴至柔之体是个什么意思？”秋叶有些不解的问道，他一脸的凝重，因为他能够隐约感觉得到，在秦梦瑶的口中，这所谓的至阴至柔之体，定然是一种对于修真来说，相当重要的体质！    因为在秦梦瑶的世界里面，除了修真，就只不过是剩下他了。    “天下之至柔：天下最柔弱的东西。驰骋天下之至坚：可以左右、影响天下最坚强之事物。    至柔，是说道的应用方式。虽然道的应用方式是至柔至缓，但最坚强的事物也得适应于道    。道就象气一样无所不入，象水一样无所不适。”秦梦瑶轻声说道，不过……',
  'isbuy' => 1,
);

$tmpChapterList['62'] = array (
  'articleid' => '1800',
  'chapterid' => '573537',
  'chapter' => '第六十三章 难以招架的符咒！',
  'size' => '8367',
  'isvip' => '0',
  'summary' => '“璇璇！”    经过刚才秦梦瑶在这蝙蝠群里面忽然之间就已经开辟出来的那一个血腥无比的口子，秋叶赫然就已经看见了赵璇与孙茜两个人骤然之间，就已经被一个陌生男子给迅速带走，那男子明显也是一名修者，而且他的修为还明显不低。    秋叶首先想到的就是二郎小圣，但是之后他就已经打消了这个念头，要是二郎小圣的话，完全没有必要要将自己前车开来再对付自己，他有大把的时间和修为，来戏谑完自己，再将那两个女孩带走，再说了，要真是二郎小圣的话，被带走的也应该是他的未婚妻秦梦瑶而不是赵璇与孙茜啊！    那会……',
  'isbuy' => 1,
);

$tmpChapterList['63'] = array (
  'articleid' => '1800',
  'chapterid' => '573538',
  'chapter' => '第六十四章 趁你病，要你命！',
  'size' => '6995',
  'isvip' => '0',
  'summary' => '这万蝠洞之中，已经很长时间没有这样热闹的时候了。    秋叶的符咒，一瞬间，将万蝠洞之中的景象，有一次的给照亮了，墙壁上面的蝙蝠尸体，地面上的蝙蝠粪便，全都冲刺着他们的视觉神经，给这一场战斗，平添了一股更加离奇诡异的色彩！    “哼，就凭你这样的招数，也想要在我面前招摇？”苏明对于秋叶那一手符咒功夫，没有半点的兴趣，对于他而言，符咒这东西，都已经是他玩的不想再玩的把戏。    那幽绿的光芒，再一次擒在了他的手中，将他的脸庞，反照的像是一只凄厉的恶鬼。    “小心点秋叶，这是他的幽冥火……',
  'isbuy' => 1,
);

$tmpChapterList['64'] = array (
  'articleid' => '1800',
  'chapterid' => '573539',
  'chapter' => '第六十五章 天下女子皆鼎炉',
  'size' => '6256',
  'isvip' => '0',
  'summary' => '等到苏明好不容易已经将自己那疲惫的眼睛给合上了的时候，秋叶总算是能够松了一口气，苦笑说道：“这下，我与那什么太子之间的梁子，结的更大了！”    “呵呵，本来也不小。”秦梦瑶微笑说道，事已至此，她也就不再多想什么，反正无论怎么样，太子是已经招惹了，想是想要挽回点什么，那基本上是不太可能的！    秋叶也点点头，此时赵璇与孙茜两个人都还没有苏醒过来，他也不再打扰这两个为了要筑基而费尽了自身的力气的姑娘，呵呵一笑，随后问道：“梦瑶，你也应该告诉我，这所谓的太子，究竟是个什么人物了吧。”  ……',
  'isbuy' => 1,
);

$tmpChapterList['65'] = array (
  'articleid' => '1800',
  'chapterid' => '573540',
  'chapter' => '第六十六章 太子驾到！',
  'size' => '6187',
  'isvip' => '0',
  'summary' => '秋叶也已经注意到了外面的那一片诡异。    各种各样的气息都已经凝重的聚集了过来，致使这山洞之中的味道，更加的刺鼻难闻，甚至来说，让秋叶闻过了之后，几乎都要眩晕过去。    “这究竟是怎么回事？又有人来了？”    这句话秋叶不过是随便说说而已，谁知道他刚刚说完，就看见秦梦瑶竟然还点了点头，而且那一脸凝重的神色，让秋叶顿时就已经明白，这一次前来的人，一定不会是一般的人，最起码，比起刚才被自己给杀死了的苏明来，修为上面要只高不低！    “这人是什么人物？”秋叶赶紧问道，声音很低，就如同是……',
  'isbuy' => 1,
);

$tmpChapterList['66'] = array (
  'articleid' => '1800',
  'chapterid' => '573541',
  'chapter' => '第六十七章 打破道理！',
  'size' => '3951',
  'isvip' => '0',
  'summary' => '太子的步伐，异常的轻松写意，就如同是漫步在山间小道之中一般，充满了玩耍的味道。    然而，他每一步，都如同是踏在秋叶的生命上一样，脚底刚刚落地的时候，都正好与秋叶的心跳一致，那种受到了另类控制的怪异感觉，让秋叶心底有一种隐隐抓狂的感觉，不过他还是强硬的忍受住了，毕竟自己刚才那么一番不要命的话，都已经说了，这个时候还有什么可怕的！    对于秋叶来说，一旦做了，就没有再去后悔的必要！    太子看起来就如同是秋叶一样的年轻，潇洒，只不过他与秋叶不一样的地方是，他的相貌异常的端正，就如同是……',
  'isbuy' => 1,
);

$tmpChapterList['67'] = array (
  'articleid' => '1800',
  'chapterid' => '573542',
  'chapter' => '第六十八章 我才是真正的鼎炉吧！',
  'size' => '9328',
  'isvip' => '0',
  'summary' => '太子拥有着与生俱来的压迫感，一时间，让整个山洞之中的气氛，变化的越发的坚凝，竟然如同是山岳一样的沉重，让这本应该是一片蝙蝠称霸的山洞，顺势之间，就已经成为了他的领地！    这才是太子真正的力量！    秋叶的身体在太子的眼前，已经形同侏儒，他已经深深的鞠下躬去，尽管他仍旧在艰难的支撑着，可是唯独能够伫立起来的就只有他身上的青筋而已，不管是身体还是气息，都已经稳稳的被太子给甩开了两三条街出去！    两个人之间的差距，实在是太远太远，根本就没有办法想象的遥远！    秦梦瑶的眼睛里面全都……',
  'isbuy' => 1,
);

$tmpChapterList['68'] = array (
  'articleid' => '1800',
  'chapterid' => '573543',
  'chapter' => '第六十九章 镇狱修罗丹',
  'size' => '6995',
  'isvip' => '0',
  'summary' => '“傻孩子，这不叫鼎炉，这一颗金丹在天地之间，不知道是多少没有成就金丹的修者都梦寐以求的东西，就说那个太子，要是知道了你身体里面有这么一颗金丹的话，他一定会欣喜若狂，还等你三分钟，早就要你命了！”    孙天有些好笑的给秋叶解释着，虽然他为人很少有正经的时候，但是这时候，他也不会太过于浪费时间。    秋叶经过了孙天的解释之后，感悟很深，先前他并不想要得到这金丹，但是这个时候，他却是已经坦然接受，毕竟这金丹对于自己来说，拥有太不同寻常的意义，这就是能够让自己得到无穷力量的捷径啊！    他……',
  'isbuy' => 1,
);

$tmpChapterList['69'] = array (
  'articleid' => '1800',
  'chapterid' => '573544',
  'chapter' => '第七十章 双雄相争',
  'size' => '5959',
  'isvip' => '0',
  'summary' => '秦梦瑶的眼瞳一眨不眨，紧紧的盯着远处天空上面那超乎她想象的对决，这是在天法学院之中都很难见到的终极对决，她自然不会放过！    双方都是凝脉时期最厉害的修者，虽然秋叶刚刚领悟这无上的修罗力量，但是他运用的相当纯熟，将修罗之力融合进入自己的符咒之中，让二者得到了完美的统一，修罗的杀戮之力要淡化许多，取而代之的是一种浩瀚的中正力量，那是天神的力量！    在秦梦瑶看来，秋叶代表的，才是煌煌天威！    秦梦瑶这样的修为都能够看的出来，太子当然也不例外，他的眼睛里面，都是震惊，在天法学院里面作……',
  'isbuy' => 1,
);

$tmpChapterList['70'] = array (
  'articleid' => '1800',
  'chapterid' => '573545',
  'chapter' => '第七十一章 灭顶之灾',
  'size' => '11000',
  'isvip' => '0',
  'summary' => '那钟声余音袅袅，在秋叶的耳中，犹如是能够将他的精神意志给彻底的击碎一样，让他无论如何，都没有办法回转过来，他的身体在原地站立着不动，神情一片恐慌，好像刚才的钟声彻底的击溃了他的一切！    “糟了，秋叶他已经将这钟声给听了进去，他现在的精神世界一定受到了很大的打击，我要怎么办，我究竟是应该怎么办？”这个时候，秦梦瑶战战兢兢的自言自语，他没想到事情会突然出现这样的变故，不过这的确是太子的做法，他在天法学院之中，就是为了目的不择手段的人物，现在看到了自己梦寐以求的两个纯阴之体，当然会拼尽一切……',
  'isbuy' => 1,
);

$tmpChapterList['71'] = array (
  'articleid' => '1800',
  'chapterid' => '573546',
  'chapter' => '第七十三章 晋升院！',
  'size' => '10232',
  'isvip' => '0',
  'summary' => '当秋叶来到厢房的时候，戒指之中的孙天，竟然迫不及待的冲了出来，嘿嘿说道：“这学院看上去比起千百年之前，简直相差的太远了，想当年，我来到这里来的时候，不知道有多少厉害的修者，什么外门内门学院，还有什么圣徒，当初随随便便拿出来一个学生，都是成丹级别的修者，而且那时候他们的修为，要高超的不行，就算是一些个天赋不佳才不过是凝脉级别的修者，也要比起这些个家伙强上不少，让我想想看，也就是与你差不多吧。”    “什么？随随便便挑选出来一名学生，都是成丹级别的学生，那个时候，这学院的势力实在是太恐怖了……',
  'isbuy' => 1,
);

$tmpChapterList['72'] = array (
  'articleid' => '1800',
  'chapterid' => '573547',
  'chapter' => '第七十四章 黑魔巨蜥',
  'size' => '5737',
  'isvip' => '0',
  'summary' => '“那个门户之中是什么东西，感受上去，他的气息竟然会是这样的危险，让我有一种恐惧的感觉！”秋叶心中一凛，觉得那大殿深处一处门户之中的东西，实在是有着浩瀚的气息，危险凶狠，绝对不是善类！    忽然之间，一个想法窜到了他的心中，莫非，那就是用来检测低级弟子修为的东西？    和他一样，很多的低级弟子，都不由得将自己的眼睛转移到了那门户之中，与那血腥霸道的眼神对峙起来，他们无非都有一个共同点，那就是他们都是想要依靠自己的修为来晋升到外门学院之中的！    而其他的想要依靠贡献点数进入到学院之中……',
  'isbuy' => 1,
);

$tmpChapterList['73'] = array (
  'articleid' => '1800',
  'chapterid' => '573548',
  'chapter' => '第七十五章 轮到你了！',
  'size' => '4763',
  'isvip' => '0',
  'summary' => '谁能够想到，这黑魔巨蜥所表现出来的力量，竟然会是这样的浩瀚无穷，他的霸道，几乎都能够席卷周围的一切！    “啊！”    看到了这黑魔巨蜥竟然会是这样的危险，在场很多的低级弟子，都不由得发出来了一声惊恐的声音，就连秋叶都觉得这样的对决实在是有点惊心动魄，那黑魔巨蜥简直就像是一具只知道杀戮和死亡的恶魔，只怕是普通的凝脉期高手，真的容易被他给瞬间杀死！    一瞬间，黑魔巨蜥就凶狠的追着那赵元清，满厅堂之中的追杀，不时的在口中吞吐出来一阵阵凶狠的气息，那气息威猛无匹，像是能够狙击一切的炮弹……',
  'isbuy' => 1,
);

$tmpChapterList['74'] = array (
  'articleid' => '1800',
  'chapterid' => '573549',
  'chapter' => '第七十六章 一人对二魔',
  'size' => '10177',
  'isvip' => '0',
  'summary' => '此时，考官的一句话，让所有修者的神色，都已经深深的惊呆，谁能够想到，秋叶即将要面对的，竟然会是两名黑魔巨蜥！    “这个人实在是莽撞的很，在这晋升院之中，真正高高在上的人，就只有这几名考官，我们这些人也就只有接受命令的份儿，他竟然胆敢视考官于不闻不理，就这样硬生生的冲到了黑魔巨蜥的面前，将那女孩拯救于水火之中，虽然这家伙有些莽撞，不过倒也是胆大的很，是个杀伐果断的人物，你们看，他现在都没有一丝一毫的胆战心惊，很明显这个修者，根本就不惧怕眼前的这名黑魔巨蜥！”    “可是一般修者想要击……',
  'isbuy' => 1,
);

$tmpChapterList['75'] = array (
  'articleid' => '1800',
  'chapterid' => '573550',
  'chapter' => '第七十七章 学院福利',
  'size' => '5793',
  'isvip' => '0',
  'summary' => '不用兵器，只是利用一双拳头，就生生的将两头足以与凝脉中期修者媲美的黑魔巨蜥给击溃，这样的战绩，一瞬间，就在整个外门学院之中给传开来，所有人都将秋叶这个刚刚进入到学院之后就大有作为的修者视为是自己的偶像，而很多的女修，甚至都将秋叶给当作了自己的梦中情人，纷纷打听他的一切。    而当时在场的一些个考官，都已经意识到了秋叶的价值，他们不像是李谭那样小肚鸡肠，欺凌秋叶不成，就想办法将他给拉拢过来，虽然他们同为太子党的成员，但是这太子党之中也是群雄割据，尤其是太子对于党派里面的管理十分的疏松，许……',
  'isbuy' => 1,
);

$tmpChapterList['76'] = array (
  'articleid' => '1800',
  'chapterid' => '573551',
  'chapter' => '第七十八章 一同进步',
  'size' => '4328',
  'isvip' => '0',
  'summary' => '果不其然，此时，那看似是小小领袖的修者，又一次说了起来：“这一件法衣，是我们外门学院之中分发的衣服，叫做凝光灵甲，是相当珍贵的灵甲，价值五颗三品灵晶，用蚕丝、蛛丝、金丝、灵晶丝、聚灵丝五种珍贵的丝绸编织而成，防御力可见一斑，又柔和百种灵药，在山间水间行走，能够自主的吸收空气之中的灵气，助你们在无形之间提高自己的修为，让自己无时无刻不处在修炼的状态当中，还可以防止那些个蛇虫鼠蚁进行撕咬，能够有效的避开瘴气，你们需要小心穿着，不要随意改造，因为这一件灵甲，现在是免费交给你们的，以后就需要你们……',
  'isbuy' => 1,
);

$tmpChapterList['77'] = array (
  'articleid' => '1800',
  'chapterid' => '573552',
  'chapter' => '第七十九章 此生只为卿消受',
  'size' => '10420',
  'isvip' => '0',
  'summary' => '秋叶紧紧的抱着秦梦瑶，后者的身体上面，传来了阵阵的余香，那是真正的处子香味，曾经秋叶与赵璇以及孙茜两个人有过一段渺不可言的经历，身体已经不再是那个普通的初哥，他会因为秦梦瑶身上的处子香味而感觉到身体之中的蠢蠢欲动，果不其然，就在这时候，他的身体，已经不可遏制的产生了一种奇妙的感觉，全身上下的修罗之气，都在疯狂地导入他的大脑，让他难以控制这一种想要冲动的感觉，而后，他眼前的秦梦瑶，也似乎是变化的更加美丽起来，肤若凝脂，唇如红缨，两个闪动着光芒的眸子这个时候正在不断地闪耀着让秋叶深深陶醉的光……',
  'isbuy' => 1,
);

$tmpChapterList['78'] = array (
  'articleid' => '1800',
  'chapterid' => '573553',
  'chapter' => '第八十章 有任务！',
  'size' => '6234',
  'isvip' => '0',
  'summary' => '这一下子，先前还是属于被动状态的秋叶，就立即掌握了主动，他翻身一下，就将秦梦瑶给彻底的压在了自己的身下，像是一名厉害的骑士一样，彻底的驾驭住了眼前的这一匹烈马，狠狠的撞击着，抽动着，他的身体，正在疯狂地与秦梦瑶之间进行着融合，两个人体内的精元，已经来来回回交换了不知道究竟是有多少次，让他们的修为，与快感，都在交替的提高番长！    一声声的呻吟，从秦梦瑶的口中，鼻子之中发了出来，两人的结合之中，力量在不断地酝酿，各种各样的神通、元气、技法、道术都在疯狂的融合着，他们两个人之间再也没有一点……',
  'isbuy' => 1,
);

$tmpChapterList['79'] = array (
  'articleid' => '1800',
  'chapterid' => '573554',
  'chapter' => '第八十一章 万象长生榜！',
  'size' => '5761',
  'isvip' => '0',
  'summary' => '“杀掉一名流匪，就能够得到一贡献点数，这可是相当丰厚的奖励，就只有我们这么一批学生吗？”秋叶答应下来，随后又问道，他知道这学院对于贡献点数的控制十分的严格，几乎那些个比较困难的任务，在完成了之后，才能够得到为数不多的贡献点数，这一次竟然杀掉一人，就能够得到往常一个任务才能够得到的贡献点数，这简直就像是在大放血一样！    “没错，当然，这一次的任务，对于一般的外门弟子来说，还是太困难了一点，要不然，发放任务的老师，也不会将这个艰巨的任务交给我，现在由我做你们的队长，这一次任务，基本上就是……',
  'isbuy' => 1,
);

$tmpChapterList['80'] = array (
  'articleid' => '1800',
  'chapterid' => '573555',
  'chapter' => '第八十二章 只配做盗匪',
  'size' => '8251',
  'isvip' => '0',
  'summary' => '寒风，猛烈的呼啸，空间，在不断地扭曲，产生各种各样的异变！    漫天的风沙在不断的席卷。    连同周围的路人都已经被渲染了一身的风沙，他们的身体，在这漫天的风沙之中，显得异常的渺小微弱，这里之所以这样的荒凉，与天法学院也有着很大的关系，因为天法学院基本上将所有的灵气都已经吸收了过去，以至于天法学院周围的地方，都是相当冷清的地方，显得十分的荒瘠，没有任何的生气，久而久之，地面也就成为了这样的黄沙地面，到处都是碎石瓦砾，一眼望上去，让人有一种苍凉的感觉。    一些在垂花败柳上面歇脚的乌……',
  'isbuy' => 1,
);

$tmpChapterList['81'] = array (
  'articleid' => '1800',
  'chapterid' => '573556',
  'chapter' => '第八十三章 华匪！',
  'size' => '5371',
  'isvip' => '0',
  'summary' => '王康看了看周围这几个想要打退堂鼓的修者，他流露出来了一个不情愿的神色，斩钉截铁说道：“我既然已经决定了要让秋叶来决定这一次行动的具体方案，你们就一定要听他的要求，假若是不听，就是不听我的话，也就是公然对付太子党！”    顿时之间，剩余的几个修者，都已经缄默不语，他们低下了自己的脑袋，连声粗气都不敢喘息一声！    秋叶心中却是一个咯噔，刚才王康的一句话已经将他给绕了进去，刚才王康说不听信他的话，就是公然对付太子党！    这也就是说，秋叶已经成为了太子党的人？    虽然他自己还没有这……',
  'isbuy' => 1,
);

$tmpChapterList['82'] = array (
  'articleid' => '1800',
  'chapterid' => '573557',
  'chapter' => '第八十四章',
  'size' => '4271',
  'isvip' => '0',
  'summary' => '中了埋伏！    “华匪，难道说这一批流匪的头目，姓氏为华？”秋叶有些怀疑的问道，他转头过去，凝重的看着王康。    王康也有些怔然，他仔细的想了想，心中千思百转，但就是想不到在天法学院之中被遣令出去的那一批修者之中有哪一个是姓华的，隐隐约约倒是有一个，可就是在嗓子眼儿之中卡着，无论他如何考虑都是想不到！    “我也不知道这个所谓的姓华的流匪，究竟是个什么人物，在我的印象当中，有那么一个恍惚的名字是姓华的，但是我无论怎样思考，就是想不出来他的名字，连他的一切都想不出来了！”    听了……',
  'isbuy' => 1,
);

$tmpChapterList['83'] = array (
  'articleid' => '1800',
  'chapterid' => '573558',
  'chapter' => '第八十四章 华天啸',
  'size' => '11092',
  'isvip' => '0',
  'summary' => '秋叶出手之间，速度奇快，似乎是在他的双手之间，有那么一道闪电，凶横夺过，这样的招数，也引起了那黑暗当中暗藏着的华匪的注意，很多的角落里面，都发出来一声声赞叹的声音，他们似乎是不肯相信，竟然还会有人在凝脉期中期这个最不安稳的时期里面，拥有这样惊世骇俗的速度和力量！    秋叶所表现出来的身手，已经超出了华匪的预料！他们谁都没有想到，在这华匪的地盘上面，竟然敢有人用这样肆无忌惮的手段，来欺侮他们这些个在这里已经为所欲为的彪悍人物，如果是在正常的情况之下，刚才那一根鞭子的主人，也就是拥有着凝脉……',
  'isbuy' => 1,
);

$tmpChapterList['84'] = array (
  'articleid' => '1800',
  'chapterid' => '573559',
  'chapter' => '第八十五章 嫁祸于人！',
  'size' => '9472',
  'isvip' => '0',
  'summary' => '秋叶已经意识到，这华天啸是不安好心，他回头看了几眼王康，后者却还是一脸朝圣的表情，呆滞的看着那城墙上面的华天啸，就如同时看到了一名心中的英雄一样，脸上全都是惊喜的表情。    心中苦涩的笑了笑，秋叶这才发觉到，原来做一名后知后觉的弟子，也是一件很舒适的事情！最起码心中不会有那么多的顾虑！    “华家！你不要再跟我提以前的华家，华天啸，我知道了，你是华家的小儿子吧，哼哼，当初就是你的父亲，将我从这个庞大的家族当中给逐出来，他就是一个魔鬼，一个不顾他人感受的魔鬼！”华文才此时明显已经气急，……',
  'isbuy' => 1,
);

$tmpChapterList['85'] = array (
  'articleid' => '1800',
  'chapterid' => '573560',
  'chapter' => '第八十六章 结下梁子！',
  'size' => '12101',
  'isvip' => '0',
  'summary' => '被华天啸这一声叱喝给说的立即都停下了对峙的秋叶与幕清幽两个人，不由得收敛住自己的情绪与力量，他们两个人都已经镇定下来，不过都各怀鬼胎，不知道在想些什么，这个时候，华天啸走了过来，他的神情相当的冷漠，似乎是看不出来他的表情之中有什么不一样的地方，他看了看秋叶一眼，似乎是有些好奇，不由问道：“你是蜀山的人？为什么却对同样身为蜀山人氏的幕清幽这样激烈，你们两个人，理应成为朋友，即便不能，你也应该依靠她，一步一步在天法学院当中，慢慢的攀爬上去。”    众人都是一愣，旋即反应过来，王康那察言观色……',
  'isbuy' => 1,
);

$tmpChapterList['86'] = array (
  'articleid' => '1800',
  'chapterid' => '573561',
  'chapter' => '第八十七章 满载而归',
  'size' => '8117',
  'isvip' => '0',
  'summary' => '啪！    一瞬间，就听见了一声响亮的声音，众人都已经愣住，他们不由得瞪大眼睛，愕然的看着秋叶。    后者竟然毫不留情，一巴掌就打在了王海波的脸上，力道之大，比起刚才王海波殴打王康时候的巴掌声音还要更加的大！    王海波的声音戛然而止，一口鲜血也已经配合嘴巴里面的牙齿都生生的吞吐了出来，他的嘴角，不断地涌现出来触目惊心的血沫，看上去，让人由衷地感觉到了一种灵魂上面的震撼，这倒并非是因为王海波的鲜血有多么的离奇，而是因为秋叶对王海波所做的这一切！    “我刚才就已经当着你们的面说过，……',
  'isbuy' => 1,
);

$tmpChapterList['87'] = array (
  'articleid' => '1800',
  'chapterid' => '573562',
  'chapter' => '第八十八章 大圣党',
  'size' => '12210',
  'isvip' => '0',
  'summary' => '“秋叶都已经端坐了这么久的时间，这鹅毛大雪，也不知道究竟是要下到什么时候，温度长久不提，要是我的话，估计早就已经支撑不住，身体上面全都结成冰晶，最终成为一个雪人吧！”    “呵呵，你也不看看自己是什么实力水平，你那点修为，要是在这里，不要说顶着风雪修炼了，就算是你将自己的元气都给释放出来，也很难在这里坚持多久的！”    王康听着身边这几个修者的谈论，他的眉头狠狠的皱着，随后十分了解他得李显注意到他的神态，赶紧问道：“王康大哥，怎么了？”    “没事，现在秋叶能够击溃王海波这样的内门……',
  'isbuy' => 1,
);

$tmpChapterList['88'] = array (
  'articleid' => '1800',
  'chapterid' => '573563',
  'chapter' => '第八十九章 回到学院！',
  'size' => '8603',
  'isvip' => '0',
  'summary' => '或许是为了要迎合秋叶这大圣党的气势，天空当中的雪花，这个时候纵使还是纷纷扬扬，但是周围的严寒，却已经小了很多，他们也能够放松警惕，将自己身体当中的元气，统统的动用出来，全速前进，几个呼吸之间，就已经遥远的可以看到天法学院那端庄的高楼！    在路上，几个人又商讨了一下关于这大圣党以后的规矩和党派之内的领袖分配，秋叶众望所归，得到了剩余四个人的全票通过，成为这大圣党的最高领袖，虽然秋叶表面上表示的相当羞赧，但是他实际上，还是非这个领袖不做的！    至于其他的几个人，虽然修为都不算高，但却……',
  'isbuy' => 1,
);

$tmpChapterList['89'] = array (
  'articleid' => '1800',
  'chapterid' => '573564',
  'chapter' => '第九十章 狗男女',
  'size' => '7711',
  'isvip' => '0',
  'summary' => '秋叶带着自己刚刚结识的好兄弟，一路上飞回了学院，不过来到了学院之中以后，王康他们就不敢再飞行了，他们行进的路并非是正常的路径，而是从后门走进来的，也就是说，要先通过内门的领空，然后才能够前往外门。    在这内门的领空，他们是不敢随便的飞行的。    “秋叶，我们的修为还低，最主要是因为我们都还是外门弟子，没有资格在这内门的领空上面飞行，我想，我们还是快点下来吧。”王康降落之前，不忘提醒秋叶一语，但是秋叶生性胆大妄为，尤其是对于这些个规矩琐碎相当的不屑，他淡淡的说道，“不，你们若是担心，……',
  'isbuy' => 1,
);

$tmpChapterList['90'] = array (
  'articleid' => '1800',
  'chapterid' => '573565',
  'chapter' => '第九十一章 天尸魂潮',
  'size' => '6924',
  'isvip' => '0',
  'summary' => '看到了这两个赤身裸体的身影却并非是一对道侣的时候，秋叶终于不屑的说了这么一句，他这才知道，原来在天法学院这个修真世界最纯净最正气的地方之中，也拥有这样污浊的事情！    不过也正因为秋叶跑到了这里偷听，才能够知道关于幕清幽得一切，在刚刚下了蜀山之后，他还对幕清幽有过一丝原谅的想法，后来又看到的时候，这个想法却是已经飞到了九霄云外，而这个时候，他恨不得要将这个女人给碎尸万段，他忽然间觉得，自己曾经真的是一个傻孩子，竟然会与这样的女人有过那么一段有共同回忆的过去！    “海波….你先不要急………',
  'isbuy' => 1,
);

$tmpChapterList['91'] = array (
  'articleid' => '1800',
  'chapterid' => '573566',
  'chapter' => '第九十二章 带着我去！',
  'size' => '5745',
  'isvip' => '0',
  'summary' => '秋叶顿时愣住，他没想到，在这几个人当中，最具有胆识的人，竟然会是这个修炼了百毒神掌的杨乃新，不过仔细想想，他也能够想出来这其中的缘由，毕竟杨乃新练就的掌法，是最为凶猛的掌法，拥有着神鬼莫测的威力，凶横之余，还有着更加阴毒的内劲，这在无意之间，就已经淬炼了杨乃新的心性，让他成为了一名驽钝而坚毅的少年！    “你真的这样认为？”秋叶眼前一亮，抓紧说道。    杨乃新认真的点了点头，他不知道自己的想法有没有错，但是他一听到秋叶说出来这个天尸魂潮之后，就感觉到在自己的心口之中，似乎是有着那么一……',
  'isbuy' => 1,
);

$tmpChapterList['92'] = array (
  'articleid' => '1800',
  'chapterid' => '573567',
  'chapter' => '第九十三章 天尸魂潮',
  'size' => '6215',
  'isvip' => '0',
  'summary' => '对于秋叶来说，另外的一种空间，他并不是没有听说过，相反，他甚至还进入过，比如说地府，他就曾经在孙天的帮助下，成功的在地府当中待过一段时间，后来甚至还做过灵异保镖所当中的职位，这样的经历，让秋叶面对天尸魂潮的时候，相当的淡然，不过这不代表他不会做好足够的思想准备与物质准备！    当第二天几个人在秋叶的寝室门外集合的时候，每个人的身上，都已经换了一身的行头，都是上好的灵甲，与他们相比，倒是这大圣党的领袖，秋叶身上的行装显得寒酸很多了！    “叶子哥，这是我们给你联合拍卖下来的灵甲，叫做绿……',
  'isbuy' => 1,
);

$tmpChapterList['93'] = array (
  'articleid' => '1800',
  'chapterid' => '573568',
  'chapter' => '第九十四章 进退两难',
  'size' => '8343',
  'isvip' => '0',
  'summary' => '这个时候，从那内门弟子群当中走了出来，嘴角勾勒的弧度不偏不正，看不出来究竟是什么意味，就连他的眼神，都是神秘兮兮，当他走到了秋叶的身前的时候，忽然就打趣问道：“你是不是想要得到百灵泉水？”    “没错。”秋叶点点头，没有半点的惊悸，语气之中，没有哪怕是一丝一毫的颤抖！    “你不觉得，你现在做这样的事情，有点太早了吗，你现在应该在外门当中好好修炼，每天都要将招收学生放在第一位，只有尽忠太子党，才能够让你在这个学院当中，逐渐的扎稳脚跟！”    面对着这个还算是和气的师兄，秋叶并没有选……',
  'isbuy' => 1,
);

$tmpChapterList['94'] = array (
  'articleid' => '1800',
  'chapterid' => '573569',
  'chapter' => '第九十五章 僵尸浪潮！',
  'size' => '5866',
  'isvip' => '0',
  'summary' => '骨刺的速度很快，非常快，如同一道缩影，硬生生划破了虚空，直冲到了秋叶的身前，让他没有多少时间能够反应！    不过秋叶却是看到了骨刺的行进方式，那是一种旋转着的骨刺，高速的旋转，突破了空气的束缚，气流凄厉而尖锐，如流星划破长空！    更为奇怪的是，在地面腐败的淤泥之中，几只骨头铸成的手掌竟然猛地就凸显了出来，狠狠的抓住了秋叶的脚踝，一股庞大力道冲刺过来，似乎想要将秋叶给拉入地面！    这样的感觉，绝对不好受！    嘭！    秋叶气息猛然一发，骨刺竟然凌空粉碎，他的双脚连连践踏，那……',
  'isbuy' => 1,
);

$tmpChapterList['95'] = array (
  'articleid' => '1800',
  'chapterid' => '573570',
  'chapter' => '第九十六章 冲进尸潮！',
  'size' => '12144',
  'isvip' => '0',
  'summary' => '此时这整个山洞当中，就只剩下了秋叶一个人，他独自面对着整个山洞，气息沉凝，心情坦荡，不知道在想些什么，不过在他的眼睛里面，拥有一种难以想象的笃定！    好像对于他来说，拥有相当强烈的自信！    “嘿嘿，来吧，你们都冲过来吧！我一手，就能够将你们都给崩碎！”秋叶一脚狠狠的踩碎在地面上堆积的一个骷髅，发出来一声卡擦的声音，在这个山洞当中，传播的相当长远！    黑暗当中，他能够感觉的出来，在那尽头当中，有着许许多多的呜咽声音，其中竟然出现了三三两两的活动骷髅，站立起来，左右摇晃着走了过来……',
  'isbuy' => 1,
);

$tmpChapterList['96'] = array (
  'articleid' => '1800',
  'chapterid' => '573571',
  'chapter' => '第九十七章 发现道路！',
  'size' => '8025',
  'isvip' => '0',
  'summary' => '手中持握着一柄海神三叉戟的阴怀王，这个时候，连连咆哮，手中的三叉戟狠狠突刺，一团团的红光激射出来，轰隆隆的，似乎是能够撕裂空气，炽热难当，融金化铁！    秋叶面对这样的人物，也不敢有任何的怠慢，他的身体上面，全都是翻涌的气息，全身的元气，都已经攒了出来，在他的身体周围重重包裹，正好形成了一个铠甲一般的东西，让他看上去，威武不凡！    看到这样的秋叶，刚刚赶来的秦梦瑶几个人，瞬间就已经恍恍惚惚起来，谁也没有想到，秋叶竟然能够这样的厉害！    “真是恐怖，咱们的老大秋叶，究竟是到了什么……',
  'isbuy' => 1,
);

$tmpChapterList['97'] = array (
  'articleid' => '1800',
  'chapterid' => '573572',
  'chapter' => '第九十八章 又见华天啸',
  'size' => '12332',
  'isvip' => '0',
  'summary' => '“我说老大，你的实力也不至于这么逆天吧，就这么一瞬间的功夫，你就将我们辛辛苦苦才能够杀死的敌人给这样简单的消灭掉？你真是一个极品啊，上一次也没见到你这么厉害！”小七吓的惊慌失措，他在众人当中修为最浅，不过他倒是并不觉得自己低人一等，反而相当的豁达开朗，这个时候凑了过来，嘿然的笑着，眼睛里面的那一丝惊惧，已经消失不见了。    他似乎是认定，只要有秋叶在自己的身边，就没有什么好值得害怕的！    当然，对于别人来说，也同样是这么一个道理，只要有秋叶在场，就什么都不用害怕，因为他的实力，已经……',
  'isbuy' => 1,
);

$tmpChapterList['98'] = array (
  'articleid' => '1800',
  'chapterid' => '573573',
  'chapter' => '第九十九章 树立威信！',
  'size' => '9976',
  'isvip' => '0',
  'summary' => '秋叶所表现出来的强横实力，让这已经受到了巨大震荡的地底世界再一次受到了巨大的危害，它不断地摇晃，不断地坍塌，有很多的碎石，都已经从顶层降落，砸在几个人的脚边四周，传来一声声令人心悸的声音，这样的声音，让他们倏忽之间，就已经意识到，眼前的这一场战斗，必定是惊世骇俗的！    “我们一同冲出去，要不然，一会儿将华天啸给击杀了，我们也要深埋其中！”秋叶大吼一声，他也已经发现了这千疮百孔的地底世界，轰然一声，打出来一道业火咒，顿时，头顶上面的顶层，就已经被他给烧出来了一个大洞，他站立在众人之前，……',
  'isbuy' => 1,
);

$tmpChapterList['99'] = array (
  'articleid' => '1800',
  'chapterid' => '573574',
  'chapter' => '第一百章 化龙！',
  'size' => '10167',
  'isvip' => '0',
  'summary' => '当秋叶的身手已经奏效之后，华天啸心中的那些个惊惧，要更加的凶猛，他已经不知道自己应该怎样应对秋叶了，先前自己作为压箱底的种种招数也在这个时候，一并忘记，整个人，只不过是剩下了在这里怅然若失，怔怔然然！    他的视野当中，秋叶勾画出来的这一道大大的门户，似乎是一道能够吸收一切的门户，他并不知道，这并非是秋叶最厉害的招数，这只是秋叶用大浩劫咒来衍生出来的另外一种招数，被他给叫做镇狱之门！    秋叶之所以肯在这个时候，动用出来自己发明创造的招数，就是因为他的自信，他知道自己一定能够利用这镇……',
  'isbuy' => 1,
);

$tmpChapterList['100'] = array (
  'articleid' => '1800',
  'chapterid' => '573575',
  'chapter' => '第一百零一章 找到入口！',
  'size' => '7745',
  'isvip' => '0',
  'summary' => '华天啸的声音冷酷，如同是神邸降临，不带有一丝半点的人类感情在其中，一瞬间的功夫，就将小七他们的灵魂给说的一阵阵的震慑！    “这家伙怎么还会有这么厉害的后招，他究竟是怎么做到的，听说这真阳烈焰的厉害程度，是能够媲美神仙的，难道说，在华天啸才不过是成丹级别的修为，就已经拥有了神仙才拥有的力量？这不可能，这一定不可能！”李显惊愕说道，他知道王康见多识广，也知道王康最喜欢研究这些个功法秘籍，赶紧问道，“康老大，你说说，这家伙究竟是怎么做到的？”    “他应该是燃烧了自己的修为，这样做，无疑……',
  'isbuy' => 1,
);

$tmpChapterList['101'] = array (
  'articleid' => '1800',
  'chapterid' => '573576',
  'chapter' => '第一百零二章 心灵的无限打击',
  'size' => '6943',
  'isvip' => '0',
  'summary' => '“这究竟是什么东西！”华天啸一脸惊骇，他完全没有料到与自己性命修为都息息相关的那一条火龙居然被秋叶身后的巨大元气给彻彻底底的纳入进去，死死炼化！    在华天啸的印象当中，他还从未见识过这样恐怖的情况，他这一条火龙是采集了太阳精华经过了多年岁月，拼了命的用自己身上的元气精血才能够修炼成功，他几乎将自己所有的元气、精血、灵魂都灌注了其中，才炼制成为了一条巨大的真龙，而这火龙上面所拥有的火焰，还是华天啸真心炼制的真阳烈焰。    这火龙一施展出来，足以将整个小山都给彻彻底底的稍微灰烬！  ……',
  'isbuy' => 1,
);

$tmpChapterList['102'] = array (
  'articleid' => '1800',
  'chapterid' => '573577',
  'chapter' => '第一百零三章 最后一搏',
  'size' => '6672',
  'isvip' => '0',
  'summary' => '然而，秋叶怎么会给华天啸任何一点的机会，他双手一抓，虚空之中，无数暗金色的元气已经凝聚成为了形体，出现在了秋叶的手中，再一次形成了之前让华天啸骇然无比的长矛，而且，现在的秋叶已经得到了更加厉害的元气，他的修罗神矛，无论是从规模还是从杀伤力上面，都已经超越了之前的修罗神矛不知道多少倍！    看到了这样的修罗神矛，秦梦瑶几个人都是一脸的骇然，他们谁都没有想到，秋叶炼化了华天啸的力量之后，竟会这样的凶猛，比起之前，简直不可同日而语！    这神矛四周，出现了无数的地狱的涡旋，气劲不断地爆炸，……',
  'isbuy' => 1,
);

$tmpChapterList['103'] = array (
  'articleid' => '1800',
  'chapterid' => '573578',
  'chapter' => '第一百零四章 华天啸身上的密匙',
  'size' => '6503',
  'isvip' => '0',
  'summary' => '“这不会真的是华天啸的尸体吧，他就这样的死了？一代赫赫凶名的华天啸，就这样的死了！”王康也有些不能置信的发问道，他也看着秋叶的眼睛，脸上全都是骇然。    秋叶却是不想再说话，现在他体内的元气实在是太过充盈，他需要慢慢的平静自己的身体，让自己能够接受身体当中的这些个元气。    “不错，这的确是那华天啸的尸体。”王康许久才堪堪的说了一句，他的语气，充满着其他的意味，一阵落寞，一阵长叹，一阵兴奋，各种各样的情绪全都交织在其中，这一刻简直就是百味俱全，自己也不知道这究竟是什么样的心情，他形容……',
  'isbuy' => 1,
);

$tmpChapterList['104'] = array (
  'articleid' => '1800',
  'chapterid' => '573579',
  'chapter' => '第一百零五章 进入天尸魂潮',
  'size' => '7208',
  'isvip' => '0',
  'summary' => '秋叶他们一行六个人，速度很快，赶在天黑之前，终于成功的到达了那几名内门弟子呆着的地方，当他们来到这里的时候，那几名内门弟子正谈笑风生，完全没有一点感伤的样子，当然，对于华天啸的死，他们也还都不知道。    “众位师兄…..”现在的王康知道了秋叶的真实实力，心中的底气硬了很多，嘴角勾勒起来一个笑容，率先走了出来，走到那几个人的身前，不过并没有太过于嚣张，而是平常自然的鞠了一躬，脸上那些个紧张害怕的情绪却是一点都没有了，“不知道众位师兄在这里，可是找到了天尸魂潮的入口？”    几位内门弟子互……',
  'isbuy' => 1,
);

$tmpChapterList['105'] = array (
  'articleid' => '1800',
  'chapterid' => '573580',
  'chapter' => '第一百零六章 另一个世界',
  'size' => '5763',
  'isvip' => '0',
  'summary' => '刚刚用自己的人形元气来小心试探，他看到了一个全新的世界，那是一个荒芜深沉的世界，是一个完全身处于恐惧与未知的世界，和之前他们生活的小蓬莱岛是完全不一样的感觉，没有一点半点的阳光明媚，有的只是惊恐与畏惧！    在这个根本就没有办法探索到究竟的世界当中，空间通道似乎是一个完全危险的地方，在旁边，有着无数的魔念在守护着。    “我们一定要小心翼翼起来，这通道里面蕴含着的危险相当浓重，大家小心为营，各自珍重！”秋叶大声的吼叫出来，他已经看到了胜利的第一步，但还是大声的提示着，他不想失去任何一……',
  'isbuy' => 1,
);

$tmpChapterList['106'] = array (
  'articleid' => '1800',
  'chapterid' => '573581',
  'chapter' => '第一百零七章 天法学院与天尸魂潮之间的秘辛',
  'size' => '7508',
  'isvip' => '0',
  'summary' => '这天尸也是一尊躯体，但并不是碧绿色的火焰，而是纯黑色的火焰，与之前秋叶见识到的那些个魔气，几乎形同相似，吞吐黑气，一双眼睛，就如同是两个灯笼一样，闪烁不定，气息澎湃，缩小在缩小，化为了一个黑色长袍的男子，脸色干枯，眼神怔然，似乎是正在觅食一样，左右寻找，之后就已经找到了秋叶他们几个人！    “他的眼神似乎是不太好，我们这样简单就找到了他，他找到我们，却需要这么麻烦！”王康数道，“这说明，我们只要是能够躲避掉他的视线，就完全可以了！”    秋叶摇摇头，凝重说道：“还没有这样简单，小心为……',
  'isbuy' => 1,
);

$tmpChapterList['107'] = array (
  'articleid' => '1800',
  'chapterid' => '573582',
  'chapter' => '第一百零八章 下定决心！',
  'size' => '6982',
  'isvip' => '0',
  'summary' => '“哼哼，真是没有想到，在这高高在上代表着煌煌天威的天法学院之中，竟然还有卑劣不堪的天尸魂潮之间有着这样的秘辛，说起来，都让人觉得可悲可叹！”秋叶冷冷说道，他的表情相当的凶狠，一旁的王康他们也都是一样的神情，他们都已经意识到，自己可算是被天法学院给彻彻底底的骗了，往常，他们谁不会觉得，这天法学院就是高高在上，那是悬挂于天空上面的神仙府邸，现在在里面虽然受到了太子党的种种压迫，但他们都还是一心一意的想要为天法学院争取荣誉，因为自己是一名天法学院的学生为荣！    然而呢？    天法学院给他……',
  'isbuy' => 1,
);

$tmpChapterList['108'] = array (
  'articleid' => '1800',
  'chapterid' => '573583',
  'chapter' => '第一百零九章 雷声剑气！',
  'size' => '5476',
  'isvip' => '0',
  'summary' => '从现在开始，天尸王所表现出来的，基本上都是最简单的反抗与嚎叫了，不管他是如何的应对，都没办法在秋叶的手中讨要到任何一点的便宜，都没办法撼动秋叶的决心和信心！    不过这天尸王的尸气也是足够的凝重，足足过去了有三四个小时，天尸王身上的尸气这才被秋叶给消耗的差不多了，整个人呈现出来无比疲软的姿态，已经是砧板上面的鱼肉，任人宰割，难以有更大的作为！    “哼，你现在已经是我随便就能够击溃的蚂蚁，还有什么话说！”秋叶高傲的说道，他刚刚来到这天尸魂潮就能够遇到天尸王这样头脑简单的人物，还得知了……',
  'isbuy' => 1,
);

$tmpChapterList['109'] = array (
  'articleid' => '1800',
  'chapterid' => '573584',
  'chapter' => '第一百一十章 雷傲！',
  'size' => '7755',
  'isvip' => '0',
  'summary' => '那雷霆剑气不断地轰炸，在地面上像是一道扫射连贯的炸弹一样，方圆数十里地的地面，都已经被蔓延炸开，处处都是狼藉的地面，还有散落了一地的可怖鲜血，这样的镜头，不管是放在谁的视线当中，都是相当惊恐的画面！    一片贫瘠！    而这样的荒凉，竟然全都来自于那一剑的破坏力，王康他们看到了这样的场景，瞬间就已经惊住，谁都没有想到，这一切，竟然都来自于一剑之威！    这一剑的威力，足以毁灭整座普通的山峰，斩断普通的江河，雷霆滚滚之间，若是降落在他们的身上，也足以让他们这些个凝脉中期的修者挫骨扬灰……',
  'isbuy' => 1,
);

$tmpChapterList['110'] = array (
  'articleid' => '1800',
  'chapterid' => '573585',
  'chapter' => '第一百一十章 神矛对雷音',
  'size' => '6659',
  'isvip' => '0',
  'summary' => '秋叶万万都没有想到，对方仅仅是一个下属，都拥有这样的修为，钱豪刚才所表现出来的素质还有速度，都能够与华天啸匹敌，那么这也就是说，作为钱豪领袖的雷傲，要比起华天啸来，还不知道要厉害了多少被？    这种级别的修者，怎么会出现在这种地方，与自己这些个外门弟子纠缠？    “看来你就是这个小小组织的领袖了，哈哈！”雷傲将秋叶的攻击给抵挡过去，他的嘴角勾勒起来一个不屑的笑容，尽管刚才秋叶带给他的讶然还是不小，但他毕竟自傲惯了，现在既然能够将秋叶的攻击给抵挡过去，他自然不会放过这个羞辱秋叶的好机会……',
  'isbuy' => 1,
);

$tmpChapterList['111'] = array (
  'articleid' => '1800',
  'chapterid' => '573586',
  'chapter' => '第一百一十一章 我跟你拼了！',
  'size' => '5912',
  'isvip' => '0',
  'summary' => '面对突然就改变态度的秋叶，雷傲的眉头紧锁，他的修为细致入微，能够感应到秋叶心跳上面每一个不平常的节奏，他在听，想要听出秋叶刚才的这些话当中，究竟有没有一句话是假话！    可他并不知道，秋叶的意志力已经强大到了能够面对二郎小圣不动如山的程度，面对他这样的人物，自然是不会有任何的反应，听了许久，雷傲也没能够感应到此时的秋叶，究竟是不是真的在撒谎。    他也只好点头，问道：“既然如此，你们接下来，想有什么打算？一同逃出去？还是说，在这里混吃等死，我不会救你们，如果这妞儿会跟着我，我就救她，……',
  'isbuy' => 1,
);

$tmpChapterList['112'] = array (
  'articleid' => '1800',
  'chapterid' => '573587',
  'chapter' => '第一百一十二章 香艳背后的蚀骨！',
  'size' => '7637',
  'isvip' => '0',
  'summary' => '不得不说，这雷傲的修为真的已经到达了一种常人难以企及的地步，他手中的雷霆剑连连突刺之间，在天空当中，已经洞射出来少说也有三股雷霆光束，轰然之间，那雷霆光束，就对着赤睛王冲击了出去，速度恍若天人，就连赤睛王，也不由得拍手叫好！    但是能够让赤睛王拍手叫好，也只是说明，这招数在赤睛王的心中，也仅仅能够算得上是一种视觉上面的消遣！    起码，对于赤睛王来说，是这样的，只见他抬起头来，冷冷的注视着那三道雷霆光束，双目之中的血红越发加深，就在那三道雷霆光束即将就要洞射到他的身体上面的时候，忽……',
  'isbuy' => 1,
);

$tmpChapterList['113'] = array (
  'articleid' => '1800',
  'chapterid' => '573588',
  'chapter' => '第一百一十三章 拼命的战斗！',
  'size' => '7368',
  'isvip' => '0',
  'summary' => '雷傲连连嗷啸，此时他的状态，就如同是即将要燃烧爆炸的火药，随时随刻都能够爆发出来相当恐怖的破坏力，但是处于他对位的赤睛王，却是一脸的轻松惬意，似乎并没为所动，尤其是当他看到雷傲那一双眼睛当中汹涌赤红的眼睛的时候，嘴角的笑容相当戏谑。    “那赤睛王的笑容为何如此的鬼魅，他心中究竟在想些什么，难道说，他对于这一场战斗，有着这样大的信心！”秦梦瑶眼神凝重，她直直的看着眼前的一切，不断地揣测着赤睛王的心态，但是她的经验纵然再多，也没有办法与赤睛王这样的人物相比，看了许久，也没办法看出来赤睛王……',
  'isbuy' => 1,
);

$tmpChapterList['114'] = array (
  'articleid' => '1800',
  'chapterid' => '573589',
  'chapter' => '第一百一十四章 逃出一劫',
  'size' => '5398',
  'isvip' => '0',
  'summary' => '不过，刹那之间，秋叶就已经感觉到了巨大的威压，随后，他甚至感觉到，自己体内的那一颗力劲浑厚的镇狱修罗丹竟然已经被雷傲给察觉了出来，只听见后者一脸骇然的大声说道：“你体内的这一种力量究竟是什么力量，怎么我无论如何都攻不破，难不成，你已经将天尸王的妖丹给吸收到了体内，哼哼，我一定要给你挖出来！”    说话之间，庞大的气机，就已经肆无忌惮的挥斥了出来，让秋叶难以遏制，渗透进了秋叶的眉心，穿梭在他的身体当中，终于在他的丹田深处找到了他的镇狱修罗丹，然后瞬间就将这镇狱修罗丹给瞬间包裹住，想要将这……',
  'isbuy' => 1,
);

$tmpChapterList['115'] = array (
  'articleid' => '1800',
  'chapterid' => '573590',
  'chapter' => '第一百一十五章 杀伐王的穿云令箭！',
  'size' => '10388',
  'isvip' => '0',
  'summary' => '秋叶知道这赤睛王的厉害，不敢有任何的懈怠，他大声的吼叫了一声，一股狂傲的力量，就此奔涌出来，无数的气息，都疯狂的冲刺而来，想要将赤睛王给拦截在中间！    吼！    但是，赤睛王几乎是运用了自己的全力，铺天盖地的魔神伟岸的力量从天而降，加持在他的身上，让他一瞬间有一种翻天覆地的感觉，这样的感觉，让秋叶瞬间觉得，自己的世界，似乎是已经彻底的消失了！    “哼哼，你以为你能够在我的面前，有任何的反抗吗，我告诉你，你在我的面前，充其量，就只是一个小小的蝼蚁而已！”赤睛王注意到自己的气息有那……',
  'isbuy' => 1,
);

$tmpChapterList['116'] = array (
  'articleid' => '1800',
  'chapterid' => '573591',
  'chapter' => '第一百一十六章 双修是个好东西！',
  'size' => '5155',
  'isvip' => '0',
  'summary' => '“百灵泉水可是一个好东西，要是你不用的话，我就给别的女孩用去了，你知道的，现在璇璇还有茜茜才不过是筑基，还没有使用这个东西的必要…..”秦梦瑶在自己的怀抱当中已经激动得不断发抖，秋叶无奈之下，知道自己若是不说点狠话，是没有办法让她安心的接受自己手中的百灵泉水的！    果然，就在此时，秦梦瑶毫不犹豫从秋叶的手中抢过来那一个小小的瓶子，却是手中猛然一沉，紧接着，就感觉到了一股巨大的拉力，让自己不由自主的将双手给垂了下去。    这东西，竟然如此之沉！    秦梦瑶完全没有想到，天法学院无数修……',
  'isbuy' => 1,
);

$tmpChapterList['117'] = array (
  'articleid' => '1800',
  'chapterid' => '573592',
  'chapter' => '第一百一十七章 双双进阶！',
  'size' => '7811',
  'isvip' => '0',
  'summary' => '别看秦梦瑶小小年纪，不过她的娇躯发育得异常丰满，修长丰盈的双腿，挺翘丰隆的屁股，胸前两团圆滚滚的乳肉，虽然没有达到丰乳肥臀的程度，但至少比起同龄女子来，有着不相称的丰满，这一点就算是在俗世当中穿过不少塑性内衣的赵璇与孙茜两姐妹，身材也都比不上她。    对于修为高超的秦梦瑶来说，她从未刻意的保持过自己的身材，但是无时无刻之间，她的身材，也在无时无刻不在成长着，让秋叶看到了之后，都不由得有一种蠢蠢欲动的感觉！    此时，站在秋叶身前，她身上散发出一种如兰似麝的香气，能够催发男人的欲望，每……',
  'isbuy' => 1,
);

$tmpChapterList['118'] = array (
  'articleid' => '1800',
  'chapterid' => '573593',
  'chapter' => '第一百一十八章 内门第一高手！',
  'size' => '4228',
  'isvip' => '0',
  'summary' => '哈哈哈哈哈哈哈！    现在得到了巨大身体蜕变的秋叶，仰天大笑着，突然凌空一击，以他为中心，方圆数十里的狂暴气流全部溃散，整个人凌空站立，如同神魔，浑身上下如同是一根挺直的标枪，乍一看去，就让人下意识的有一种陶醉在其中的感觉，散发出来一种逼人的气势出来！    “我进阶了！”    终于，秋叶大喝一声，无数爆涌的气息，全都已经停息下来，而他的丹田之中，那一颗丹丸，则是已经完全的沉寂下来，他的内丹，与镇狱修罗丹息息相关，两种丹丸，气息之间，已经完全的融合一起。    “梦瑶，我的身体已经完……',
  'isbuy' => 1,
);

$tmpChapterList['119'] = array (
  'articleid' => '1800',
  'chapterid' => '573594',
  'chapter' => '第一百一十九章 大漠妖谷',
  'size' => '6972',
  'isvip' => '0',
  'summary' => '秋叶完全没有想到，自己竟然会在这里见到所谓的内门第一高手，他的心中千思百转，不断的在心中想着，自己究竟是要前进，还是回头与这个内门第一高手周旋，权衡利弊之间，笼罩过来的黑暗越发的浓重，逐渐的让周围的妖气也凭添了不少，致使现在不知道在什么角落当中隐身的内门第一高手，也越发的沉不住气。    “你这个小子，究竟是出不出来，再不出来的话，我就对这一片的环境出手了！”内门第一高手的这一句话，很明显是暴露了对方的目的，他根本就没想过要与秋叶和平共处，而是要与他切磋，甚至是生死相搏！    一听到这……',
  'isbuy' => 1,
);

$tmpChapterList['120'] = array (
  'articleid' => '1800',
  'chapterid' => '573595',
  'chapter' => '第一百二十章 海蛇也懂符阵',
  'size' => '5978',
  'isvip' => '0',
  'summary' => '现在的秋叶，修为又一次的大增，到达了成丹期的水平，身上的这一层铠甲，也要更加的厚重厉害，竟能够完美的隐藏他的气息。    他举目四望，周围的海水浪涛肆意拍打，各种各样的气息，从海水当中奔腾呼啸出来，在秋叶的心头上面，不断地给予重击。    “这黑海，还真是令人恐惧，要不是我的护体元气根深蒂固，要不然，我就要被这样的气息给席卷进去，到最后死都不知道究竟是怎么死的！”秋叶心中闪过一丝囹圄，随后身体当中流窜过来一道修罗之气，这气息天生喜战霸道，瞬间，就让秋叶的身体火热无匹，给了他难以想象的力量……',
  'isbuy' => 1,
);

$tmpChapterList['121'] = array (
  'articleid' => '1800',
  'chapterid' => '573596',
  'chapter' => '第一百二十一章 海猕猴',
  'size' => '7175',
  'isvip' => '0',
  'summary' => '强烈的晕眩感只是一瞬，随后秋叶就已经意识到自己的存在，他咬破舌尖，暗自告诉自己一定要冷静，随后眼神猩红，直视海蛇的眼睛，一点害怕的感觉都没有！    这一头海蛇似乎也对秋叶有些意外，他没想到，这里竟然会出现这样强大的修者，不过更加让他惊讶的是，这个修者厉害的并非是他的实力，而是他身上的意志，那是相当强大的一股意志，让秋叶根本就没有办法承受！    “哼！”    秋叶心念一动，毫不犹豫，手中立即就多了一把修罗神矛，现在的秋叶使用这个招数，已经相当的熟练，几乎就是一动念之间的事情，一瞬间，……',
  'isbuy' => 1,
);

$tmpChapterList['122'] = array (
  'articleid' => '1800',
  'chapterid' => '573597',
  'chapter' => '第一百二十二章 出现意外了！',
  'size' => '6964',
  'isvip' => '0',
  'summary' => '将这些个海猕猴给彻底的击杀之后，秋叶的速度又增添了一倍，他现在最需要的就是时间，他必须要争分夺秒，因为那黑蛇告诉他，如果在这黑海当中没有一个高强的速度的话，很有可能被途径的妖兽给察觉到，到时候就相当的危险了，因为这些个途径的妖兽，都没有自己的势力，和可以依靠的后台，他们一旦见到能够作为好贡品的人物，就会疯狂的冲上前去，拼死拼活的将这人带走，然后献给这黑海当中的各方豪强，要不然，他们在这黑海当中，是没有办法生存下去的！    一想到这里，秋叶的速度就越发的变快，果然，在他的身后，已经不止有……',
  'isbuy' => 1,
);

$tmpChapterList['123'] = array (
  'articleid' => '1800',
  'chapterid' => '573598',
  'chapter' => '第一百二十三章 蛟蛇大圣！',
  'size' => '5938',
  'isvip' => '0',
  'summary' => '一看到这里，秋叶就有一种隐隐的兴奋感，他的手中，已经拥有了一只天尸王的妖丹，还有一颗赤睛王的妖丹，这两个僵尸王者，都是天尸魂潮当中相当霸道厉害的人物，而眼前的这一条蛟蛇，则是当之无愧的大圣，因为他在这里面，虽然还没有熬到化龙的那一个阶段，但是他生存的年数，却绝对不比那天尸王或者是赤睛王要少！    嘭！    正在秋叶心中不断思量的时候，忽然之间，就听见这蛟蛇大圣猛然之间蹿了起来，他根本就没有多说话，身躯就是一闪。    那一条蛟蛇似乎是没有反应过来，整个身躯就已经撞击到了附近的一处珊瑚……',
  'isbuy' => 1,
);

$tmpChapterList['124'] = array (
  'articleid' => '1800',
  'chapterid' => '573599',
  'chapter' => '第一百二十四章 龙族元气！',
  'size' => '7408',
  'isvip' => '0',
  'summary' => '突然之间，秋叶的身躯就已经趴了下来，潜伏在一处峭壁之上。    他的心中，在反复不停的考虑刺杀之道，虽然他从来都没有刺杀过别人，但是此时，他还是将所有的精气神都凝聚在了丹田气海中，深处一点，对于他来说，修行都是一件手到擒来的事情，那么刺杀，应该也不会太难，无数的元气力量，在集中，内敛，浓缩…….    这个时候的秋叶，似乎是与旁边的峭壁石头完全的融合在了一起，他此时就是一名真正的刺客，是能够一出手，就拿掉蛟蛇大圣生命的杀手！.    在往常的对战之中，都从来没有这一刻，他的精神这样的集中过……',
  'isbuy' => 1,
);

$tmpChapterList['125'] = array (
  'articleid' => '1800',
  'chapterid' => '573600',
  'chapter' => '第一百二十五章 又两位大圣！',
  'size' => '6456',
  'isvip' => '0',
  'summary' => '体验了一把在水中呼吸的快感，很快，秋叶就赶紧又将自己的元气给使用了出来，因为他知道，若是在这水中呼吸的次数多了，一定会让自己的修为大减，这水中拥有太多太多的瘴气和毒气，这些个气息都不是适合一名修者生存的气息，而且他体内炼化完成的那一股龙族的气息还不算是多么的精纯，一旦吸入了什么不好的气息，还需要用镇狱修罗丹进行炼化，将气管里面的气息炼化，这可不是一件多么容易的事情！    良久之后，秋叶站了起来，浑身上下精神饱满，这短短的一段时间之中，他不但将自己的体力给恢复了，同时，也将自己的元气给彻……',
  'isbuy' => 1,
);

$tmpChapterList['126'] = array (
  'articleid' => '1800',
  'chapterid' => '573601',
  'chapter' => '第一百二十六章 回到学院',
  'size' => '5946',
  'isvip' => '0',
  'summary' => '想到这里之后，秋叶脚下发力，一瞬之后，就已经冲刺了出去，速度极快，不过却没有人能够注意到秋叶的惊虹一撇了！    因为在刚才，这里就已经成为了杳无人烟的废墟！    嗖的一声！    只不过是五分钟之后，秋叶就已经跃出了这漆黑的海面，令人惊骇的是，在秋叶跳跃出来的那一瞬间，竟然没有一点水花溅出，这是何等的一种能力，他在水中穿梭的速度，几乎没有一丁点的阻力！    在空中飞行的时候，秋叶眼看四下根本就没有人，索性就将自己炼化出来的虚拟翅膀给使用了出来，他称呼这叫做修罗之翼，稍微一闪动，就有……',
  'isbuy' => 1,
);

$tmpChapterList['127'] = array (
  'articleid' => '1800',
  'chapterid' => '573602',
  'chapter' => '第一百二十七章 意外的碰面',
  'size' => '4155',
  'isvip' => '0',
  'summary' => '说实在的，秋叶来到这天法学院当中，才不过就只有一个多星期的日子，却已经走到了今天这一步，他的成长历程不可谓不精彩，但是这样精彩的历程，也让他错过了很多美丽的景象，比如说这夜晚的天法学院。    他从未想到过，这夜晚之中的天法学院竟然是这样的美丽非凡！    处处都是张灯结彩，到处都是灯火通明，甚至来说，他能够看到许许多多俗世凡间当中都完全看不到的东西！    这些个东西，已经深深的吸引了他！    就在此时，秋叶忽然就看见了两道熟悉的身影，那不正是与自己一同进入学院的赵璇与孙茜两个人吗，……',
  'isbuy' => 1,
);

$tmpChapterList['128'] = array (
  'articleid' => '1800',
  'chapterid' => '573603',
  'chapter' => '第一百二十八章 对幕清幽的伤害！',
  'size' => '3538',
  'isvip' => '0',
  'summary' => '这时候，幕清幽也已经注意到了秋叶的存在，她有些夸张的笑了笑，大声说道：“真是没想到啊，在这里竟然还能够碰到你，这么晚了，你也是出来找女孩的，唉，修为不济，就不要在这里浪费自己的精元，难道你不知道，一旦卸了自己的元气，是很容易让自己的修为大减的？”    如果说这一段话是从王海波的口中说出来，没有多少人会理会他们，因为双修这个字眼，在很多没有正形的男修口中，是经常挂着的东西，但是这却是从幕清幽这么一个女孩的口中出来的，很多人都不由自主的转过头来，他们的目光，让秋叶能够感受出来，他们对于幕清……',
  'isbuy' => 1,
);

$tmpChapterList['129'] = array (
  'articleid' => '1800',
  'chapterid' => '573604',
  'chapter' => '第一百二十九章 幕清幽的绝境',
  'size' => '7803',
  'isvip' => '0',
  'summary' => '秋叶虽然对于楚师兄的背景和后台都不尽知晓，但他还是能够看的出来，这楚师兄与幕清幽之间，并不是一条路子，尤其是当楚师兄看到了幕清幽与王海波站在一起时候，他的眉头总是不由自主的挑动起来，这很明显，说明楚师兄对于这一对狗男女的印象，也好不到什么地方去！    然而这两个人对于楚师兄来说，好像是有着什么压迫性的能力，后者即便是心中不满，但还是极大程度的给了两个人面子。    “对了，在这里闲话了这么久，还没有请教这位楚师兄是…..”秋叶想到这里，决定要询问一下楚师兄的背景，他看着楚师兄的眼睛，十分……',
  'isbuy' => 1,
);

$tmpChapterList['130'] = array (
  'articleid' => '1800',
  'chapterid' => '573605',
  'chapter' => '第一百三十章 海鲨党',
  'size' => '5718',
  'isvip' => '0',
  'summary' => '随后，他刚才的那一股霸气竟然赫然消失，回过头来，看着赵璇与孙茜，虽没有什么太多趁人之危的意思，但说出的话，还是让秋叶不由得汗颜了一阵，只听见他说道：“两位美女，你们如果觉得秋叶不是什么好男人的话，可以找我，嘿嘿，虽然都说朋友妻，不可欺，不过有的时候，也可以不客气的！”    秋叶斜了他一眼，却没有再说什么，他知道自己与楚霜之间虽然还没有到与王康他们一样的生死之交，但是最起码，已经不再是敌人了。    当他走到了幕清幽身前的时候，不屑的看了幕清幽一眼，后者的身体在缓缓的颤抖，因为她已经从秋……',
  'isbuy' => 1,
);

$tmpChapterList['131'] = array (
  'articleid' => '1800',
  'chapterid' => '573606',
  'chapter' => '第一百三十一章 凌老大',
  'size' => '6654',
  'isvip' => '0',
  'summary' => '说话之间，她似乎要来个下马威，暴喝一声，身上的杀气赫然就已经释放了出来，一瞬间的功夫当中，就让周围的空间又一次的进入到了一种离奇的领域当中，这领域显然比起秋叶之前营造出来的要精致太多，这很明显，她是想要在这闹市之中，给秋叶一点惩罚，轰然之间，有那么一缕骇人的剑气突然从剑柄上冒了出来，精光一闪，银蛇似的围绕秋叶上下乱窜，竟然要削掉秋叶的头发，使得他警惕。    一瞬间，赵璇与孙茜两个人的心就已经开始疯狂的突突跳动了起来，两个人相互看着，谁都没有再多说一句话，她们的气息在这天位班级的人面前，……',
  'isbuy' => 1,
);

$tmpChapterList['132'] = array (
  'articleid' => '1800',
  'chapterid' => '573607',
  'chapter' => '第一百三十二章 绝非等闲！',
  'size' => '7036',
  'isvip' => '0',
  'summary' => '虽然凌老大在这里还算是给秋叶面子，并没有对他说什么太过分的话，但是他手下的那几个人就不肯口下留情了，这些个人一旦看到了自己心仪的猎物，他们就会疯狂的追逐，反正眼前的这几个人都不是太子党的，他们海鲨党没有任何一点顾忌的必要。    “你你你不要太过分！”赵璇紧紧的抓住了孙茜的衣袖，她紧张的一直都在颤抖，而一旁的孙茜虽然照样紧张，但是她的眼神却是已经凝练了很多，就这样盯着眼前的这几个人，用尽了自己所有的力气，说道，“秋叶不会放过你们的….对吗，秋叶。”    秋叶听到孙茜这句话实际上心中是有些……',
  'isbuy' => 1,
);

$tmpChapterList['133'] = array (
  'articleid' => '1800',
  'chapterid' => '573608',
  'chapter' => '第一百三十三章 凌老大的爆发',
  'size' => '6342',
  'isvip' => '0',
  'summary' => '终于，有人看到在这金黄色的力量虚罩之中，飞行出来了一批修者，那打头儿的人赫然就是下天位班级当中海鲨党的核心成员凌老大，顿时之间，这金黄色的力量，就在夜晚的天法学院当中炸开了锅，过了没多久，王康他们也已经看到了天空上面的异样，对于他们来说，这样的场景，他们可都是相当熟悉，立即就意识到是秋叶遇到了什么危险，纷纷冲了过来。    当这一切都已经尘埃落定了的时候，秋叶才缓缓的从天空上面降落下来，说实话，刚才他真的已经打算要与那些个海鲨党的妖孽们决一死战，但是后来他们莫名其妙的就离开了，这倒是让他……',
  'isbuy' => 1,
);

$tmpChapterList['134'] = array (
  'articleid' => '1800',
  'chapterid' => '573609',
  'chapter' => '第一百三十四章 乐坏了的众人',
  'size' => '6362',
  'isvip' => '0',
  'summary' => '就在此时，忽然秋叶一推手，就只是简简单单的一个推手，结果直接就将小七的身体给推到了好几十米之外，后者在地上来来回回的跌了七八脚，这才算是罢休，有些无奈的看了看小七的状态，秋叶摇摇头说道：“我觉得你还有待提高。”    “哈哈哈哈！”    一行人此时看到小七被秋叶给欺负，都知道这是两个人之间的玩笑，大家笑的前仰后合，乐不可支。    此时，赵璇与孙茜两个人凑到了秋叶的身边，两个人抬起头，认认真真的看着秋叶，说道：“秋叶，我们也想要尽快的提高自己的修为，可以吗？”    秋叶嗯了一声，回头……',
  'isbuy' => 1,
);

$tmpChapterList['135'] = array (
  'articleid' => '1800',
  'chapterid' => '573610',
  'chapter' => '第一百三十五章 秦梦瑶郁闷了',
  'size' => '5689',
  'isvip' => '0',
  'summary' => '看着秦梦瑶那一张令天底下不知道多少男人会垂涎欲滴的脸庞，秋叶轻轻地走了过去，将秦梦瑶紧紧的抱在了自己的怀中，轻声絮语在她的耳边说道：“笨丫头，对于我来说，只有能够让你们这些个我最心爱的人幸福，才是我最大的愿望啊，你以为我真的对战斗，对修为，这么的看重？”    不管是什么女人，都没有办法接受秋叶这样天生就拥有着诱惑女孩的面容的小伙子的甜言蜜语，一瞬间，秦梦瑶就被秋叶的声音给说的恍恍惚惚，迷醉在他的怀中。    不过就在下一刻，忽然秦梦瑶听见秋叶真真实实的说了一句：“梦瑶，一个月之后，我想……',
  'isbuy' => 1,
);

$tmpChapterList['136'] = array (
  'articleid' => '1800',
  'chapterid' => '573611',
  'chapter' => '第一百三十六章 学院大比',
  'size' => '4914',
  'isvip' => '0',
  'summary' => '就在这几个好兄弟正在插科打诨的时候，忽然就是一连串的鼓声传来，让他们不由自主的都察觉到了一阵心灵上面的巨大震颤，甚至来说，就连秋叶都有种惊悸的感觉！    “这是学院当中的领袖们出动了，这说明这一次的学院大比，已经要开始了，我们这就快点前往那报名地点吧！”    “对了，王康，我的报名问题已经弄好了吧，现在你们都是内门弟子，但只有我一个人身为外门弟子，按照道理来说，我是不能够加入到参加这一次的学院大比的！”    秋叶有些玩笑的问了王康一句，他为了要在这一次的学院大比当中得到众位领袖们的……',
  'isbuy' => 1,
);

$tmpChapterList['137'] = array (
  'articleid' => '1800',
  'chapterid' => '573612',
  'chapter' => '第一百三十七章 瞬秒',
  'size' => '4986',
  'isvip' => '0',
  'summary' => '他向着四周看了看，周围的弟子自己都不认识，看来这也是楚霜他们刻意安排的，他在比赛之前，就已经让王康摆脱楚霜，能不能上来就让自己对阵一些个比较厉害的高手，但是要将最厉害的高手放在最后，因为那样，他才能够在所有领袖的面前表现自己真正的实力！    当然有些时候，秋叶总是认为，自己在这内门区域当中的最后一个对手，很可能就是自己的兄弟楚霜！    在他的周围，一个个的精英学生都屏息凝神，各自在这里端坐如山，凝神静气，他们一个个的都默不作声，似乎是在养精蓄锐，等待过一会儿的滔天大战！    这一场……',
  'isbuy' => 1,
);

$tmpChapterList['138'] = array (
  'articleid' => '1800',
  'chapterid' => '573613',
  'chapter' => '第一百三十八章 圣徒？',
  'size' => '4854',
  'isvip' => '0',
  'summary' => '一时间，掌声雷动，下一刻，秋叶就已经从这一片荒野当中退了出来，他的周围还是刚才自己站立的那个地方，但是他看了一眼，此时幕清幽站立的那个地方，却是已经完全的空出来了！    真是玄妙！    秋叶这才注意到了这内门战场的巨大玄妙，竟然能够做到这样的战斗方式！    此时，主持人的声音已经传了过来：“第一场胜利，秋叶！”    秋叶知道此时自己钟爱的秦梦瑶与赵璇孙茜三个人正在某一个角落里面为自己高兴的欢呼，但是他并没有表现出来多么激动地神情，而是仔细的聆听着主持人叫喊的声音，他知道，接下来，……',
  'isbuy' => 1,
);

$tmpChapterList['139'] = array (
  'articleid' => '1800',
  'chapterid' => '573614',
  'chapter' => '第一百三十九章 势如破竹！',
  'size' => '6712',
  'isvip' => '0',
  'summary' => '李显知道，圣徒在学院当中的地位，不是在场的这几位领袖教授之类的人能够对比的，现在太子已经成为了圣徒，这也就是说，太子在学院当中，几乎拥有了生杀大权，想要处死谁，就处死谁！    这对于秋叶的大圣党，绝对是一个毁灭性的打击！    “真是想不到，太子竟然能够做到这种地步，圣徒可是今后有可能进入到天庭当中为官的人，太子的修为已经提高到了这样的境界？”李显在心中自言自语，他的心情此时反复不定，不知道自己应该说些什么，现在的他放弃了参加这一次学院大比的机会，一开始他的心中还是有些郁闷的，毕竟这样……',
  'isbuy' => 1,
);

$tmpChapterList['140'] = array (
  'articleid' => '1800',
  'chapterid' => '573615',
  'chapter' => '第一百四十章 展露锋芒！',
  'size' => '7291',
  'isvip' => '0',
  'summary' => '“什么，连曹晨阳那样的高手都已经出局了？”    秋叶能够一招之内击败曹晨阳这样的高手，在观众当中也已经产生了不小的轰动，很多没有参加这一场学院大比的内门弟子都有一个共同的感觉，那就是这个世界太疯狂了，竟然连外门弟子都能够进学院大比当中大展身手了，谁不知道，在这内门当中，曹晨阳可是小有名气，被誉为下一个康无风，是一个大大的天才，最厉害的一次，就是不小心跌入了学院里面用来豢养真龙巨兽的池子之中，竟然没有死，反而得到了不少的真龙精气，从那之后，将自己修炼的功法改为真龙功法，虽然这不过是一部残……',
  'isbuy' => 1,
);

$tmpChapterList['141'] = array (
  'articleid' => '1800',
  'chapterid' => '573616',
  'chapter' => '第一百四十一章 史上第一奇迹！',
  'size' => '6106',
  'isvip' => '0',
  'summary' => '楚霜凝神灌注的想了想，终于想起来了一丝一毫的端倪，他看着秋叶认认真真说道：“我想起来了，那人似乎是海鲨党的人，他身上灵甲的气息，似乎就是海鲨党统一编排的灵甲，当然我不能确定。”    “嗯，只要有这么一点就行了，如果让你近距离的见到对方，能不能辨认出他的气息？”秋叶问道。    楚霜点点头，肯定的说道：“放心，我肯定能够找的到他的气息，那个人伤害了我的兄弟，即便是他伪装的天衣无缝，我也能够找到他！”    “好，我们先给乃新疗伤。”秋叶凝重说道，他低下头，缓缓的将自己的双手放在了杨乃新的……',
  'isbuy' => 1,
);

$tmpChapterList['142'] = array (
  'articleid' => '1800',
  'chapterid' => '573617',
  'chapter' => '第一百四十二章 一剑你都挡不住！',
  'size' => '8489',
  'isvip' => '0',
  'summary' => '“这个秋叶修为真是高深，他手中根本就没有剑，但是他的剑术却是这样的高深莫测，简直来说，已经到达了无剑胜有剑的地步，越到了后来，就越发感觉到了他的厉害，对付任何的对手，都不会超过一招，几乎没有人能够迫使他使用第二招出来，真不知道他究竟是遇到了什么样的奇遇，让自己拥有了这样的能力！”    在天位战场开始之前，秋叶这个名号已经在人群当中彻底的传开了，很多人听到了秋叶的战绩之后，全都咋舌无比，他们谁能够想到，竟然会有一名外门弟子闯进了一般内门的高手都需要挤破了头才能够闯进来的天位战场当中，这一……',
  'isbuy' => 1,
);

$tmpChapterList['143'] = array (
  'articleid' => '1800',
  'chapterid' => '573618',
  'chapter' => '第一百四十三章 继续前进！',
  'size' => '6456',
  'isvip' => '0',
  'summary' => '所有人都已经看的呆滞了，    “你们看，秋叶手中明明没有飞剑，但是他所发出来的剑光，竟然比起凌玄奥的剑还要更加的厉害无匹，这简直就是一个大大的奇迹啊！”    “哼，刚才我就说秋叶一定能够化险为夷，你们看吧，秋叶就是一个奇迹的代名词！”    “你们说，秋叶究竟能不能延续自己在内门战场当中的神话，一剑封喉，将对方送往淘汰之路呢？”    在看台上面，所有人都已经沸腾了，他们或是喝彩，或是激动，或是愕然，或是郁闷的无以复加，当然，那些个郁闷的人，都是海鲨党与凌玄奥的拥护者，虽然两个人这一……',
  'isbuy' => 1,
);

$tmpChapterList['144'] = array (
  'articleid' => '1800',
  'chapterid' => '573619',
  'chapter' => '第一百四十四章 霸道的小七',
  'size' => '8352',
  'isvip' => '0',
  'summary' => '王术忽然就冷笑起来，那一阵抽搐一般的冷笑，让小七还有看观战的楚霜与秋叶都有一种别扭的感觉，就好像这个家伙身上的气息，是自己天生讨厌的那一种一样。    “你跟杨乃新兄弟情深对不对啊，哈哈！”王术的声音忽然就冷漠起来，他的双瞳就如同是毒蛇一样，里面泛滥着一种杀人的光芒，诡异的眼光，从中渗透了出来。    听见了这句话，小七如遭雷殛，他的身体猛然摇晃一下，随后瞪着王术，一字一顿的问道：“你是拿走了杨乃新那一缕魂魄的凶手？”    “哈哈，瞧瞧你这个表情，看的我真是好销魂啊，真是看不出来，你这……',
  'isbuy' => 1,
);

$tmpChapterList['145'] = array (
  'articleid' => '1800',
  'chapterid' => '573620',
  'chapter' => '第一百四十五章 玄天水幕',
  'size' => '13375',
  'isvip' => '0',
  'summary' => '当秋叶真正发现自己竟然被一股股凶恶的目光给注视到的时候，他不由的苦笑一声，说道：“真是无奈，现在我们在这天位班级当中，似乎是成为了众矢之的了。”    “哈哈，这有什么办法，我们在这一次的学院大比当中，把整个天位班级的人都搅了个一团糟，要是他们不将我们当做是假想敌，那还有点稀奇呢！”楚霜在一旁一脸无所谓的说道，然而就在他说这句话的时候，忽然他的身后传来了一声冷漠的声音，“赢了一两局固然是好事，不过不要将偶然当做是必然，你们还不够格！”    楚霜心中惊愕，这个人是怎么在自己完全没有提防的……',
  'isbuy' => 1,
);

$tmpChapterList['146'] = array (
  'articleid' => '1800',
  'chapterid' => '573621',
  'chapter' => '第一百四十六章 挤进前十名！',
  'size' => '3703',
  'isvip' => '0',
  'summary' => '当这玄天水幕出现的那一刹那，所有人的眼睛都已经变得直了，在看台上面，秦梦瑶找了许久，终于找到了赵璇与孙茜两个人，虽然两个人的相貌十分的美艳，但是在这紧要关头，也没有多少人会将注意力放在这两个人的身上，所以当秦梦瑶找到她们的时候，不由自主的就松了一口气。    “梦瑶姐姐，你终于来了，你快点跟我们说说，现在的秋叶，究竟是赢是输，我们根本就找不到他的存在，只能够看到那一片黄金色的光芒，其余的什么都看不清楚！”赵璇激动不一定的说道，这一场比赛，她看的纠结万分，因为她根本就什么都看不清楚，唯一的……',
  'isbuy' => 1,
);

$tmpChapterList['147'] = array (
  'articleid' => '1800',
  'chapterid' => '573622',
  'chapter' => '第一百四十七章 萧寒',
  'size' => '7700',
  'isvip' => '0',
  'summary' => '秋叶战胜风无邪之后，便顺利地进入了前十名，能够杀入决赛了。    比赛的前十名向来都会受到天法学院高层注意的，因为他象征着门派中坚力量的最强者！哪怕到了比赛结束，这前十名的晋级者中的九个人，没有拿得比赛的冠军，可他们还是会受到天法学院领袖的封赏。    所以说，前十名代表的都是无上的荣誉，代表着今后在天法学院可以飞黄腾达。    秋叶一举将风无邪击败之后，他的兄弟们便前来庆贺，李显、小七等人，甚至是楚霜也来了。    李显屁颠屁颠地跑过来，笑呵呵地说道：“老大，恭喜了，你现在可真是名震天……',
  'isbuy' => 1,
);

$tmpChapterList['148'] = array (
  'articleid' => '1800',
  'chapterid' => '573623',
  'chapter' => '第一百四十八章 通天大计',
  'size' => '13180',
  'isvip' => '0',
  'summary' => '秋叶闻言，心中一惊，想不明白他找自己何事。不过还是转过身来，盯着这个老头，问道：“孙教授，不知道您找小子有何吩咐？”    孙教授摇摇头，一边摆手一边说道：“吩咐谈不上，只是有点事情想要跟你聊一下。”    秋叶道：“何事？只要小子可以做的上的，一定会去做。”话中虽然很客气，但他心中还是多了一个心眼。这个孙教授在天法学院之中的地位非同一般，今日却要找自己相商，而且还是在这个节骨眼上，不是什么大事那才怪。    孙教授扫视四周一眼，沉声说道：“秋叶，这里不是说话的地方，你跟我来。”言毕，那……',
  'isbuy' => 1,
);

$tmpChapterList['149'] = array (
  'articleid' => '1800',
  'chapterid' => '573624',
  'chapter' => '第一百四十九章 炼化！晋级！',
  'size' => '7106',
  'isvip' => '0',
  'summary' => '秋叶盘膝在床上，双目紧闭，心神沉寂，无我无物，进入一种空灵状态。    紧接着，他的念头一动，手中戒指当中飞出一柄五尺宝剑。宝剑通体赤红，一股热浪扑面而来，这正是孙教授送给他的六阳离火剑。    这柄剑传说乃是上界天神使用过的佩剑，机缘巧合之下到了天法学院，最终被孙教授所得到。如今他将这柄剑传于秋叶，就是希望他能够秉承宝剑的精神，光大天法学院，重振昔日的辉煌。    这柄宝剑在秋叶面前悬浮着，上下飘动。秋叶觉得时候差不多了，猛地一睁眼睛，两道精光照在剑身之上，六阳离火剑为之一震。    ……',
  'isbuy' => 1,
);

$tmpChapterList['150'] = array (
  'articleid' => '1800',
  'chapterid' => '573625',
  'chapter' => '第一百五十章 夺魁',
  'size' => '13312',
  'isvip' => '0',
  'summary' => '秋叶迈着步子，不急不缓地往学院的食堂走去，到了食堂点了一碗瘦肉粥、三个馒头和两根油条之后，便随意地找了位置坐下了。    在用早膳期间，秋叶发现很多人的目光都在盯着自己，尤其是女孩子，这让秋叶心中一阵暗爽。可当他看到一个长得像如花一样的女子，一边挖鼻屎一边向自己这边走来的时候，秋叶连忙扔下调羹，带走剩下的几个馒头，便绝尘而去了。    吃饱喝足之后，秋叶找到了赵璇和孙茜二人，两女自然是给秋叶一番鼓励加油之类的话，让秋叶有点不适应。告别两女之后，秋叶独自一人向比武场走去。    突然，秋叶……',
  'isbuy' => 1,
);

$tmpChapterList['151'] = array (
  'articleid' => '1800',
  'chapterid' => '573626',
  'chapter' => '第一百五十一章 斩杀太子！！',
  'size' => '12933',
  'isvip' => '0',
  'summary' => '太子脚踩虚空，每走一步看似缓慢，其实快到极致，不消片刻就已经来到众人的眼前。    秋叶眯起眼睛，死死地盯着从虚空中一步步走下来的太子，心中冷笑不已：“太子，想不到你终于出现了！来的好！来的好！哈哈哈！”    秋叶本以为太子顾忌场中的人身份，不会出手阻拦，没想到太子的个性还真是霸道无边。他还真敢当中诸多学子和长老的面，出手斩杀自己。    这一次，面对太子的到来，秋叶非但没有心惊胆战，反而热血沸腾。有种想要抽出六阳离火剑，和他大战三百个回合的欲望。    实力的大涨，让秋叶想要和绝顶高……',
  'isbuy' => 1,
);

$tmpChapterList['152'] = array (
  'articleid' => '1800',
  'chapterid' => '573627',
  'chapter' => '第一百五十二章 仙人下界？',
  'size' => '7722',
  'isvip' => '0',
  'summary' => '秋叶斩杀太子之后，便一步步地场外走去。他没有上主席台，也没有去领奖，因为那点微弱的奖品在他面前已经不不值一提了，他参加这场比赛的目的就是：为大圣王打出名声，收服所有学生的心；第二个便是杀了太子。现如今，太子已经被他斩杀，而大圣党已经是最大的党派了，所有弟子都将听命于自己。秋叶的目的已经达到了！    走下比武场，赵璇和孙茜立刻扑在秋叶身上，关切的问道：“你没事吧？刚才还好吗？”    秋叶微微一笑，将两女拥入怀中，呵呵说道：“我怎么会有事。”孙茜上下打量秋叶一眼，见他没有缺胳膊少腿的，而……',
  'isbuy' => 1,
);

$tmpChapterList['153'] = array (
  'articleid' => '1800',
  'chapterid' => '573628',
  'chapter' => '第一百五十三章 天法会',
  'size' => '6883',
  'isvip' => '0',
  'summary' => '秋叶在房间里面坐了一下，脑子里面还在想着刚才的事情，突然听到敲门声，便站起身子来，将门给打开来了。    开门一看，居然是孙茜，秋叶一见到她，脸上顿时露出一丝的微笑，连忙将她的纤腰给抱住，在他粉红的脸蛋上亲了一口：“茜茜，你是不是想我了。”    可孙茜脸上却是一副很沉重地表情，她暂时将秋叶给推开。秋叶觉察到她今日的表情不太对劲，连忙问道：“茜茜，你今天怎么了？是不是有些不舒服？”    孙茜摇摇头，说道：“秋叶，我昨晚做了一个噩梦，梦见苏倩出事了。”    秋叶心中一惊，孙茜不说还好，……',
  'isbuy' => 1,
);

$tmpChapterList['154'] = array (
  'articleid' => '1800',
  'chapterid' => '573629',
  'chapter' => '第一百五十四章 苏倩之危',
  'size' => '13710',
  'isvip' => '0',
  'summary' => '秋叶见自己的事情都已经准备的差不多了，便有心到凡间一趟，心有所想，便不再犹豫，口中吐出飞剑，然后身子微微一跃，便骑在飞剑之上，化为一道剑光向远处飞去。    本来天法学院内部是不能御剑飞行的，但秋叶是谁？大圣党，哦不，应该是天法会的老大。一个比太子都要牛叉的人物，他乘坐飞剑，谁敢阻拦他。    就在样，秋叶乘在飞剑之上，俯视着下方的一切场景，心中感慨良多，想当初来天法学院的时候，他是个连成丹期都没有小子，现如今却是可以击败太子的风云人物。    一年都未到，竟然有如此境遇，当真是世间变幻……',
  'isbuy' => 1,
);

$tmpChapterList['155'] = array (
  'articleid' => '1800',
  'chapterid' => '573630',
  'chapter' => '第一百五十五章 硬闯',
  'size' => '10493',
  'isvip' => '0',
  'summary' => '秋叶也顾不来这么多了，若是任由自己在这里求他，恐怕那些守山门的非但不会感动，还会出来赶自己。再说，苏倩现在的情况还是很紧急的，秋叶也不能在这样拖延时间，应该尽快拿到罗天神盘。    所以，这一下哪怕秋叶身为蜀山剑派的弟子，也要出手挑战蜀山的权威了。    虽然蜀山也是独立于另外一个空间之内，但蜀山剑派远远比不上天法学院，所以他们的山门也远远没有天法学院的那么坚固。秋叶现在的实力还无法直接闯开天法学院的大门，但是对付蜀山剑派，应该已经足够。    这一来秋叶就施展出六阳离火剑，凝聚真气，对……',
  'isbuy' => 1,
);

$tmpChapterList['156'] = array (
  'articleid' => '1800',
  'chapterid' => '573631',
  'chapter' => '第一百五十六章 惩罚',
  'size' => '10372',
  'isvip' => '0',
  'summary' => '掌门先是扫视在场的所有弟子一眼，然后深深地看着秋叶，最终又将目光重新地放到了王一身上，缓缓地问道：“秋叶，你今日所犯之事确实是很严重，理应受到执法长老院的处罚，奈何长老院的叶元长老乃是你的师父，为了避免有人有人所叶长老徇私，所以我想了想，还是决定将你交给王长老来处置，而叶长老不得干预这件事。秋叶，如此决定，你可有和意见？”    “妈的，将我交给王一那个老混蛋来惩罚，那他还不将我往死里整。”秋叶眉头微微一皱，心中已经是想过了许多的念头，最后他想要反驳掌门的话。    但这个时候，叶元连忙……',
  'isbuy' => 1,
);

$tmpChapterList['157'] = array (
  'articleid' => '1800',
  'chapterid' => '573632',
  'chapter' => '第一百五十七章 一招败敌',
  'size' => '8245',
  'isvip' => '0',
  'summary' => '秋叶和王一分别站立在比武场的两侧，互相对视着，两人的眼睛里面都散发出不一样的光芒。秋叶的是内敛含蓄而深藏杀气，而王一的则是浑浊间含有精光四射。    秋叶冷冷地看着王一，脸上还露出一丝戏谑的笑容，暗道：“王一，这一下我要你为你所做的事情付出代价！还想废我的修为，你做梦吧，待会我会让你后悔的！”    王一不知道秋叶的底细，还以为他只是一个普通的成丹后期修真者，心情变得很平静，脸上笑容恬淡，有种云淡风轻胜券在握的逍遥之感，他朗声说道：“秋叶小辈，老夫不欺负你，就让你先动手好了！”    秋……',
  'isbuy' => 1,
);

$tmpChapterList['158'] = array (
  'articleid' => '1800',
  'chapterid' => '573633',
  'chapter' => '第一百五十八章 纯阳殿',
  'size' => '12239',
  'isvip' => '0',
  'summary' => '一走入纯阳殿，映入眼帘的是空旷！没错，这座大殿之处，好像空无一物一般。但他却很大，大而空。    在大殿上方只有一座椅子，剩下的就是墙壁上的壁画了。    秋叶以前只是个很普通的弟子，所以根本没有资格进入这里，今天他还是第一次来到纯阳殿。    如此简陋的大殿与秋叶想象中的有很大出入，但他没有表现出任何的诧异之色，还是稳重地缓缓地往大殿深处走出。    在大殿最深处，就是那唯一的一张椅子了，这张椅子做工简单，跟普通的没什么两样，而掌门就坐在那张椅子上面。他看到秋叶，暗自地点了点头，似乎对……',
  'isbuy' => 1,
);

$tmpChapterList['159'] = array (
  'articleid' => '1800',
  'chapterid' => '573634',
  'chapter' => '第一百五十九章 斗战风长老',
  'size' => '8785',
  'isvip' => '0',
  'summary' => '“我靠，这个风长老真的是疯子吗？怎么有点像隐士高人。”秋叶的眼睛一直盯着风长老看，见他风度翩翩，怎么也不像那个传说中的疯子。    掌门见他在一旁发呆，连忙用眼睛瞪了他一眼。秋叶回过神来，才知道自己忘了基本的礼数，于是连忙朝那个风长老一拜：“弟子秋叶，拜见风长老。”    “管他是不是疯子，只要他能够将罗天神盘给我就行了。”秋叶心中如是地想到。    那风长老眼睛扫向秋叶，盯了他上下大量一番，点点头笑道：“恩，不错不错，这个弟子的资质真是不错。”    第一印象是很重要的。那秋叶见风长老……',
  'isbuy' => 1,
);

$tmpChapterList['160'] = array (
  'articleid' => '1800',
  'chapterid' => '573635',
  'chapter' => '第一百六十章 异变突生',
  'size' => '12076',
  'isvip' => '0',
  'summary' => '“好强大的实力，好浓烈的杀气，好霸道的气势！”秋叶心中翻起了滔天的巨浪，尽量使自己的心情平静下去。但是面对风长老所散发出来的骇人气势，秋叶却发现自己好像汪洋大海中的一叶孤舟，怎么也无法静止下去。    “轰！”风长老消失在原地，整个人仿佛一颗导弹一般，朝秋叶身上汹涌杀来。    一个无比巨大的拳头出现在秋叶的面前，对着秋叶的连狠狠落下去。    “不好！”秋叶还没有反应过来，那个拳头就已经来了。    “挡！”秋叶一声大喝，也不知道从哪里来的力气，超出平时的速度将六阳离火剑给挥了出去，对……',
  'isbuy' => 1,
);

$tmpChapterList['161'] = array (
  'articleid' => '1800',
  'chapterid' => '573636',
  'chapter' => '第一百六十一章 罗天神盘',
  'size' => '10553',
  'isvip' => '0',
  'summary' => '随着这一道洪亮的仙音传达下来，整个蜀山剑派的所有人，包括秋叶、掌门以及风长老，都不由得为之一颤。    风长老原本要前来攻击秋叶的速度为之一停，紧接着他整个人的目光就萎缩下去了，最后竟然一屁股瘫倒在地面上。    “这……这，一吼之下竟然具备这等实力，来人究竟是谁？”秋叶心中震惊无比，他顺着发出来的这道声音看去，只见从东方急速地飞来一朵五色祥云，而在祥云上面有着一个鹤发童颜的老者。    掌门一见到这个老者，连忙对着他躬身行礼道：“弟子拜见师尊！”    来人竟然是掌门的师尊，也就是风长……',
  'isbuy' => 1,
);

$tmpChapterList['162'] = array (
  'articleid' => '1800',
  'chapterid' => '573637',
  'chapter' => '第一百六十二章 回去',
  'size' => '10264',
  'isvip' => '0',
  'summary' => '秋叶和掌门二人飞到了蜀山剑派的大殿之中，见到大殿之外的广场上已经聚集满了弟子，而且每一个人脸上都是一副如临大敌的表情。    场上的弟子一见到掌门和秋叶齐齐飞出来，顿时就躬身行礼：“我等参见掌门！”    秋叶也站在高台之上，向下面四处看来看去，最终看到了叶元，朝叶元微微一笑，然后又传音给他：“师傅，弟子没事，你请放心。”    “没事就好，没事就好。”叶元的喜悦的声音传来。    掌门和秋叶直接降临到众人的面前，掌门站出来，双手往下压了压，轻咳一声道：“诸位不必担心，刚才之事已经过去了……',
  'isbuy' => 1,
);

$tmpChapterList['163'] = array (
  'articleid' => '1800',
  'chapterid' => '573638',
  'chapter' => '第一百六十三章 前往东海',
  'size' => '9072',
  'isvip' => '0',
  'summary' => '秋叶现在心神紧闭，进入了无我无相的境界，然后迅速地从储物戒指中将那罗天神盘给拿出来。    神盘在秋叶的面前冉冉升起，缓缓转动着，直至秋叶的胸口前方才停止下来。    “叱”秋叶轻喝一声，只见一道吸力，使这罗天神盘给缩小了许多，然后张口就将这罗天神盘给吞进肚子里面。    罗天神盘接着进入到丹田深处，在秋叶的丹田里面缓缓流转，紧接着秋叶就催动起全身的真气，使其通通化为火龙，在丹田处翻滚，同时也在灼烧着那罗天神盘。    这种炼制方法与秋叶前不久炼制六阳离火剑差不多，都是将真气化为真火，然……',
  'isbuy' => 1,
);

$tmpChapterList['164'] = array (
  'articleid' => '1800',
  'chapterid' => '573639',
  'chapter' => '第一百六十四章 与金身境界强者之战',
  'size' => '11590',
  'isvip' => '0',
  'summary' => '于是秋叶连忙将目光往下面看去，透过层层的云层，一座小岛出现在自己的眼皮底下。    这座小岛孤立在大海处，不大不小，一般的船只恐怕还难以发现它的存在。    秋叶念头一动，御剑急速地朝下面飞去，同时心神紧紧地戒备在一起。毕竟苏倩的灵魂竟然跑到这个地方，秋叶已经感觉到，有人要还苏倩。至于究竟是谁，这人有什么目的，这个秋叶就不知道了。    急速地飞下，加上六阳离火剑的功效，竟然在空中化成一道红光。笔直而下的红光，就好像是天外陨石撞击地面一样，带着绚丽的火光！    秋叶直接落在这座岛屿的最……',
  'isbuy' => 1,
);

$tmpChapterList['165'] = array (
  'articleid' => '1800',
  'chapterid' => '573640',
  'chapter' => '第一百六十五章 战敖杰',
  'size' => '9786',
  'isvip' => '0',
  'summary' => '秋叶的六阳离火剑正准备将敖鸾给斩杀之际，从遥远的天边立刻传来一道震天的怒吼，紧接着就是一道急速地红光朝秋叶的这边打来，速度之快，简直令人叹为观止！就连秋叶也不禁有些骇然！    那道红光仅在千分之一个刹那，就来到了敖鸾的面前，秋叶隐隐可以看到那道红光乃是一柄长枪。这长枪约有一丈来长，与天法学院张风所用的那柄长枪一样，但是它的威势却比张风的要强上数百倍！    那长枪直接将空气给撕裂开了，发出嚯嚯之声，对着敖鸾面前的六阳离火剑就是一击打出去！    “轰！”六阳离火剑面对这突如其来的一柄长……',
  'isbuy' => 1,
);

$tmpChapterList['166'] = array (
  'articleid' => '1800',
  'chapterid' => '573641',
  'chapter' => '第一百六十六章 约定',
  'size' => '10870',
  'isvip' => '0',
  'summary' => '秋叶定睛一看，只见敖鸾竟然笑吟吟地看着自己，他顿时感到一阵惊讶，不解地问道：“小娘皮，你救我干什么？”    “什么，竟然敢叫本公主小娘皮？好歹我也是救了你！”敖鸾气不打一处出，恨得银牙直咬，良久她才平静下来，恨恨的地说道：“臭小子，本公主看你潜力不错，所以不忍杀你。而且刚才那一剑你可要要我命的，可惜敖杰来了，虽然他救了本公主，但本公主也不想落得一个人多欺负人少的下场。今日救你，也算是一命还一命好了！”    秋叶眼睛瞪得老大，没想到这个小姑娘竟然还能说出这一番话，有些不置信地问道：“你……',
  'isbuy' => 1,
);

$tmpChapterList['167'] = array (
  'articleid' => '1800',
  'chapterid' => '573642',
  'chapter' => '第一百六十七章 孙天的秘密',
  'size' => '14160',
  'isvip' => '0',
  'summary' => '秋叶抱着苏倩，驾驭着六阳离火剑，一路急速朝苏倩的家里面赶去。    路上，秋叶不由得感慨万千，想不到自己下山的这一段时间竟然发生了这么多的事情。而刚才更可谓是险象环生，要不是敖鸾有求于自己，秋叶早就没命了。    苏倩被秋叶抱着，温柔地靠在秋叶胸前，时而盯着秋叶的脸看，时而又俯视一下下方的景色，见无数的小房子如同蚂蚁一样，就好像跟做飞机差不多。一时间，苏倩童心大起，笑了起来。由于她也知道秋叶的一些神通，所以对于秋叶能够腾云驾雾并不感到稀奇。    秋叶抱着苏倩，感受着她那娇嫩的肌肤，不由……',
  'isbuy' => 1,
);

$tmpChapterList['168'] = array (
  'articleid' => '1800',
  'chapterid' => '573643',
  'chapter' => '第一百六十八章 什么叫双修？',
  'size' => '6238',
  'isvip' => '0',
  'summary' => '秋叶听到心神不由得一阵，面部发烫，脸色发红，不好意思地地说道：“师傅，这不太好，人家乃是一个黄花大姑娘。毕竟、毕竟……”    孙天面色一变，喝道：“毕竟什么？你一个大老爷们的说话怎么这样？还有，你难道没发现人家对你有意思吗？你只要跟她说一下，她一定会答应你的。”    被孙天这么一喝，秋叶也觉得有道理，心中暗道：“有便宜不占王八蛋。再说了，我和倩倩两情相悦，再怎么说也不是占她便宜。大不了跟她说一下，她若是不答应，那么就算了。我再到地府一趟。”    许久之后，秋叶才点头道：“那好，我试……',
  'isbuy' => 1,
);

$tmpChapterList['169'] = array (
  'articleid' => '1800',
  'chapterid' => '573644',
  'chapter' => '第一百六十九章 双修',
  'size' => '9664',
  'isvip' => '0',
  'summary' => '秋叶听到苏倩说出这么令人无语的话来，心中感到一阵大汗，有些不置信地问道：“倩倩，你真的不知道什么是双修？”    苏倩摇摇头，那清澈分明的眼睛盯着秋叶，很纯洁地说道：“不知道，你不是说要通过双修来救我吗？那还不快双修。”    秋叶满头大汗，摆摆手道：“不，我们先要将这个问题给搞清楚，才能进行下面的环节。”    苏倩不解地问道：“什么环节？”秋叶老脸一红，道：“就是……呃，怎么说好呢。”    苏倩微笑道：“这又有什么不好说的，你不是要救我吗？”    算了！秋叶强忍着心中的羞意，狠下……',
  'isbuy' => 1,
);

$tmpChapterList['170'] = array (
  'articleid' => '1800',
  'chapterid' => '573645',
  'chapter' => '第一百七十章 极品小萝莉',
  'size' => '11315',
  'isvip' => '0',
  'summary' => '苏琪琪怎么会知道，秋叶说要给自己的姐姐疗伤，竟然会发生这样的事情。自己的姐姐怎么会跟这个坏人在一起？怎么会这样？    被秋叶这么用嘴堵住，苏琪琪心中又气又惊，就在这一气之下，苏琪琪不由得用自己的牙齿去咬秋叶的手中，秋叶一惊，连忙松开了自己的手。以秋叶的身手，当然没有被咬到，但也将秋叶给吓了一大跳。    苏琪琪这个时候也应该恢复了一旦理智，看着躺在床上用被子盖住娇躯，并且脸上潮红的姐姐。再看着面前这个打着赤膊，一脸坏笑的秋叶，苏琪琪也不知道怎么回事，竟然哭了起来。    秋叶现在满头大……',
  'isbuy' => 1,
);

$tmpChapterList['171'] = array (
  'articleid' => '1800',
  'chapterid' => '573646',
  'chapter' => '第一百七十一章 与美前行',
  'size' => '11402',
  'isvip' => '0',
  'summary' => '秋叶心中大喜，正愁找不到理由开口，可就在秋叶准备说“我要你家苏倩”的时候。秋叶发现苏倩向她使眼色，便顿时有了更深一层的想法：“倩倩虽然喜欢我，但毕竟以她那害羞得性格，还暂时不想这么快让父母知道。我若这么说出来，恐怕会让她不好受。再说了，若是以这个要要挟我未来的老丈人，难免有些不妥，还是慢慢地发展一下。让他们知道我一世英名。”    就这样，秋叶在瞬间就做了一个决定，然后站起来，指了指苏倩和苏琪琪姐妹俩，说道：“我其实看倩倩和琪琪资质不错，想将她们收入仙门，学得仙法，将来或许能够拥有不俗的……',
  'isbuy' => 1,
);

$tmpChapterList['172'] = array (
  'articleid' => '1800',
  'chapterid' => '573647',
  'chapter' => '第一百七十二章 未来的路',
  'size' => '8758',
  'isvip' => '0',
  'summary' => '清风虽然不知道秋叶要怎么了，不过看到他那个焦急的神色，也知道此事事关重大，于是不敢有任何的怠慢，连忙在前面带着路：“秋叶师兄，请跟我来，师傅不在寝室，而是去了其他的地方，我这就为你带路。”    “嗯。”秋叶轻轻地点点头，在那个清风的带领下，一路想着天法学院东边赶去。    一路上，自然会遇见很多崇拜自己的弟子，那些弟子见了秋叶都纷纷地行礼问好。不过秋叶又要事在身，就没有向他们还礼了。    这个清风的实力也是不俗，已经是凝脉中期了，所向行走的速度也是极快。秋叶跟着这个清风，一路上大约走……',
  'isbuy' => 1,
);

$tmpChapterList['173'] = array (
  'articleid' => '1800',
  'chapterid' => '573648',
  'chapter' => '第一百七十三章 玉简',
  'size' => '9086',
  'isvip' => '0',
  'summary' => '秋叶冷汗留了出来，苦笑道：“以前我一直以为我的势力很强大了，收拢了天法学院所有弟子的心。直到现在，我才发现自己依旧如同蝼蚁一般，面对上界的仙人还是无法战胜！”    孙教授沉声道：“秋叶，你能想到这点就很不错了。不过你所建立的势力也非一无所成，毕竟那些弟子能够支持你当领袖，到时候也是一个不小的助力。所以我要你杀虚无我，成为天法学院的领袖！只有当你成为天法学院的领袖之后，你才能掌握天法学院的势力。到时候，你就拥有了一副名正言顺的旗帜，如果上界仙人要击杀你。你就可以说我天法学院受到威胁。到时……',
  'isbuy' => 1,
);

$tmpChapterList['174'] = array (
  'articleid' => '1800',
  'chapterid' => '573649',
  'chapter' => '第一百七十四章 抢！',
  'size' => '11506',
  'isvip' => '0',
  'summary' => '秋叶缓缓地盘旋在床上，从储物戒指当中拿出孙教授给他的那块玉简，放在手心中仔细地打量着。    这块玉简通体碧绿，表面还散发出一丝绿色的关泽，给人一种清晰自然的感觉。而那玉简只有那么的一小点，里面还含有一丝丝的能量波动，秋叶知道，里面就含有一定的信息了。    秋叶不再犹豫了，直接将神识给探入到这块玉简深处。当秋叶的神识一进入玉简中的时候，秋叶只觉得脑海轰的一声，刹那之间，就有一股庞大的气息涌入秋叶的脑海中。    也不知道过了多长时间，秋叶总算将那块玉简里面的信息给吸收完毕了，然后再加以……',
  'isbuy' => 1,
);

$tmpChapterList['175'] = array (
  'articleid' => '1800',
  'chapterid' => '573650',
  'chapter' => '第一百七十五章 炼丹',
  'size' => '9499',
  'isvip' => '0',
  'summary' => '秋叶的神识发现，在这个天尸王的储物戒指里面含有许多的百灵水，他粗略的算了一下，起码有足足的十万滴。这一下，秋叶开心的笑了：“还真是赚大了！回去之后，想必能够炼制十炉的生生造化丹。而且按照炼丹秘籍上的说，每一炉都有九颗！这一下就是九十多颗了！”    “嗯，不错不错！”秋叶轻轻地点点头，用一只储物的玉盒子，把天尸王储物戒指中的百灵水给装了起来。而且他的神识再度探出去，发现这个天尸王戒指里面还有一下杂七杂八的东西。比如：兵器、灵石、秘籍……    秋叶将这些东西全部都给看了一遍，发现都是一些……',
  'isbuy' => 1,
);

$tmpChapterList['176'] = array (
  'articleid' => '1800',
  'chapterid' => '573651',
  'chapter' => '第一百七十六章 化婴中期！',
  'size' => '11407',
  'isvip' => '0',
  'summary' => '秋叶端坐在床上，双目微微闭上，气息逐渐变得平缓起来。他的心灵间的杂念也是一点点的减少着，最终进入了空灵境界。    进入状态之后，秋叶重新将眼睛给睁开，两道深幽的光芒在眼睛中流转着。紧接着，秋叶念头一动，那个炼丹炉的盖子就这样凭空而起。然后，秋叶将全部的药材都扔入炼丹炉中，再加上一万滴极品的百灵水。    这乃是炼制生生造化丹的全部材料，秋叶一股脑地都往下面放，等到将材料都放入炉鼎之中的时候，秋叶念头再动，大喝一声：“封！”    那个炉鼎的盖子就由上而下给重新盖住了，将所有的药材都给放……',
  'isbuy' => 1,
);

$tmpChapterList['177'] = array (
  'articleid' => '1800',
  'chapterid' => '573652',
  'chapter' => '第一百七十七章 诛仙阵',
  'size' => '9515',
  'isvip' => '0',
  'summary' => '秋叶走到门口，将房间里面的阵法都给撤掉了，就推开大门往外走去。    一走出大门，看到一个身着白色长裙的倩影在门外守着，那正是秦梦瑶。秦梦瑶一见到秋叶，秀气的眉毛微微一扬，小脸蛋上露出一丝迷人的微笑，小步走到秋叶身边，道：“秋叶，你闭关五天了，我们还以为你出什么事情。刚才那茜茜等几个姐妹也来过，不过都被我打发去了。”    秋叶将秦梦瑶的纤腰抱着，将她整个人给拉近房间里面，顺手把门关了，在她耳边柔声说道：“梦瑶，我怎么会有事？你们就不用多加担心了。”秋叶说完，一只不安分的手就轻轻地按压在……',
  'isbuy' => 1,
);

$tmpChapterList['178'] = array (
  'articleid' => '1800',
  'chapterid' => '573653',
  'chapter' => '第一百七十八章 三年计划',
  'size' => '10900',
  'isvip' => '0',
  'summary' => '李显看着秋叶手中那一枚圆溜溜的金色丹药，好奇地问道：“这玩意有什么用处？”    “服用一粒，能够大幅度地增加人的修为，并且还没有副作用，乃是极品灵丹来的。我五天前来天法学院的时候，不过化婴初期，现在就已经到了化婴中期。这个生生造化丹，当真是功不可没！”    李显立即道：“老大，那你就快点服用这些丹药，早点突破境界。”    秋叶摇摇头，笑道：“我现在实力已经很强大了，所需要的生生造化丹的量也是很惊人的。倒暂时不用着急提升境界。到时你们几个，现在是什么实力了？”孙天刚才说，要想布置出诛……',
  'isbuy' => 1,
);

$tmpChapterList['179'] = array (
  'articleid' => '1800',
  'chapterid' => '573654',
  'chapter' => '第一百七十九章 推倒苏琪琪',
  'size' => '13740',
  'isvip' => '0',
  'summary' => '秋叶用手指将那枚生生造化丹捏在手中，打量了一番，便毫不犹豫地将其给吞进肚子里面了。    这枚丹药极其的神奇，一入口便化成一道香气，朝秋叶的丹田中流去。    秋叶有过吞食生生造化丹是的经验，所以这一下倒也没有显得生疏，轻车熟路一般地将这枚丹药给炼化了。    一段时间之后……    “嗯！”秋叶轻轻地低吟一下，感受着体内所涌现出来的庞大力道，英俊的脸上露出一丝的笑容。因为他能够感觉到，在他将这枚生生造化丹完全炼化的一刹那，他体内的真气一下子就暴涨了许多，虽然没有令他再度突破境界，不过也……',
  'isbuy' => 1,
);

$tmpChapterList['180'] = array (
  'articleid' => '1800',
  'chapterid' => '573655',
  'chapter' => '第一百八十章 坏人，弄疼我了',
  'size' => '7087',
  'isvip' => '0',
  'summary' => '翌日清晨，太阳露出了脸，温和的阳光从窗棂是透出，照射在秋叶和苏琪琪两人的脸上，两人不约而同地睁开了眼睛。    秋叶抱着怀中的佳人，看着她那可爱的面容，高挺的鼻子，红润的小嘴，不由得有些痴迷了。    苏琪琪娇羞地无限地说道：“你这坏人，看什么看？”    “当然是看我的小美人了。”秋叶呵呵一笑，一只手又不安分地朝苏琪琪胸脯摸去。    苏琪琪俏脸羞红，本能地想要去拒绝秋叶，可是想起昨晚两人之间的缠绵，又将那只伸出来的手给缩了回来，俏生生地承受着秋叶对她的爱抚。    秋叶见怀中小美人这……',
  'isbuy' => 1,
);

$tmpChapterList['181'] = array (
  'articleid' => '1800',
  'chapterid' => '573656',
  'chapter' => '第一百八十一章 白素素',
  'size' => '12211',
  'isvip' => '0',
  'summary' => '今日阳光明媚，晴空万里，一道红色的光影正在万丈蓝天中急速飞去，红色影子的方向是东边，不用多说了，那人自然是秋叶了。    秋叶驾驭起六阳离火剑，将真气给催动起来，速度一下子就快到了极致。    不出片刻时候，前方顿时出现了一片蔚蓝色的海面，秋叶见状，心中大喜：“东海要到了。”    同时，秋叶问戒指中的孙天：“师傅，东海龙宫就是在海底吗？”    孙天的声音传出来：“没错，你往前飞行一千里，然后再急速地下降。等你到了海底的时候，随意抓一个快要成精了海怪，那么就能够问到他东海龙宫的住处了。……',
  'isbuy' => 1,
);

$tmpChapterList['182'] = array (
  'articleid' => '1800',
  'chapterid' => '573657',
  'chapter' => '第一百八十二章 东海龙宫',
  'size' => '8726',
  'isvip' => '0',
  'summary' => '随着那个丫鬟的身影显露出来，场面上的气势为之一缓，白素素看着那个丫鬟，问道：“巧儿，你怎么出现在这里，你不是去陪九公主了吗？”    那个叫巧儿的丫鬟先是朝着白素素盈盈一拜，小嘴微张：“白将军，九公主请这位公子前去。”    白素素闻言，嘴巴微微长开，目瞪口呆地看着秋叶，不置信地说道：“你说什么？你说九公主要召见这个小子！”    敖杰叫敖鸾九妹，那么白素素口中的九公主自然就是敖鸾了。    秋叶一听到敖鸾要见自己，心中一喜：“这下就可以不费吹灰之力就进入东海龙宫了。”    白素素狠狠……',
  'isbuy' => 1,
);

$tmpChapterList['183'] = array (
  'articleid' => '1800',
  'chapterid' => '573658',
  'chapter' => '第一百八十三章 击败敖杰',
  'size' => '10565',
  'isvip' => '0',
  'summary' => '秋叶站立在原地，抱着怀中如同暖玉一般的佳人，竟然硬生生地说出不一句话来。秋叶现在觉得自己的脑子一片空白，如同有些蜜蜂一样的嗡嗡乱叫起来，眼睛更是直勾勾地盯着怀中的敖鸾。    敖鸾被秋叶这么一抱着，也回过神来了，觉得自己目前的做法确实有些不大对劲，于是羞红着俏脸，从秋叶怀中轻轻地挣扎了出来，但那对迷人的眼睛还是眨眨地盯着秋叶，似乎在诉说着自己这一段时间来的忧愁。    而在一旁的巧儿看到自家的公主，怎么突然就涌入秋叶的怀中，一开始还吓了一大跳，但很快就用一种很复杂的眼睛看着秋叶，眼神流转……',
  'isbuy' => 1,
);

$tmpChapterList['184'] = array (
  'articleid' => '1800',
  'chapterid' => '573659',
  'chapter' => '第一百八十四章 顺利逃出',
  'size' => '10043',
  'isvip' => '0',
  'summary' => '秋叶手持六阳离火剑，对准着敖杰的眉心一处，冷笑道：“敖杰，你败了！我只要往前一剑刺去，你的脑袋就会刺穿，而上丹田也会毁掉，到时候全身修为丧失，连性命也很难保住了。若是你肯将传送阵立即给我修复，然后不再插手你妹妹的事情，那么我饶你一命。”    谁知道，这个敖杰非但没有惊恐，反而哈哈大笑起来了：“秋叶，昔日我只恨没有一枪杀了你！今日你要杀就杀，休得那么多废话，我若是敢说一个求饶，便不是东海龙宫的人！”    这一番话说的极其豪迈，就连秋叶也不禁暗自赞叹他的勇气。其实秋叶和这敖杰也没有太多的……',
  'isbuy' => 1,
);

$tmpChapterList['185'] = array (
  'articleid' => '1800',
  'chapterid' => '573660',
  'chapter' => '第一百八十五章 重回学院',
  'size' => '14196',
  'isvip' => '0',
  'summary' => '秋叶又说道：“外面有一个统领，叫做白素素的。你我出去之后，就立即快点跑，免得被她给发现了。我想你敖杰作为你哥哥，也是希望你能够得到幸福，所以我敢保证，他不会对你父王说起你的事情。这样，我们估计还能瞒过一段时间。等你父王发现你被我带走之后，恐怕时间不知道过了多长了，那时候我的实力恐怕也已经到了一个恐怖的地步。”    “嗯。”敖鸾点头，然后吩咐巧儿：“巧儿，一出去我们立即就跑。”    巧儿面露难色：“巧儿的实力低微，那白统领乃是化婴巅峰境界，巧儿恐怕速度不快。”    秋叶笑道：“巧儿，……',
  'isbuy' => 1,
);

$tmpChapterList['186'] = array (
  'articleid' => '1800',
  'chapterid' => '573661',
  'chapter' => '第一百八十六章 九天神剑诀',
  'size' => '6616',
  'isvip' => '0',
  'summary' => '清晨，秋叶醒了过来，看着怀中早已经睁开眼睛，但是却依然趴在秋叶胸膛前面的苏琪琪，秋叶微微一笑，在她的嘴唇上亲了一口，悄悄地说道：“琪琪，我该回去了。”    “嗯，你慢点走。”苏琪琪也小声地说道，唯恐被别人听到。    看到这个小妮子这幅小心翼翼的模样，秋叶怎么都有一种偷情的感觉，心中大汗一下，也不再停留了，翻身下床，穿好衣服之后，就悄悄地出门去了。    一路上，转了几个弯，没有被别人抓到，秋叶松了一口气，神色如常，缓慢地在走廊上行走着。    就这样，到了吃早餐的时候，秋叶和几女仍然……',
  'isbuy' => 1,
);

$tmpChapterList['187'] = array (
  'articleid' => '1800',
  'chapterid' => '573662',
  'chapter' => '第一百八十七章 秋叶大婚',
  'size' => '13906',
  'isvip' => '0',
  'summary' => '秋叶离开李显等人的住处之后，就径直朝孙教授那边走去。    还有两日就是秋叶大婚的日子了，一些比较繁琐的事情，秋叶都吩咐自己的手下李显他们去完成。而对于长老院里面所发生的一些事情，秋叶当然是要找一下孙教授了，毕竟他在天法学院的威望还是很高的。    秋叶走了几条大道，绕过几座假山之后，就来到了孙教授的庭院了。孙教授看起来还是挺淡薄的，自己所居住的地方非常的简单，就是一座孤零零的房子，房外还种着几株桃树，跟风长老的小草屋有点类似。    秋叶进去之后，孙教授便热情地招呼他坐下来，笑问道：“……',
  'isbuy' => 1,
);

$tmpChapterList['188'] = array (
  'articleid' => '1800',
  'chapterid' => '573663',
  'chapter' => '第一百八十八章 虚风',
  'size' => '6636',
  'isvip' => '0',
  'summary' => '就这样，秋叶在门前招呼了足足有一个好几个小时，知道黄昏降临，太阳快要落山，这些人才全部都请了进去。    幸好秋叶乃是天法学院的第一弟子，权势极大，所以居住的院子也是极其的大，这才将这么多的人物给装满了。秋叶叫杂役弟子给清点了一下，一共是一百零八桌，每一桌上面都有着天法学院的大人物。    以前秋叶还不是很了解天法学院的势力，如今看到这里面近千人，每一个都是实力都在成丹境界之上，而且在天法学院权力也很大，散发出一种上位者的气势来。秋叶总算是震惊了，原来天法学院竟然牛叉到这种地步。    ……',
  'isbuy' => 1,
);

$tmpChapterList['189'] = array (
  'articleid' => '1800',
  'chapterid' => '573664',
  'chapter' => '第一百八十九章 三日之约',
  'size' => '13182',
  'isvip' => '0',
  'summary' => '因为虚风现在所坐的这张椅子，乃是秋叶拜堂时候要拜的。    按照传统的婚礼，有一个叫做“二拜高堂”！这个高堂其实就是指新郎官和新娘的父母。如今这种椅子只能是秋叶的师傅才可以坐上去的，可如今这个虚风竟然也敢往上面坐，此举可恶之极，完全是挑衅，赤裸裸地挑衅。    这也就是为什么当虚风坐上这一张椅子的时候，全场的气势都为之一凝，一种非常沉重的感觉笼罩在这一片空间之内。    愤怒！天法会的弟子现在真的是愤怒了。秋叶乃是天法会的老大，而虚风这一项举动明显是在挑衅着秋叶，当场就有一个天法会的年轻……',
  'isbuy' => 1,
);

$tmpChapterList['190'] = array (
  'articleid' => '1800',
  'chapterid' => '573665',
  'chapter' => '第一百九十章 洞房花烛',
  'size' => '7147',
  'isvip' => '0',
  'summary' => '秋叶收回目光，然后扫视四周一眼，抱拳沉声道：“诸位，刚才发生了一点小小的不愉快，还请诸位长老、师兄弟、师姐妹不要介意。”    一个身材略显得精瘦的弟子，朝秋叶拱手道：“秋叶师兄不必如此，此乃那虚风一人之错，到时候还请秋叶师兄好好地教训一下那个虚风。”    “对啊！那个虚风也太嚣张了，完全不将我们放在眼内，比起太子都有过之而无不及，秋叶师兄一定要好好杀杀他的威风！”    “秋叶师兄，三日之后，我等可要到演武场见识一下您的风采！”    虚风的名号毕竟在一百年前是很响亮的，而场中的弟子……',
  'isbuy' => 1,
);

$tmpChapterList['191'] = array (
  'articleid' => '1800',
  'chapterid' => '573666',
  'chapter' => '第一百九十一章 实力大增',
  'size' => '10352',
  'isvip' => '0',
  'summary' => '秋叶先是将赵璇给抱住，然后在她的耳边轻声道：“旋旋，我要来了。”    赵璇面色潮红，双目紧闭，眉毛微微颤抖，一听到秋叶的柔声蜜语，轻吟一声：“嗯，秋叶……”    秋叶不再停留了，直接用嘴唇狠狠地亲吻赵璇的红唇，两人忘情的融化在一起。    待到时候差不多了，秋叶柔声道：“旋旋，你要忍住。”    “啊！”一声甜美的低吟，象征着一个少女终于成为了女人。    秋叶和赵璇阴阳交泰之后，便将动作放缓了，先是含住赵璇的舌头，运起双修之术，与那赵璇开始进行以一番交媾。    随着双修之术的运转……',
  'isbuy' => 1,
);

$tmpChapterList['192'] = array (
  'articleid' => '1800',
  'chapterid' => '573667',
  'chapter' => '第一百九十二章 仙器和剑诀',
  'size' => '10438',
  'isvip' => '0',
  'summary' => '秋叶按照那个弟子所指引的方向，一路朝着天法学院的演武场走去。    行了约莫的半个多小时，终于到了。    天法学院的比武场占地已经够广的，秋叶万万没有想到这个练武场更加的恐怖，占地足足有一百多里。    站在高处，放眼望去，方圆百里之地尽收眼底。    在这方圆一百里的演武场内，已经布满了各式各样的弟子，演武场的场次也是有高有低的。    对于实力高强的弟子来说，自然是可以走进更加高级的演武场，而实力比较低得，比如说是凝脉境界的弟子，只能在外面修炼了。    并且修为比较高的弟子，所能……',
  'isbuy' => 1,
);

$tmpChapterList['193'] = array (
  'articleid' => '1800',
  'chapterid' => '573668',
  'chapter' => '第一百九十三章 心机深沉',
  'size' => '11859',
  'isvip' => '0',
  'summary' => '秋叶见孙天久久不语，小心翼翼地问道：“师傅，你怎么了？”    孙天叹了一口气，沉声道：“秋叶，为师知道你有很多疑问。但现在告诉你，对你没什么好处的。总之你要记住，你要好好地保管住这柄六阳离火剑，千万不能遗失了。还要好好地修炼这一套《九天神剑诀》，将来你到了仙界，一定要找齐后面的剑诀！这柄六阳离火剑极其的重要。”    然后，孙天顿了顿，似乎犹豫了一下，便又接着说道：“另外我可以告诉你一个消息。那就是炼制这柄仙器的人，和创造《九天神剑诀》的人，是同一个！这也就是为什么你能够感觉到这两样东……',
  'isbuy' => 1,
);

$tmpChapterList['194'] = array (
  'articleid' => '1800',
  'chapterid' => '573669',
  'chapter' => '第一百九十四章 时间大逆神术',
  'size' => '8409',
  'isvip' => '0',
  'summary' => '“时间大逆神术？这是什么东西？”秋叶吃了一惊，听这个名字，好像很牛逼一样。    孙天也知道秋叶不明白，便粗略地给他讲解道：“这种乃是神术，超越仙术存在。要想施展这套神术，必须领悟时间法则。总的来说很复杂，我简单一点跟你讲。这套神术一旦施展出来，完全可以改变时间流逝！比如，我可以施展秘法，让你在这间屋子里面修炼一个月，而外面却只是过了一天。”    “改变时间流速！”秋叶眼瞳暴增，今日算是彻底长见识了。他本以为金仙强者能够开辟空间，算是逆天了。没想到自己的师傅更加牛逼，竟然可以改变时间的……',
  'isbuy' => 1,
);

$tmpChapterList['195'] = array (
  'articleid' => '1800',
  'chapterid' => '573670',
  'chapter' => '第一百九十五章 蜀山大劫！',
  'size' => '9438',
  'isvip' => '0',
  'summary' => '“秋叶！”秋叶刚刚长啸完了之后，突然听到后面有人叫他，而且那道声音还很熟悉。    秋叶立即调转飞剑，转过身子去，看到叶元正在向自己这边急速飞过来。秋叶见状，连忙催动飞剑调转方向，朝叶元那边飞过去。    “师傅，你怎么来了？”秋叶看着叶元，驾驭着飞剑漂浮着蓝天之上。    叶元眉头含有一丝的忧愁，看到秋叶之后，便为之舒展开来了，笑呵呵地说道：“我刚才也在天法学院，可是受到掌门的急召令，便要赶往蜀山剑派。本来想跟你打个招呼再走，可是问了一下，发现你已经离开天法学院了。于是我就自己单独一人……',
  'isbuy' => 1,
);

$tmpChapterList['196'] = array (
  'articleid' => '1800',
  'chapterid' => '573671',
  'chapter' => '第一百九十六章 魔界',
  'size' => '11003',
  'isvip' => '0',
  'summary' => '秋叶和叶元两人急速朝后山而去，一路上也看到了一下实力不弱的黑影人，奈何全部都被秋叶给杀的干干净净！一个都不剩下，两人由于要朝后山而去，便不再和这些黑影人纠结那么多了。    秋叶和叶元师徒二人速度极快，可谓几分钟就飞到了后山上面，陡然向下看去。眼下的一幕令他们吃惊不已——    在秋叶前面，数百名蜀山剑派的长老们，正在和这些黑影人进行一番殊死拼杀！    鲜血已经染红了后山，令这一片丛林深处都显得有些映红了。有很多长老的尸体也出现在后山上面，当然了，更多还是那些黑影人的身影。    秋叶……',
  'isbuy' => 1,
);

$tmpChapterList['197'] = array (
  'articleid' => '1800',
  'chapterid' => '573672',
  'chapter' => '第一百九十七章 魔族',
  'size' => '12513',
  'isvip' => '0',
  'summary' => '秋叶吃了一惊，在他印象当中，孙天一直都是极其淡定。可如今，这个孙家竟然发出这样的声音，这让秋叶有些沉重地传音道：“师傅，‘魔界’到底是什么？”    孙天没有立即回答秋叶的话，反问道：“秋叶，你刚才是怎么知道魔界的事情？”    秋叶一边朝着外面走，一边有些惊讶地传音道：“师傅，刚才那么大的动静，你难道没有看见吗？”    孙天道：“我怎么知道？我进入储物戒指当中，一般都是封闭六识的，外面的发生的一切事情，我都懒得去理会。没想到刚才去错过最精彩的一幕。”    “哦。原来是这样。”秋叶点……',
  'isbuy' => 1,
);

$tmpChapterList['198'] = array (
  'articleid' => '1800',
  'chapterid' => '573673',
  'chapter' => '第一百九十八章 准仙的实力！',
  'size' => '8632',
  'isvip' => '0',
  'summary' => '孙天看向秋叶，暗自点头，然后说道：“秋叶，什么都不要多想，紧守心神！你就只管修炼洪剑式，什么都不要理！”    “嗯！”秋叶点头说道，然后闭目凝神，体内洪剑式的功法再一次地运转了起来，真气澎湃地朝全身筋脉流转而去，汇集到丹田的那一瞬间，秋叶念头一动，手指往前猛地挥出一道剑气。    这道剑气仅仅是在秋叶面前发出一点闷响，就消失得无影无踪了，没有任何威力。    秋叶失败了一次之后，也不产生任何的不良情绪，再继续修炼着。    一次一次地失败，秋叶已经一遍一遍地修真着，丝毫不放弃！    ……',
  'isbuy' => 1,
);

$tmpChapterList['199'] = array (
  'articleid' => '1800',
  'chapterid' => '573674',
  'chapter' => '第一百九十九章 三才肃真剑',
  'size' => '11832',
  'isvip' => '0',
  'summary' => '风太虚真的要震惊了，原本他以为秋叶的实力相当于金身巅峰，没想到他竟然可以击败虚无我。    虚无我乃是天法学院的领袖，风太虚曾经见过此人，此人的实力绝对号称金身境界的巅峰存在。可风太虚万万没有想到，眼前的这个弟子秋叶，居然可以把虚无我给击败！    “莫非他的实力可以媲美准仙吗？待我试他一试！”风太虚心中如是的想到，然后便不怀好意地微笑着盯着秋叶。    秋叶被这个老家伙看得内心中一阵发麻，不去看风太虚的眼睛，把头给撇到一边去，弱弱地说道：“师叔祖，您想干什么？”    风太虚脸上笑容越……',
  'isbuy' => 1,
);

$tmpChapterList['200'] = array (
  'articleid' => '1800',
  'chapterid' => '573675',
  'chapter' => '第两百章 来历',
  'size' => '8472',
  'isvip' => '0',
  'summary' => '孙天传出来的这道吼声极其的大，吓了秋叶一大跳，差点让他从飞剑上直接地给摔下去。    回复过心神来，秋叶好奇地传音道：“师傅，你怎么知道这块废铁叫做三才肃真剑？”    “废铁？你竟然敢叫它废铁？”孙天显然被秋叶这话气得不轻，都变得有些语无伦次起来了。    秋叶心中更加郁闷了，师傅今天究竟是怎么了，但他不敢多问，只能用赔笑的声音传音道：“呵呵，这不是一块废铁，是柄宝剑。哦对了，你怎么知道它名字叫做三才肃真剑？”    孙天声音有些不平静了：“你先别管我这么知道它的名字，还是快告诉我，你……',
  'isbuy' => 1,
);

$tmpChapterList['201'] = array (
  'articleid' => '1800',
  'chapterid' => '573676',
  'chapter' => '第两百零一章 秋叶的野心',
  'size' => '13560',
  'isvip' => '0',
  'summary' => '敖鸾怔了怔，一张倾国倾城的容颜上掩盖不住迷人的微笑，她立即伸手接过秋叶递过来的白玉瓶子，将其收入储物戒指当中，对秋叶微笑着说道：“秋叶，谢谢你。”    “好漂亮的小妮子！”秋叶被敖鸾那种绝美俏脸给迷住了，懵了一下才回过神来，立即摆摆手，笑道：“不必多谢，我们是朋友嘛。”    “对，是朋友。”敖鸾低吟一下，眼睛不禁有些湿润了，深情地看着秋叶。从离开龙宫之后算起，已经有好几百年了，敖鸾终于体会到什么是温暖。    而秋叶的几个老婆将这一切都看在眼里，脸上仅仅是微微一笑，并未说话。    ……',
  'isbuy' => 1,
);

$tmpChapterList['202'] = array (
  'articleid' => '1800',
  'chapterid' => '573677',
  'chapter' => '第两百零二章 玄阴长老',
  'size' => '6930',
  'isvip' => '0',
  'summary' => '秋叶辞别李显等人之后，就踏着月色一路往回走去。    今晚明月高悬，皎洁柔和的月光洒下来，让秋叶沐浴在其中。    虽然已经是晚上了，但现在很多弟子房间里面还高亮着灯光，看得出明日的大战已经影响了所有的弟子。    对于明日的大战，秋叶显得信心十足，所以他的心中也不紧张。就这样，踏着月色，不急不缓地朝着自己的家里走去。    花了几分钟过，秋叶回到自己的寝室之内，发现几女都已经睡下了。秋叶便静悄悄地把门关上，然后迈步朝练功房走去。    在秋叶还没有结婚之前，他都是在自己的寝室之内修炼的……',
  'isbuy' => 1,
);

$tmpChapterList['203'] = array (
  'articleid' => '1800',
  'chapterid' => '573678',
  'chapter' => '第两百零三章 秋叶，胜！',
  'size' => '13156',
  'isvip' => '0',
  'summary' => '等到秋叶站起身来的时候，场中的弟子的目光全部都集中在他的身上。    虽然现在是万众瞩目，但秋叶心中不泛起一丝的情绪，无悲无喜如同老僧入禅一样，一步一步地朝比武场走去。    与此同时，虚风一跃而上，凌空而起，极其潇洒地落在比武场上。然后此人负手而立，白衣飘飘，说不尽地风流潇洒。    与虚风的潇洒相比，秋叶那缓慢的脚步则更加显得沉稳。    此时，在观众的主席台上，已经坐满了长老。其中两个身着黑衣，白发飘动的长老，显得有些异样。    因为此二人往台上那么一座，似乎要与周围的空间融为一……',
  'isbuy' => 1,
);

$tmpChapterList['204'] = array (
  'articleid' => '1800',
  'chapterid' => '573679',
  'chapter' => '第两百零四章 你是怎么说话的！',
  'size' => '7376',
  'isvip' => '0',
  'summary' => '把虚风给杀了之后，秋叶就明白，接下来才是真正大战了！    主席台上面的几位长老，一时间面面相觑，他们万万没有想到，秋叶这个后起之秀，居然可以把虚风给杀了。虚风的实力，学院中的弟子不知道，但他们这些做长老的可是确确实实地领教过了，绝对是天才级别的高手。    但，最终的结果还是被秋叶给斩杀了。    秋叶的手段，一下子就深深地印在他们这些长老身上，他们仿佛看到了秋叶霸气登顶的那一刻。他们甚至还看到了秋叶杀了虚无我，登上领袖的宝座。    不但这些长老们震骇，就连太上长老宣晨和玄阴，也是一……',
  'isbuy' => 1,
);

$tmpChapterList['205'] = array (
  'articleid' => '1800',
  'chapterid' => '573680',
  'chapter' => '第两百零五章 计谋成功',
  'size' => '13074',
  'isvip' => '0',
  'summary' => '秋叶这话一说出口，当真是激起了千重的巨浪，场中每一个都无不感到震撼。    宣晨长老一开始双目睁大，有些惊讶地看着秋叶，接着又略微地点头，神色间颇有一丝欣赏之意，仿佛秋叶很合乎他的胃口似的。    虚无我则是幸灾乐祸地看着秋叶，暗道：“好你这个臭小子，今日真是上了天你，嘿嘿，我师尊脾气暴躁，看来今日谁也救不了你了。”    其他长老有些担心秋叶的安全，也有些着一副看好戏的脸色。    秋叶眼神一扫，把这些长老的表情看在眼里。主要还是从这些长老的眼里，看一下他们是不是真心支持自己，现在秋叶……',
  'isbuy' => 1,
);

$tmpChapterList['206'] = array (
  'articleid' => '1800',
  'chapterid' => '573681',
  'chapter' => '第二百零六章 对战领袖',
  'size' => '7475',
  'isvip' => '0',
  'summary' => '生死状签好之后，孙教授把其中的一份交给宣晨长老。宣晨长老接过生死状，微微一笑，把它递给了玄阴长老。玄阴长老哼了一声，看也不看，就收了起来。    秋叶和虚无我各执一份，代表着仪式的结束，比武的开始。    秋叶把生死状放入储物戒指当中，和孙教授对视一眼，都能够看到彼此的笑意。    “孙教授，好计谋，这一下虚无我在劫难逃了。”秋叶呵呵传音道。    孙教授仿佛看到了秋叶登上领袖的宝座，不禁地松了一口气，然后传音道：“嗯，确实快要成功，接下就是你斩杀虚无我的时候，可千万别失手，到时候阴沟里……',
  'isbuy' => 1,
);

$tmpChapterList['207'] = array (
  'articleid' => '1800',
  'chapterid' => '573682',
  'chapter' => '第两百七章 战！',
  'size' => '11584',
  'isvip' => '0',
  'summary' => '不但是宣晨长老震怒了。就连其他的一些普通长老也感到非常的不可思议，虚无我再怎么说也是领袖，现在和一个小辈决战，竟然还撕毁协议，这简直是可恶之极。    一时间，这些长老对虚无我的印象急速地下滑，甚至不少人还怀疑虚无我的权威。    但是，虚无我这一招来势极其的快，就算是宣晨长老看不过，但也来不及出手相助了，数十丈长的刀气，瞬间就劈在秋叶的身上。    “轰轰！”空间震动，声波响起，一道如同水纹一样的波浪，在四周荡漾开来，看见这一下威力极其的大。    发现虚无我居然还敢使出全力来，秋叶冷……',
  'isbuy' => 1,
);

$tmpChapterList['208'] = array (
  'articleid' => '1800',
  'chapterid' => '573683',
  'chapter' => '第两百零八章 虚无我的杀招',
  'size' => '9849',
  'isvip' => '0',
  'summary' => '这道声音其实浑厚，霸气无边，将场中的所有弟子都给震骇住了。    紧接着灰尘逐渐的散去，一个高大挺拔、苍老消瘦的人影出现在秋叶的面前，出现在比武场上，出现在众人的眼皮子底下。    他，就是虚无我！    只是，此刻的虚无我完全没有了一副领袖的尊贵雍容气势。他现在脸色微微发黑，气势变得阴邪起来，而且身上还时不时地流转着一道道黑色的气焰，整个人看上去，不像是仙道中人，没有那种虚无缥缈的仙气，多出来的是像天尸王那样的邪气！    一见虚无我这幅模样，秋叶心中猛地一震，因为他看到了，虚无我现在……',
  'isbuy' => 1,
);

$tmpChapterList['209'] = array (
  'articleid' => '1800',
  'chapterid' => '573684',
  'chapter' => '第两百零九章 斩杀虚无我！',
  'size' => '20561',
  'isvip' => '0',
  'summary' => '场中，所有人都紧盯着秋叶！    秋叶眼瞳暴增，看着面前出现的一柄巨大长刀，想要躲开来，但是发现自己全身上下都被这柄黑色长刀给锁定了，使他避无可避，防不胜防！    “不！虚无我的长刀怎么可以快得这么离谱！”还不到一百分之一的刹那之间，秋叶心中便发出不甘的嘶吼声来，冷汗直冒，脚步往后急速移动。    但这一切都是徒劳的，虚无我耗费全身真气，施展出来的绝招其实儿戏。如果真的被秋叶这么轻而易举地躲过了，那么他也不配是金身巅峰境界的强者，更加不配当领袖之职了。    长刀划破了空间，如同切割水……',
  'isbuy' => 1,
);

$tmpChapterList['210'] = array (
  'articleid' => '1800',
  'chapterid' => '573685',
  'chapter' => '第两百一十一章 收服人心',
  'size' => '14970',
  'isvip' => '0',
  'summary' => '“轰！”    随着孙教授的这一声大喝，整座比武场上面的气氛又达到了一个新的高峰，全部都弟子都疯狂地喊着秋叶的名字。甚至还有一些女弟子居然还流出了眼泪，只是，秋叶能不能看到那就是另外一回事了。    李显他们这几个带头的弟子，拼命地嘶声力竭大喊，仿佛要把喉咙给喊哑一样。    由于昨日的精妙部署，所以如今秋叶继承大位，这些弟子心中还是很支持的。就算偶尔有个别的弟子心中不满，也不敢说出来。毕竟李显刚才的雷霆手段在那里摆着，谁敢站出来反对。格杀勿论！    这一番铁血政策，令秋叶的领袖之位更……',
  'isbuy' => 1,
);

$tmpChapterList['211'] = array (
  'articleid' => '1800',
  'chapterid' => '573686',
  'chapter' => '第两百一十二章 新的危机',
  'size' => '5684',
  'isvip' => '0',
  'summary' => '秋叶独立于主席台前方，俯视着下方的欢呼的弟子们，脸色淡然，一丝王者之气很自然地流露了出来。再配上秋叶那高大挺拔的身躯，显得伟岸非常，脸上那庄严肃穆的表情，好似在宣布什么大事一样。    此时此刻，秋叶整个人如同一尊神邸一般，令人不敢仰望。    “哇塞，秋叶师兄好友领袖风度啊！比虚无我都更像领袖。”    “那当然了，我家秋叶是谁，虚无我那个糟老头可以比得上吗？”一个长相彪悍，貌似如花，也看不清楚是男人还是女人的、是地球人还是火星人的、不知名人类这样地说道。    “滚！像你这这种不知是……',
  'isbuy' => 1,
);

$tmpChapterList['212'] = array (
  'articleid' => '1800',
  'chapterid' => '573687',
  'chapter' => '第二百一十三章 三大势力的压迫',
  'size' => '12246',
  'isvip' => '0',
  'summary' => '秋叶在主席台上，看着远去了，也想念着家中的几个美娇娘，于是和孙教授打了一下招呼，便率先的告辞了。    在回家的路上，自然是不可避免的撞见了几个弟子，这些弟子一见到秋叶，眼神中那惊喜崇拜加上一丝的敬畏的目光，那简直能够让秋叶感到头皮发麻。    为了再度避免这种事情的发生，秋叶和这几个弟子打了一下招呼，就加快了脚步。    他甚至还施展出真气来，把真气流转于腿部，然后全力而发，整个人化为一道黑色的残影，急速地在林荫小道中奔跑着。    许多弟子也只是看到一个黑影，根本看不清秋叶的样貌，还……',
  'isbuy' => 1,
);

$tmpChapterList['213'] = array (
  'articleid' => '1800',
  'chapterid' => '573688',
  'chapter' => '第两百一十四章 宇剑式',
  'size' => '8419',
  'isvip' => '0',
  'summary' => '秋叶见所有围绕在自己门外的弟子都走光了，才按下云头，降落到地面上。一来到自己的院子门外，看着那些站岗的护卫，秋叶满意地点了点头，然后就跨步往前走去。    而那些护卫刚开始的时候，发现有一个人影从天而降，立即紧张得抽出了刀子。毕竟他们这些人乃是给领袖做护卫，如果发生什么时候，他们可担当不起，做事情也变得谨慎了许多。    等到看清楚是秋叶之后，就立即躬身拜倒：“我等参见领袖。”    声音整齐一致，非常地洪亮，有一种直冲云霄的朝气。    “好！都快起来吧。”秋叶微微一笑，然后就朝着大门……',
  'isbuy' => 1,
);

$tmpChapterList['214'] = array (
  'articleid' => '1800',
  'chapterid' => '573689',
  'chapter' => '第两百一十五章 大战前期',
  'size' => '14693',
  'isvip' => '0',
  'summary' => '得到孙天的肯定回答，秋叶心中震惊无比，连忙问道：“师傅，五天之后到底会发生什么大事？”    孙天那张苍老的脸，也显得有些凝重起来，沉声道：“还记得今天你和虚无我之间的比武吗？他在最后的那一刻，所爆发出来的一招。还有，你和虚风之间的比试，他在最后那一刻魔气森森的样子。”    被孙天这么一说，秋叶想起来了，点了点头道：“师傅，虚风和虚无我和我比试的时候，在最后的一招之间，所爆发出来的威力极大，远超出他们实力的数倍。而且他们的招式之间，魔气森森，阴邪无比，实在非玄门正宗！不知，其中有什么问……',
  'isbuy' => 1,
);

$tmpChapterList['215'] = array (
  'articleid' => '1800',
  'chapterid' => '573690',
  'chapter' => '第两百一十六章 严格的防守',
  'size' => '5857',
  'isvip' => '0',
  'summary' => '秋叶拿到了炼丹的材料，然后就离开李显他们的住所，一路往自己的院子走来。    回到家之后，发现秦梦瑶几女已经给他做好了午餐，兴冲冲地坐下来，和几女一起用饭，闲聊了一阵子，秋叶又重新回到房间里面。    如今几日之后有可能就会发生一场大战，秋叶对此不敢有一丝一毫地放松，必须要在短期之内做好万全的准备来。    秋叶进入自己的寝室，然后随手布置了几个防御阵法，就上了床，盘膝而坐，开始修炼了。    修炼了一个下午的时间，秋叶重新地取出炼丹炉，又炼制了一炉丹药，便把它们给收好了，想屋外走去。……',
  'isbuy' => 1,
);

$tmpChapterList['216'] = array (
  'articleid' => '1800',
  'chapterid' => '573691',
  'chapter' => '第两百一十七章 九阳神剑',
  'size' => '14477',
  'isvip' => '0',
  'summary' => '此刻，蜀山剑派所居住的这一套客房，乃是豪华的四合院大宅子。周围花草密布，灵药成群，香气四溢，置身其中，会有一种舒服的享受。    秋叶直接地降落在这间院子的前面，然后推门而入，一进门，叶元那显得有些苍老的身影，便出现在秋叶的面前。    秋叶心中激动，大步走了过去，来到叶元身边，躬身行礼道：“弟子秋叶，见过师傅。”    叶元在听到门声的时候，往后一转，便见到了秋叶，身子微微一颤，在这么一失神之际，秋叶就已经来到了自己的面前。    “好好好！”叶元心中极其的激动，连说了三个好字，轻轻地……',
  'isbuy' => 1,
);

$tmpChapterList['217'] = array (
  'articleid' => '1800',
  'chapterid' => '573692',
  'chapter' => '第两百一十八章 神剑出世',
  'size' => '6150',
  'isvip' => '0',
  'summary' => '说完这句话，孙天就闭口不言了，然后那双苍老的手臂向前伸出，急速地打出一系列手印，每一个手印都散发出法则的光辉，呈现出一种耀眼的金色，往秋叶四周散开来，然后排列成一道道难以描绘的图案，彻底地是秋叶与外界隔绝开来。    秋叶屏气凝神，把心中的那一点激动给平静下去，然后再深吸了一口气，使得这口气运转到丹田处，流转于全身各地，顿时，一种说不出道不明的舒畅感觉涌上心头，他的脑海也变得一阵空灵，物我两忘。    瞬间进入状态之后，秋叶念头一动，从储物戒指当中取出一柄丑陋的剑，这柄剑通体乌黑，像块烂……',
  'isbuy' => 1,
);

$tmpChapterList['218'] = array (
  'articleid' => '1800',
  'chapterid' => '573693',
  'chapter' => '第两百一十九章 双飞',
  'size' => '13847',
  'isvip' => '0',
  'summary' => '看着眼前陡然出现的九阳神剑，秋叶算是震惊了，因为这柄金黄色的长剑，身上所流露出来的气势，庞大如海，高不可攀。    秋叶那略微显得有些颤抖的手臂，缓缓地抚摸在这柄九阳神剑的剑身上面，顿时一股比火还要炙热的感觉传过来，让秋叶有一种抚摸太阳的感觉。    没错，就是太阳！但是，秋叶非但没有被灼伤，反而还能够体会到一股温暖之意，如同冬日里面的日红，给予大地生机和温暖一般。    “呜呜呜！”就在这个时候，这柄九阳神剑居然颤抖了起来，好像很激动一样，如同一个失散多年的孩子找到了自己的家。    ……',
  'isbuy' => 1,
);

$tmpChapterList['219'] = array (
  'articleid' => '1800',
  'chapterid' => '573694',
  'chapter' => '第两百二十章 金身境界',
  'size' => '6683',
  'isvip' => '0',
  'summary' => '“这就是金身境界吗？法则！”秋叶心中惊讶无比，惊喜非常，然后俯身看着身下的敖鸾，发现自己身下不知何时已经多出一摊处女落红。殷红的鲜血仿佛在诉说着少女终于变成了少妇的经历。    秋叶怜惜地亲了她的红唇一下，轻声地问道：“敖鸾，现在还痛吗？”    敖鸾点了点头，然后又摇了摇头，娇羞着笑道：“一开始很疼，但现在不怎么疼了。”    “嘿嘿，不疼就好，不疼就好。”秋叶今日不但是突破了瓶颈，晋升到了金身境界，而且他还得到了两位美少女的倾心。一时间，脸上的笑意越来越多，让他给人一种如浴春光的温和……',
  'isbuy' => 1,
);

$tmpChapterList['220'] = array (
  'articleid' => '1800',
  'chapterid' => '573695',
  'chapter' => '第两百二十三章 万护法',
  'size' => '14332',
  'isvip' => '0',
  'summary' => '秋叶手握九阳神剑，身子猛地往上一跃，念头微微一动，控制着全身真气倒流出来，流转全身进入筋脉之中，最后才灌入了手臂。    一时间，秋叶的这柄九阳神剑光芒大涨，炙热的红光闪烁出来，仿佛是黑夜里面的太阳，照耀着大地，带来了生机。    “喝！”天使之翼在秋叶的背后出现，一双巨型的黑色翅膀虚影来到秋叶的后背上，把他整个人也给架起来了。秋叶把长剑高举过头顶，对准着前面的那一团黑雾，就是一剑斩了过去。    “洪剑式！”    “轰！”的一声巨响，秋叶的长剑划过，一道数十丈左右的光芒出现在天空之中……',
  'isbuy' => 1,
);

$tmpChapterList['221'] = array (
  'articleid' => '1800',
  'chapterid' => '573696',
  'chapter' => '第两百二十四章 宇剑式',
  'size' => '6175',
  'isvip' => '0',
  'summary' => '此刻的秋叶，面色发白，全身都显得有些虚浮。明显，刚才万护法的偷袭，对他照成了很大的伤害。    万护法一击成功之后，脸上露出一丝的冷笑，道：“秋叶，刚才的那一掌感觉怎么样？”    秋叶现在五脏六腑都已经受了伤，根本就不敢开口说话，否则鲜血又会流出来。    他擦拭了一下嘴边的血迹，然后迅速地从储物戒指当中取出白玉瓶子，将其给捏碎了，再全部吞服进入口中，把它们都给服用了。    灵丹进入腹中，秋叶感觉到一股灵气涌来，身上破损的筋脉也逐渐地恢复了许多。    秋叶眼神一睁，把手中的九阳神剑……',
  'isbuy' => 1,
);

$tmpChapterList['222'] = array (
  'articleid' => '1800',
  'chapterid' => '573697',
  'chapter' => '第两百二十五章 盟主',
  'size' => '13611',
  'isvip' => '0',
  'summary' => '秋叶在昨晚就已经是进入了金身境界，对于空间法则算是正式地开始接触了，再加上孙天给他的一些恩惠，让秋叶更好地接触了那个空间法则，现在的秋叶，终于厚积薄发，完全地施展出宇剑式。    宇剑式乃是《九天神剑诀》上面的第四重，可谓是无比的强大，其中具有空间笼罩，令人避无可避，退无可退，只能硬抗的威力。    “杀！”红光闪烁之间，秋叶的九阳神剑就已经斩下去。    “嗤嗤！”还可以听得到空间破裂的声响，长剑周围陡然出现一道黑暗的地带，空间如同水纹一样发生了不规则的扭曲。    “不！”万护法嘶声……',
  'isbuy' => 1,
);

$tmpChapterList['223'] = array (
  'articleid' => '1800',
  'chapterid' => '573698',
  'chapter' => '第两百二十六章 吞魔决',
  'size' => '6839',
  'isvip' => '0',
  'summary' => '当下，秋叶拿着这本书，就把它给轻轻翻开来，翻开第一页到最后一页，全部都浏览了一边，心中不由得暗道：“这乃是一本吸收修真者真气的书，里面更高深的居然会吸收仙人的仙元力。师傅曾经说过，玄阴好像也修炼过《吞阳决》，难道这种武学对人体也是有用的吗？”    于是，秋叶轻轻地朝着储物戒指当中传音：“师傅，有点事，想要请教一下你。”    孙天听到秋叶的传音，立刻走出来，出现在秋叶的面前一丈处。孙天在储物戒指当中，不断地吸收那些仙魂古玉，实力恢复得也是很快，所以整个人看上去，都多出了一分的神采。……',
  'isbuy' => 1,
);

$tmpChapterList['224'] = array (
  'articleid' => '1800',
  'chapterid' => '573699',
  'chapter' => '第两百二十七章 慕容燕',
  'size' => '12432',
  'isvip' => '0',
  'summary' => '秋叶听到这个声音，连忙放下了手中的碗筷，他现在乃是金身级别的强者了，就算是吃饭也不会增加体内的杂质，可以看成是金身琉璃，无灾无垢，全身上下自成一体，宛如天成一般。    如今被这个宣晨长老这么一说，秋叶立即放下了手中的碗筷，喝酒几女打了一声招呼，便化为一道残影了，飞了出去。    天空之上，秋叶和宣晨长老相互悬浮着，两人面对着面。秋叶一出来，便对他呵呵笑道：“宣晨长老，现在就要急着走吗？”    宣晨笑了笑，道：“嗯，师尊紧急召唤，不敢有一丝的耽误。”    秋叶点了点头，沉声道：“嗯，……',
  'isbuy' => 1,
);

$tmpChapterList['225'] = array (
  'articleid' => '1800',
  'chapterid' => '573700',
  'chapter' => '第两百二十八章 定海神珠',
  'size' => '8688',
  'isvip' => '0',
  'summary' => '这道声音一传出来，秋叶很明显地吓了一大跳，但他心智坚定，虽然心中颇为感动惊吓，但并没有表现出来，此时他给人的感觉还是那副正在思索问题的模样。    秋叶表面神色不变，心底却暗自与孙天交流着：“师傅，为什么你要叫我去。”    孙天呵呵地笑道：“秋叶，上一回你去东海的时候，由于实力还比较弱，我没有告诉你一个秘密，现在你实力强大了，那个秘密也是时候说了。”    秋叶心中一惊，疑惑地问孙天：“师傅，那是个什么秘密？”    孙天的声音缓缓传入秋叶的脑海中，丝毫带着一丝岁月的沧桑：“秋叶，想当……',
  'isbuy' => 1,
);

$tmpChapterList['226'] = array (
  'articleid' => '1800',
  'chapterid' => '573701',
  'chapter' => '第两百二十九章 东海龙王',
  'size' => '11208',
  'isvip' => '0',
  'summary' => '“你妹妹？”秋叶闻言，心中很是无奈地想到：“你妹妹现在已经成了我老婆，现在咱俩也是亲家了。”    当然了，这话秋叶还暂时不想说出来，只见他有些掩盖地说道：“额，你妹妹现在还在天法学院，如今过的很不错。”    敖杰见秋叶神态极其的奇怪，但他听闻自己的妹妹如今过的不错，也就暂时放心下来了。毕竟，秋叶的人品敖杰还是知道了。这个小子虽然平时一副吊儿郎当的模样，但是到了关键时刻还是挺仗义的，可以说的上是一个君子。    敖杰朝秋叶抱拳道：“既然这样，那我就放心了。哦对了，秋叶，你今日怎么回来我……',
  'isbuy' => 1,
);

$tmpChapterList['227'] = array (
  'articleid' => '1800',
  'chapterid' => '573702',
  'chapter' => '第两百三十章 敖广的选择！',
  'size' => '9228',
  'isvip' => '0',
  'summary' => '“其实是这样的，魔界如今要入侵了，而他们的首要目标不是攻打仙界，而是在我凡人界，所以凡人界面临一场大劫。而我身为修真界的盟主，有这个义务为修真界的安全做点事情。而我门派当中的至高长老，慕容燕。她说她要炼制一件法宝，名字叫做混元无极图。可炼制这件法宝，唯独缺少一件材料。那就是水灵珠。听闻龙宫有这件法宝，所以就特地来求岳父大人。”秋叶就把魔族的时候跟敖广给说一下。    敖广听完之后，久久不语，神色变得凝重无比。    秋叶见他的这幅模样，不由得问道：“岳父，那个水灵珠很难得到吗？”    ……',
  'isbuy' => 1,
);

$tmpChapterList['228'] = array (
  'articleid' => '1800',
  'chapterid' => '573703',
  'chapter' => '第两百三十一章 神珠到手',
  'size' => '11623',
  'isvip' => '0',
  'summary' => '“秋叶多谢岳父大人了。”秋叶一听敖广居然真的肯把定海神珠赠送给自己，脸上立即出现一丝的笑容，心中也是无比的高兴。    毕竟孙天曾经对秋叶说过，定海神珠能够极大的增加一个人的修为。秋叶若是把它给吸收了之后，立地成仙恐怕也是一件很容易的事情，甚至可以成为金仙。    “金仙？”秋叶心中陡然出现了这么一个词汇，心脏跳动的速度也开始加快了，深吸一口气，心中暗自震惊了起来：“金仙是何等的恐怖！”    敖广见秋叶这幅震惊的模样，心中也开始得意了起来，带着几分意气风发地说道：“秋叶，这定海神珠乃是……',
  'isbuy' => 1,
);

$tmpChapterList['229'] = array (
  'articleid' => '1800',
  'chapterid' => '573704',
  'chapter' => '第两百三十二章 实力飙升！',
  'size' => '9142',
  'isvip' => '0',
  'summary' => '这枚定海神珠上面的光辉，仅仅是闪烁了那么几秒钟，然后便全部内敛起来，一丝光芒都没有再发散出去了，整颗珠子显得朴素无华，但又带着沧桑的气息。    秋叶感受着这枚珠子，发现它与自己心意相通，自己现在可以随意地玩弄它了。    秋叶脸上露出开心的笑容，欣喜地说道：“哈哈，我终于成功了。”    孙天连忙把他从喜悦当中拉了回来：“秋叶，还是赶快把它给服用了，看一下你究竟能够成长到什么境界。”    秋叶立即点头，手中缓缓地拿起这枚珠子，把它含着口中。    这枚定海神珠不像寻常的灵丹妙药那般，……',
  'isbuy' => 1,
);

$tmpChapterList['230'] = array (
  'articleid' => '1800',
  'chapterid' => '573705',
  'chapter' => '第两百三十三章 最后的部署',
  'size' => '13483',
  'isvip' => '0',
  'summary' => '当秋叶的眼睛睁开的一刹那，孙天和敖广两人，都是感受到一股莫大的威严。这种威严，如同天威一般，浩瀚高大，不可捉摸，神威如海。    “这，秋叶，你现在是什么修为了？”敖广双目紧紧地盯着秋叶看，身子激动的有些颤抖起来。在刚才秋叶睁开双目的一瞬间，敖广分明感觉到秋叶体内所蕴含的仙气，居然是自己的十倍不止。    十倍不止！这股力量，是何等的可怕！    不但是敖广惊讶了，孙天也是紧盯着秋叶，激动地问道：“秋叶，你现在的实力能够媲美金仙吗？或者是更高？”    秋叶笑了笑，然后站起身子来，随意地……',
  'isbuy' => 1,
);

$tmpChapterList['231'] = array (
  'articleid' => '1800',
  'chapterid' => '573706',
  'chapter' => '第两百三十四章 诛仙大阵',
  'size' => '7420',
  'isvip' => '0',
  'summary' => '秋叶睁开眼睛，看了东方一眼，然后就收回目光，对孙教授说道：“孙教授，这几件事情，你先去准备好。我还有点事，就先告辞了。”    说完，在孙教授的恭送声当中，秋叶化为一道黑影离开了。    秋叶凌空飞渡，直接往太虚幻境的方向飞去，一刻也没有停留。    如今时间急迫，秋叶来不及细想了，只能够迅速地完成这一切。    上一次，秋叶在宣晨长老的带领下，进入过太虚幻境。而这一次，秋叶认识路了，瞄准方向之后就急速地飞去。    进入后山，来到那个大山洞，毫不犹豫地飞了进去。钻出这个大洞之后，眼前又……',
  'isbuy' => 1,
);

$tmpChapterList['232'] = array (
  'articleid' => '1800',
  'chapterid' => '573707',
  'chapter' => '第两百三十五章 人间至尊！',
  'size' => '12051',
  'isvip' => '0',
  'summary' => '秋叶离开慕容燕之后，就顺着回去的方向，来到了自己的院子里面。    不用多说，秋叶一出现在自己的家中，他那几个美娇娘便立即迎了出来。    由于秋叶这一次东海之行，足足有十五天的时间。而秦梦瑶她们几女也有十五天未见到秋叶，所以对他思念的紧，这一次众女皆是一呼而上，把秋叶给团团围住。    秋叶身处花丛堆里，那种美味之情更是别提了。    秋叶和几女调情了一下，就开始用膳。这一顿饭，秋叶吃的分外温馨，或许是久别胜新婚吧，反正几人用过晚膳之后，就一起大被同眠了。此间的销魂滋味，不提。    ……',
  'isbuy' => 1,
);

$tmpChapterList['233'] = array (
  'articleid' => '1800',
  'chapterid' => '573708',
  'chapter' => '第两百三十六章 天仙下界',
  'size' => '8793',
  'isvip' => '0',
  'summary' => '秋叶和四海龙王们共同商量完了明日所发生的一些事情，便回家了。    和几女享用过晚饭之后，秋叶就去了一趟叶元那里。如今的天法学院，也已经聚集了很多门派的人，他们都在这里静静地等待着明日的天仙下界的事情了。    当然了，这一次和秋叶和叶元他们也只是聊聊天，喝一些茶水而已，并没有商量什么大事，都是闲聊一些家里家长的。    当和叶元见过面之后，秋叶又独自一人回到了练功房，盘膝坐在床上，他闭目凝神，并没有修炼任何的功法，只是使得自己的心灵得以平静下去而已。    就这样，一直保持着自己的脑海……',
  'isbuy' => 1,
);

$tmpChapterList['234'] = array (
  'articleid' => '1800',
  'chapterid' => '573709',
  'chapter' => '第两百三十七章 惊世大战',
  'size' => '11882',
  'isvip' => '0',
  'summary' => '秋叶身为第一强者，所移动的速度非常的快，瞬间就进入了太虚幻境当中。    而胡不归乃是仙帝派下的使者，目的就是为了抵御魔族的入侵，但他又是一元天尊的部下，所以也同样地奉命前来，诛杀秋叶。    由于诛杀秋叶乃是一元天尊的旨意，并非仙帝所命令的，所以胡不归也只能是对秋叶一个人发难了。    “哪里走！”胡不归大喝一声，带着手下的一千多名天仙，紧跟着秋叶进入太虚幻境当中。    然后，慕容燕和她的那十二个弟子，也随之跟了过来，在他们的身后，还有八十一个长老，由孙教授带队，一起杀过来了。  ……',
  'isbuy' => 1,
);

$tmpChapterList['235'] = array (
  'articleid' => '1800',
  'chapterid' => '573710',
  'chapter' => '第两百三十八章 收服一千名天仙',
  'size' => '8990',
  'isvip' => '0',
  'summary' => '秋叶收回攻击的欲望，疑惑地看了慕容燕一眼，传音道：“燕儿，为什么不能攻击？”    慕容燕传音道：“秋叶，若是我们一直和他们硬拼下去，难免会两败俱伤。”    秋叶见这个美少女眼瞳深处，闪烁出智慧的光芒，就知道她或许已经想到了一条快速击败胡不归的策略，于是传音道：“燕儿，这么说，你有办法了。”    见秋叶投来赞赏的目光，慕容燕的俏脸不禁的微微一红，传音道：“确实有一计，至于能不能用，还得要经过你的同意。”    秋叶如今乃是领袖，是盟主。并且实力强大的不像话，慕容燕虽然比秋叶要大上几千……',
  'isbuy' => 1,
);

$tmpChapterList['236'] = array (
  'articleid' => '1800',
  'chapterid' => '573711',
  'chapter' => '第两百三十九章 你是不是喜欢我',
  'size' => '14290',
  'isvip' => '0',
  'summary' => '太虚幻境承受不足那么强大的能量，猛地坍塌了。而秋叶他们这些人，则全部都出去了，离开这个危险的地方。    那一千名天仙，还是降落在一开始来的场地之上，而慕容燕等人，则是站在他们的上面。    秋叶则独立在天法殿的广场之上，俯视着下面的那一千名天仙级别的士兵，沉默不语，所有人都不知道，这个新任的领袖，该怎么样处置他们。    慕容燕站在一边，传音给秋叶：“秋叶，你要杀了他们吗？”毕竟以秋叶如今的实力，在配合上慕容燕他们组成的诛仙大阵，完全有理将这一千名天仙给斩杀，毕竟胡不归已经完蛋了，他们……',
  'isbuy' => 1,
);

$tmpChapterList['237'] = array (
  'articleid' => '1800',
  'chapterid' => '573712',
  'chapter' => '第两百四十章 双修！金仙境界！',
  'size' => '4468',
  'isvip' => '0',
  'summary' => '一般男人对关系不明确的女孩子，说出这样的话来，那么这个男人绝对是很大胆。    秋叶就是一个很大胆的男人！并没有直接表白，而是试探着慕容燕的口风。这才是泡妞的最高境界。因为，如果这个女孩子喜欢自己，一定会神态扭捏，到时候就更容易的得手了。如果这个女孩子不喜欢自己，顶多是失去了一点面子。泡妞，讲究的就是要脸皮厚！    很明显，慕容燕是喜欢秋叶的，而秋叶也把她的心事给说中了。    瞬间，慕容燕的脑海就变得一片空白，心脏跳动的频率也不知道是多少了。不过她乃是金仙强者，哪怕心脏停止跳动，也不……',
  'isbuy' => 1,
);

$tmpChapterList['238'] = array (
  'articleid' => '1800',
  'chapterid' => '573713',
  'chapter' => '第两百四十一章 混沌空间',
  'size' => '7983',
  'isvip' => '0',
  'summary' => '两人约莫睡了两个多小时，然后秋叶就感觉到怀中玉人有一丝的颤动，便也醒了过来。    秋叶盯着慕容燕的美眸，柔声道：“燕儿，现在还好吗？”    慕容燕点了点头，娇声笑着道：“嗯，已经不怎么疼了，再加上我身为金仙，恢复力也是很快的，现在也有了体力。”    秋叶轻抚她的秀发，用一种郑重的声音说道：“燕儿，我这一辈子，不，我生生世世，都会对你好！”    得到男人的承诺，慕容燕感觉秀目有些潮湿，然后鼻子一酸，直接扑入秋叶的怀中，脑袋请贴着他的胸口，低声抽泣起来：“秋叶，你可要记着你今日所说的……',
  'isbuy' => 1,
);

$tmpChapterList['239'] = array (
  'articleid' => '1800',
  'chapterid' => '573714',
  'chapter' => '第两百四十二章 最后的战斗',
  'size' => '8320',
  'isvip' => '0',
  'summary' => '秋叶率先进去了，孙天也随之而入。    一进入秋叶所开辟出来的空间当中，孙天就震惊了：“天！这是灵气，这是仙气，这是原始之气，这是玄黄之气，这个，这个居然是至高无上的混沌之气！”    秋叶听得有些晕了，孙天嘴里面说出来的各种各样的“气”，秋叶很多都没有听说过。唯独那个灵气和仙气，秋叶还略微有些研究。    于是，秋叶就把自己心中的疑惑说给孙天听。孙天沉声道：“这种气，当你成为玄仙之后，就可以接触到了。玄仙，不但是领悟了时间法则，还开始接触到世界的本源了。世界万物生成于气，我们修炼的也是……',
  'isbuy' => 1,
);

$tmpChapterList['240'] = array (
  'articleid' => '1800',
  'chapterid' => '573715',
  'chapter' => '第两百四十三章 吞噬！',
  'size' => '5923',
  'isvip' => '0',
  'summary' => '天法学院内部，秋叶和慕容燕凭空出现。    此时，已经是晚上了，无数的星辰高悬于苍穹之上。    秋叶和慕容燕则在床上进行着双修，此间艳事自然不提了。    两人一番云雨之后，秋叶抱着慕容燕，感受着自己体内的巅峰实力，脸上露出一丝的微笑，陷入了熟睡。    翌日，两人起床之后，一番洗漱，便在护卫的带领之下，朝着天法殿走去。    此时的整座天法学院，都已经进入了深度的戒备状态，每一个弟子脸上，都有着浓浓的战意，仿佛要和来犯的敌人，誓死拼杀一样。    “看了孙教授的思想工作做的还不错，应……',
  'isbuy' => 1,
);

$tmpChapterList['241'] = array (
  'articleid' => '1800',
  'chapterid' => '573716',
  'chapter' => '第两百四十四章 刑天尊者',
  'size' => '6370',
  'isvip' => '0',
  'summary' => '把齐天给吞噬完毕之后，秋叶全身上下都有一种说不出的舒爽感觉，口中长啸出来：“好！今日没想到还能突破！”    天法学院的弟子，一听到自己的领袖，居然在这个时候突破了境界，不由得纷纷叫好，信心也大增了数倍，士气再度攀升到了一个新的巅峰。如果秋叶这个时候下令攻击，那么这群弟子们，一定会悍不畏死的杀敌。    而刑天尊者，也没有想到会是这个结局。自己的弟子，不但连秋叶一招都接不下来，而且更加恐怖的是，秋叶居然能够吞噬他们魔族的精华。    “这这这……”刑天尊者震惊地说不出一句话来，大吼道：“……',
  'isbuy' => 1,
);

$tmpChapterList['242'] = array (
  'articleid' => '1800',
  'chapterid' => '573717',
  'chapter' => '第两百四十五章 上仙界',
  'size' => '5276',
  'isvip' => '0',
  'summary' => '刑天尊者乃是玄仙的中期，若是秋叶在一般情况下，恐怕还很难炼化它。但是秋叶现在得到了孙天传给的力量，全身的法力暴增了无数倍，自身已经可以媲美玄仙后期了，甚至是玄仙巅峰境界。所以，要想炼化刑天尊者的精华，轻而易举了。    秋叶大肆地吸收着刑天尊者的精华，不断地吞噬进入，然后加以炼化，全部转化为最精纯的能量，在吸收到丹田之中。    而刑天尊者的法则印记，则被秋叶加以吸收和感悟，不断地使自己心境得以提升。    一边是吸收着他的精华，增强着自己力量，另外一方面则是感悟着法则印记，让自己心境得……',
  'isbuy' => 1,
);

$tmpChapterList['243'] = array (
  'articleid' => '1800',
  'chapterid' => '573718',
  'chapter' => '第两百四十六章 最高境界（大结局）',
  'size' => '7070',
  'isvip' => '0',
  'summary' => '孙天呵呵大笑道：“如是一般情况，以你这么强大的力量，是不可能下来的。不过，你若是得到了九阴神剑，并且领悟其中的混沌法则，修炼成了混沌圣人，那么自然可以随意地下来。仙人，是会受到宇宙法则的约束，而圣人，那是已经超越一切地存在了。”    秋叶点头暗道：“这么说，那就是背水一战了。如果不能得到九阴神剑，那么我岂不是很难下来。”孙天笑呵呵地说道：“嗯，确实是这样。所以你无论如何都要成功了。”    秋叶大笑起来：“这样才有挑战，才富有激情。好，我现在就上去，师傅你给我指明道路。”    孙天沉……',
  'isbuy' => 1,
);

?>