<?php 

$tmpChapterList['0'] = array (
  'articleid' => '33',
  'chapterid' => '485',
  'chapter' => '楔子',
  'size' => '1408',
  'isvip' => '0',
  'summary' => '乾隆四十九年，和恭亲王王府的后院里，一个女人，正处于弥留之际。她就是和恭亲王弘昼的额娘，雍正皇帝的裕妃——耿默薇。    “你是个好的，跟了我一辈子，倒是委屈你了。”耿默薇看着眼前也早已是满头白发的绿琴，慢慢地说道。这丫头，跟了自己一辈子，即便是以前在王府中不受宠时也不曾背叛过自己。绿竹，绿珠竹也是个忠心的，只不过前几年便先自己一..',
  'isbuy' => 1,
);

$tmpChapterList['1'] = array (
  'articleid' => '33',
  'chapterid' => '486',
  'chapter' => '第三章   奇',
  'size' => '2998',
  'isvip' => '0',
  'summary' => '喝完药，待药效发作后，默薇打发掉房里的下人，沉沉的睡了过去。    轻风拂来，一片的鸟语花香。感觉到无比的心安与舒适。    默薇深吸一口气。空气中淡淡的青草、鲜花香气萦绕在鼻翼！    房间里还会有万物复苏的气息？    耿默薇睁开眼，一瞬间懵了！    这宽阔无际的“旷野”是什么地方？    放眼望去，一副奇异，生机、诡异却又不失融洽的画面..',
  'isbuy' => 1,
);

$tmpChapterList['2'] = array (
  'articleid' => '33',
  'chapterid' => '487',
  'chapter' => '第十一章    教习嬷嬷',
  'size' => '3512',
  'isvip' => '0',
  'summary' => '夜里……    “玉靇，这是什么东西？”默薇用手拨了拨放在茶桌上的绛珠草问道。    “ 这是绛珠草，它本是长在西方灵河岸上三生石畔，时有赤瑕宫神瑛侍者日以甘露灌溉，始得久延岁月。后来既受天地精华，复得雨露滋养，乃脱去草木之胎，修成女体。后因神瑛侍者下凡造历幻缘，触动它五内郁结着的一段缠绵不尽之情，乃决意随同下世为人，用一生所有泪水还..',
  'isbuy' => 1,
);

$tmpChapterList['3'] = array (
  'articleid' => '33',
  'chapterid' => '488',
  'chapter' => '第十三章    选秀（一）',
  'size' => '3450',
  'isvip' => '0',
  'summary' => '一早起来，梳妆打扮后默薇来到耿老夫人的院子，今日是入宫选秀的第一天，吃过早膳后便要入宫，因此，这一次早膳安排在了耿老夫人的院子！    默薇到的时候大家都到的差不多了，给长辈们请安后便是聆听长辈的教诲，而老夫人和阿玛的话语里，透出来的意思不外乎就是‘你们是亲姐妹，在宫中一定要相互扶持，玉珠是妹妹，你个当姐姐的要好好照顾她，到时候她..',
  'isbuy' => 1,
);

$tmpChapterList['4'] = array (
  'articleid' => '33',
  'chapterid' => '489',
  'chapter' => '第十五章    德妃娘娘',
  'size' => '3844',
  'isvip' => '0',
  'summary' => '在宫中的三个月里，时间过的很快，发生了一些事情，却也可以说是算不了什么……    在宫中一个月后，大部分的礼仪、规矩都是教养嬷嬷曾教导过的，因此，每个人都还是比较容易过关！    而在其他的时间里，宫中的贵人娘娘们也开始宣召自己看中的秀女来宫中相看。    听着李冉又在耳旁不停地说着哪位哪位秀女又被哪个宫的主子娘娘宣召了，默薇很无奈，她..',
  'isbuy' => 1,
);

$tmpChapterList['5'] = array (
  'articleid' => '33',
  'chapterid' => '490',
  'chapter' => '第二十章   处置',
  'size' => '3690',
  'isvip' => '0',
  'summary' => '只因是格格的身份，没有婚礼也没有迎亲的形式，只由着圣旨上选定的吉日由一台小轿子抬进四贝勒府而已，而聚集默薇进四贝勒府还有整整七天的时间！    还有七天的时间，默薇想着该怎么打发掉自己的奶嬷嬷，最好是不跟着自己一同入府！    “绿竹，我选秀前吩咐你的事怎么样？有结果了吗？”默薇把玩着手中的茶杯问道！    “格格，已经有结果了，哼，真..',
  'isbuy' => 1,
);

$tmpChapterList['6'] = array (
  'articleid' => '33',
  'chapterid' => '491',
  'chapter' => '第二十五   团聚',
  'size' => '4324',
  'isvip' => '1',
  'summary' => '回到蒹葭院时，绿竹也正带着几个人从大厨房把早餐给拿了回来！    “格格，请安怎么样了？”绿竹指挥着她们把早餐放好便走到默薇身边！    “还好，怎么，这么快就融入了？”绿竹的性子比较活泼好动，以前府里有什么事也是由她去打听，而绿琴却是比较沉稳的！她们俩一互补真的是刚好！    “格格先用膳吧，待会儿格格再挑选丫头？”乌雅嬷嬷问道！大清..',
  'isbuy' => 0,
);

$tmpChapterList['7'] = array (
  'articleid' => '33',
  'chapterid' => '492',
  'chapter' => '第二十六章    亲情',
  'size' => '4074',
  'isvip' => '1',
  'summary' => '下了早朝，胤禛依然是先去向德妃娘娘请安过后才出宫！    “儿子给额娘请安，昨日听闻额娘身子不爽利，可召太医前来看过？”胤禛跪下给德妃娘娘请安。    “快，快起来，你这孩子啊，就是这般严于律己，快坐下，”拉着胤禛在自己身边坐下，“也没什么大事，不过是有点儿咳嗽，已经吃过药了！别担心了！”    “对了，昨儿个新格格可是进府了？”儿子关..',
  'isbuy' => 0,
);

$tmpChapterList['8'] = array (
  'articleid' => '33',
  'chapterid' => '493',
  'chapter' => '第二十七章   信任',
  'size' => '4264',
  'isvip' => '1',
  'summary' => '过了未时默薇才醒，这一觉睡的挺沉的，但由于是睡在美人榻上，刚睡醒时脖颈酸痛，像是落枕了！    “哎呀，格格这可怎么是好呀？”乌雅嬷嬷，绿竹等人在一旁着急，想去碰一下默薇的脖颈，但听到默薇呼疼的声音却又下不去手！    绿竹很是内疚，自己也没想到格格能睡这么久，便让格格倚在美人榻上睡着，若是知道，自己肯定会让格格去床上睡的！    默薇..',
  'isbuy' => 0,
);

$tmpChapterList['9'] = array (
  'articleid' => '33',
  'chapterid' => '494',
  'chapter' => '第二十八章   痕迹',
  'size' => '4126',
  'isvip' => '1',
  'summary' => '晚膳时间，胤禛就招待老十三和老十四在前院吃了，后院的女人一般是不允许去前院，所以乌拉那拉.舒兰也只是安排好他们的吃食，也并没有陪着他们用膳。    用过晚膳胤禛便催促着俩人回宫，让他们出来本也就只是透透气，时间到了自然就得送回去，若过了宫禁，落了锁，不出今晚皇阿玛就得知道。    这边兄弟‘热火朝天’的联络着感情，那一边默薇也正在用膳..',
  'isbuy' => 0,
);

$tmpChapterList['10'] = array (
  'articleid' => '33',
  'chapterid' => '495',
  'chapter' => '第三十一章    敲打',
  'size' => '4302',
  'isvip' => '1',
  'summary' => '第二天一早伺候了胤禛上朝去，默薇又睡了个饱饱的回笼觉，待乌雅嬷嬷叫起要去请安时，默薇深深的叹了口气，请安什么的最是烦人了，且贝勒爷又连续两天在自己院子里过的，福晋一向“大方”，不会有反应，侧福晋李氏可不是什么省油的灯啊，光是想想要面对她们，默薇就头疼。    烦归烦，但是还是得去请安，还得高高兴兴的去，但又不能太过高兴了，若是让她..',
  'isbuy' => 0,
);

$tmpChapterList['11'] = array (
  'articleid' => '33',
  'chapterid' => '496',
  'chapter' => '第三十三章   契约',
  'size' => '4526',
  'isvip' => '1',
  'summary' => '听着嬷嬷关门的声音，默薇睁开眼，刚刚嬷嬷说的话，虽然不乏狠厉，但是却是真真实实的为自己打算，且嬷嬷是出自皇宫，那里面的勾心斗角，若是不狠，怕是被啃的骨头都不剩了吧。    “玉靇，今天我大概可以在这儿待一个半时辰左右，到时候醒来，外面也有了小半个时辰，我不能“睡”太久了，咱们抓紧时间吧。”默薇抱起玉靇，虽然神识的修行比不上身体直接..',
  'isbuy' => 0,
);

$tmpChapterList['12'] = array (
  'articleid' => '33',
  'chapterid' => '497',
  'chapter' => '第三十六章   闲谈',
  'size' => '5184',
  'isvip' => '1',
  'summary' => '接下来的一个月里，胤禛仿佛是真的宠爱钮钴禄.莞筠一样，一个月里在汀兰院待了好几晚，即使晚间不宿在汀兰院，白日里得空也会过去坐坐，这给了后院的女人们很大的冲击，其中也包括了默薇。    “耿妹妹，你说这到底怎么回事啊？”武淑宁坐在默薇的对面，嗑着瓜子儿。    “我也不知道，不过，想来爷是挺喜欢钮钴禄妹妹的。”默薇坐在一旁绣花，头都没抬..',
  'isbuy' => 0,
);

$tmpChapterList['13'] = array (
  'articleid' => '33',
  'chapterid' => '498',
  'chapter' => '第三十八章   小厨房',
  'size' => '4220',
  'isvip' => '1',
  'summary' => '第二日胤禛早起，默薇也起身服侍着，待全都收拾好后，胤禛还没有离开的迹象，默薇有些奇怪，差不多到时辰了，怎的还没出发？    奇怪的看了胤禛一眼，得，这女人的记性真不是一般的不好，看着挺聪明的一个人啊！    “香囊。”胤禛开口道。    耿默薇：“……”她是真的把这件事给忘了。    快步走到床边上的柜子前，从里面把香囊拿了出来，小小的一..',
  'isbuy' => 0,
);

$tmpChapterList['14'] = array (
  'articleid' => '33',
  'chapterid' => '499',
  'chapter' => '第三十九章   契灵',
  'size' => '5488',
  'isvip' => '1',
  'summary' => '“格格。”绿琴小喜子几人站成一排的站在默薇的面前，有些不解，这么急的把大家召集起来，难道是有什么重要的大事儿？    “我知道你们很好奇我要和你们说什么？这件事我说出来，希望你们能慎重的考虑清楚后再给我答案。”默薇没有急着说出契灵的事，毕竟若是生生世世身为奴才被捆绑在自己身边，她们并不一定会愿意的，若是自己的话，那肯定是不会同意的..',
  'isbuy' => 0,
);

$tmpChapterList['15'] = array (
  'articleid' => '33',
  'chapterid' => '500',
  'chapter' => '第四十七章   不安',
  'size' => '4450',
  'isvip' => '1',
  'summary' => '未到寅时，胤禛就被苏培盛叫起，这天儿尚早，再加上昨儿夜里初次承欢，年秋月有些不耐烦，昨儿夜里她也不知道自己是该欢喜还是怎的？贝勒爷对自己到底满不满意也不清楚？    “爷，妾身伺候您更衣！”年秋月从床上爬起来，二嫂说过，男人都喜欢温柔贤惠的女人！    “不必！”胤禛冷冷的，简洁得拒绝了。    年秋月咬咬唇，有些委屈的看着胤禛，当发现..',
  'isbuy' => 0,
);

$tmpChapterList['16'] = array (
  'articleid' => '33',
  'chapterid' => '501',
  'chapter' => '第四十八章   选择',
  'size' => '5686',
  'isvip' => '1',
  'summary' => '玉靇天地里……    “默默，你怎么了？脸色那么难看！”默薇一进来，玉靇就感觉到了，高高兴兴的出来迎接，谁想默薇的脸色却是那么苍白。    “玉靇，我没事，对了，我有件事想问你，”默薇拍了拍自己毫无血色的脸，摇摇头。    “什么事儿？你问吧。”只要能够帮到默默，玉靇绝对会知无不言言无不尽的。    “事情是这样的……”默薇慢慢的道出昨晚..',
  'isbuy' => 0,
);

$tmpChapterList['17'] = array (
  'articleid' => '33',
  'chapterid' => '502',
  'chapter' => '第四十九章   正事儿',
  'size' => '5248',
  'isvip' => '1',
  'summary' => '养心殿里……    康熙明着像是在看奏折，其实已经把站在下首的三个儿子打量了个遍，也不知他们昨儿个到底闹了多晚，今天上早朝时除了老四老八和没出席的太子外，其余的可都是没精打采的，看来昨晚喝的不少啊！    老爷子心里不住腹诽，这到底是谁娶侧福晋啊？正主没事儿倒是一群弟兄们喝的烂醉如泥，还有这俩小的，居然喝的连宫都不回了。    “行了，..',
  'isbuy' => 0,
);

$tmpChapterList['18'] = array (
  'articleid' => '33',
  'chapterid' => '503',
  'chapter' => '第五十五章   贝勒爷过来了',
  'size' => '4556',
  'isvip' => '1',
  'summary' => '玉靇天地里……    “玉靇，你看看我炼的这些丹药？可有什么问题吗？”默薇摇了摇玉靇的爪子，手里抓着自己炼出的丹药，默默的问道。    “嗯？来我看看！”玉靇让默薇把丹药放在桌子上，看了看，闻了闻最后下结论道：“默默，这些丹药没什么问题，而且你提炼的这是提高身体免疫力的，吃着也不会出事儿。”    默薇点点头，有些若有所思，提高身体免疫..',
  'isbuy' => 0,
);

$tmpChapterList['19'] = array (
  'articleid' => '33',
  'chapterid' => '504',
  'chapter' => '第五十九章   意料之外',
  'size' => '4532',
  'isvip' => '1',
  'summary' => '这后院的女人中，要说得宠的话，耿默薇是绝对跑不了的一个，只不过她从来都是低调的，倒也没有和谁红过脸，李桂芳如是想着。    罢了罢了，这耿默薇得宠总比那年秋月得宠要好的多，若是那年秋月也得宠，怕是不止自己不放心，就连一向端庄大方的乌拉那拉.舒兰也不会放心了吧，如此便好。    年秋月盯着默薇的目光赤裸裸的，像是恨不得把默薇给吃了一样。..',
  'isbuy' => 0,
);

$tmpChapterList['20'] = array (
  'articleid' => '33',
  'chapterid' => '505',
  'chapter' => '第六十章   地震来了',
  'size' => '4412',
  'isvip' => '1',
  'summary' => '时光是最不易留住的东西，转眼小半个月便已稍纵即逝，每天跟着玉靇练练仙法再提炼点丹药；和武淑宁聊聊天，逛逛小花园，默薇的日子过的倒也还是挺快活的，这逍遥的日子都快让她忘了乌拉那拉.舒兰还吊着她们的这件事了。    直到不在记忆轨道里发生的那件事情的到来，打破了这表面上的平静，看来，这个世界的变化还是挺多的，至少她已经遇到了几次。    ..',
  'isbuy' => 0,
);

$tmpChapterList['21'] = array (
  'articleid' => '33',
  'chapterid' => '506',
  'chapter' => '第六十三章   额娘的心思',
  'size' => '4472',
  'isvip' => '1',
  'summary' => '想着德妃待他如亲生儿子一般，十三阿哥的眼眶瞬间红了起来。    “唉，这是怎么了？我也没用多大的力啊！”德妃娘娘一看到十三阿哥红了眼眶，还以为自己力气大，弄疼了他，连忙放开手，把十三阿哥拉倒自己的面前仔细的检查着。    “没，没事，德额娘，儿子不疼，只是有些激动了……”十三阿哥有些抽噎的道。    德妃在宫里生活了那么久自然也是个人精..',
  'isbuy' => 0,
);

$tmpChapterList['22'] = array (
  'articleid' => '33',
  'chapterid' => '507',
  'chapter' => '第六十七章   噩耗传来',
  'size' => '4206',
  'isvip' => '1',
  'summary' => '胤禛走了，这后院可就没了争宠的对象，打扮的再好也没人欣赏，后院里确实是安宁了一阵子。    默薇倒是挺听话的，基本上除了请安的时间都没有出蒹葭院，有时候武淑宁会过来找她玩玩，这样安宁的日子，默薇感到非常的满足。    直到大半个月后的噩耗传来，打破了后院的宁静。    这天早上请安的时候就听闻苏培盛回来了的消息，只是他没有先回贝勒爷而是..',
  'isbuy' => 0,
);

$tmpChapterList['23'] = array (
  'articleid' => '33',
  'chapterid' => '508',
  'chapter' => '第七十六章   钮钴禄氏侍疾',
  'size' => '8064',
  'isvip' => '1',
  'summary' => '回到屋子，默薇让人送了热水来沐浴，更是让临时伺候她的小丫鬟守在外面，不要让任何人进来。    这几日里这小丫鬟伺候的很用心，默薇让她做什么她都会完成，而且她是在沐浴，除了钮钴禄.莞筠基本不会有人过来，因此默薇很放心的设了空间屏障后又闪身进入‘玉靇天地’。    “默默，你今天不用照顾那个什么贝勒爷？”看到默薇进来，玉靇特别惊讶，默默之..',
  'isbuy' => 0,
);

$tmpChapterList['24'] = array (
  'articleid' => '33',
  'chapterid' => '509',
  'chapter' => '第七十七章   终于明了',
  'size' => '8178',
  'isvip' => '1',
  'summary' => '屋子里静静的，没有任何人发出声音来，都像是怕打扰到王御医的诊脉结果一样，直到……    “四哥，四哥……”一阵儿叫声，还未见到来人便已听到他的声音，不是十三阿哥又是何人呢？    这几日十三阿哥被苏培盛派人看住了，又有十一镇压着，他愣是没找到机会过来，好不容易听说四哥清醒了，这不，立马就飞奔赶了过来。    “请十三阿哥安，十三阿哥莫嚷..',
  'isbuy' => 0,
);

$tmpChapterList['25'] = array (
  'articleid' => '33',
  'chapterid' => '510',
  'chapter' => '第七十九章   回京',
  'size' => '8120',
  'isvip' => '1',
  'summary' => '不论胤禛他们在屋里探讨什么大事，默薇一点儿也不关心，不想让她知道的，她也不想知道。    走到厨房去，伺候她的小丫鬟梅香正在守着一个小炉子，煮着的东西倒已经传出香味来了。    里面炖了人参鸡汤，人参是从‘玉靇天地’    里拿的，炖汤的水也是里面的灵泉水。    这倒不是说默薇神通广大知道要给胤禛准备吃的，而是她觉着今儿个好不容易不要过..',
  'isbuy' => 0,
);

$tmpChapterList['26'] = array (
  'articleid' => '33',
  'chapterid' => '511',
  'chapter' => '第八十一章   心惊',
  'size' => '8176',
  'isvip' => '1',
  'summary' => '俩人打闹着，彻底冲破永和宫里的低氛围，德妃含笑的看着俩人在屋子里窜上窜下的。    胤禛也不阻止他们，有他们活跃气氛也好，因为他知道，他并不擅长哄人开心。    “你离开这段时间，乌拉那拉氏把府邸打理的很好，没出什么乱子，挺不容易的，回去好好的待她。”德妃坐着，拍了拍胤禛的肩膀语重心长的说着，对于乌拉那拉.舒兰这个儿媳妇，德妃还是比较..',
  'isbuy' => 0,
);

$tmpChapterList['27'] = array (
  'articleid' => '33',
  'chapterid' => '512',
  'chapter' => '第八十四章   圣旨',
  'size' => '8210',
  'isvip' => '1',
  'summary' => '听了默薇的解释，玉靇也觉得自己想的不够周到的，这仙果儿确实是不能随意拿到人前的。    “那好吧，我再想想有没有其他的东西吧。”    玉靇点了点脑袋道。    “嗯，不过也不急，你慢慢来便是了。”反正这事也不急于一时，若是玉靇也没有什么好办法的话，那就只有‘礼尚往来’，她送这个，自己就送另一个，反正不能亏了她就是了。    “好。”  ..',
  'isbuy' => 0,
);

$tmpChapterList['28'] = array (
  'articleid' => '33',
  'chapterid' => '513',
  'chapter' => '第九十章   惊艳',
  'size' => '8264',
  'isvip' => '1',
  'summary' => '“爷……”　突然苏培盛走到胤禛身边轻声说着什么，胤禛看了苏培盛一眼，苏培盛马上低下头，胤禛嗤笑，他这个福晋的确是聪明啊。    “叫人去看着，别出事了。”胤禛低道，既然乌拉那拉.舒兰要玩，那就好好玩玩，根据他对默薇的了解，那是懒得去，不爱凑热闹罢了。    她心思剔透玲珑，要对付那爱搅事的八福晋还是有些办法的，而且他也叫了人去看着，不..',
  'isbuy' => 0,
);

$tmpChapterList['29'] = array (
  'articleid' => '33',
  'chapterid' => '514',
  'chapter' => '第九十五章   热河行宫',
  'size' => '8324',
  'isvip' => '1',
  'summary' => '“行了，你们的帐篷也应该差不多扎好了，带着你们的福晋先过去安置。”雍郡王的帐篷已经扎好，胤禛看着十三十四阿哥道。    “行，那四哥你们先休息，我们就先过去了。”十三阿哥笑着道，虽然他们都是男人，但是骑了一天的马，一路颠簸也是很难受的。    “嗯。”看着十三阿哥和十四阿哥他们走远，胤禛才带着默薇走向他们的帐篷。    到自己的帐篷时乌..',
  'isbuy' => 0,
);

$tmpChapterList['30'] = array (
  'articleid' => '33',
  'chapterid' => '515',
  'chapter' => '第九十九章   出游（三）',
  'size' => '8220',
  'isvip' => '1',
  'summary' => '俩人又不傻，再加上胤禛的举动已经是很明确的告诉他们了，俩人也不再试探调笑，乖乖的吃着东西，仿佛是真的因为饿了才来的。    “四哥你们接下来还要去哪？”用过膳后，十三阿哥问道，本来四哥的举动就已经明确了，他们也确实不再试探，但是，这并不代表他们不好奇他们这冷冰冰的四哥是怎么和这位耿小四嫂相处的不是？至少以他的直觉来看，肯定会有很多..',
  'isbuy' => 0,
);

$tmpChapterList['31'] = array (
  'articleid' => '33',
  'chapterid' => '516',
  'chapter' => '第一百章   出游（四）',
  'size' => '8218',
  'isvip' => '1',
  'summary' => '“放心，我们是不会输的，四哥你可要做好给我们奖励的准备了。”听了胤禛的挑衅，十四阿哥马上蹦起来，也很直白的把自己的小算盘摆了出来。    胤禛嘴角一勾却没有说话，不过眼里却都是玩味。    一共租了三条船，苏培盛和绿琴自然是呆在岸上等着的。    “怎么，还在想‘清雅苑’的事？”上了船默薇也还是一副心不在焉的样子，胤禛调笑的捏了捏默薇的..',
  'isbuy' => 0,
);

$tmpChapterList['32'] = array (
  'articleid' => '33',
  'chapterid' => '517',
  'chapter' => '第一百一十二章  潭柘寺一行',
  'size' => '8210',
  'isvip' => '1',
  'summary' => '乌拉那拉.舒兰内心也是躁动不安的，当今圣上向来是对蒙古各部落比较宽容，而蒙古格格嫁给皇子亦或是皇家公主抚蒙的也不在少数。    抚蒙的公主毫无疑问的都是嫡妻，而嫁过来的蒙古格格，因身份上的不一样，嫁过来也会是个侧福晋的位份。    可是爷作为郡王爷，侧福晋的人数只有两个，年氏和李氏已经占了，否则当初郡王爷给耿氏请封时便不会只是个庶福晋..',
  'isbuy' => 0,
);

$tmpChapterList['33'] = array (
  'articleid' => '33',
  'chapterid' => '518',
  'chapter' => '第一百一十七章  苏醒',
  'size' => '8256',
  'isvip' => '1',
  'summary' => '因为渡劫一事耗尽了体力，默薇又在床上昏睡了一天，直到在胤禛他们看来的第五天才醒过来，彼时，胤禛正在上早朝。    “爷，庶福晋醒了。”刚走出宫门便看到一脸喜色的苏培盛在等着，这几日因着默薇一直昏睡不醒，胤禛便把苏培盛留在府里，以备不时之需。    “什么时候醒的？精神怎么样？”胤禛闻言一喜，终于醒过来了。    “一个时辰前醒的，不过有..',
  'isbuy' => 0,
);

$tmpChapterList['34'] = array (
  'articleid' => '33',
  'chapterid' => '519',
  'chapter' => '第一百二十一章  真相（四）',
  'size' => '8378',
  'isvip' => '1',
  'summary' => '听年秋月提及年羹尧，默薇不由有些想抚额，默薇虽然不清楚郡王爷是什么时候对年羹尧有了猜忌的，但是上一世在年秋月死后不到一个月郡王爷便给年羹尧定了那么多罪被处以极刑，可见，郡王爷对年羹尧早就不满了，现在提及，也不知是好还是坏啊！    “若是被人偷了这么贵重的物品，侧福晋怎的不禀报福晋好好搜查搜查，这样放任小偷得手的侧福晋，妾身还真是..',
  'isbuy' => 0,
);

$tmpChapterList['35'] = array (
  'articleid' => '33',
  'chapterid' => '520',
  'chapter' => '第一百二十三章  新格格',
  'size' => '8210',
  'isvip' => '1',
  'summary' => '“你们谁是十六？谁是十七？”默薇好奇的问道，长的都一样，若不细心的话还真是很难分清楚谁是谁的。    “属下是十六，”跪在右边的女子开口道。    “属下是十七。”待十六回答后十七才回答。    默薇看了看点点头，十六十七听着就感觉奇怪，不像是名字，反而更像是代号一样，不过，既然已经把人给了她，她能不能改名字？    “爷，十六十七是她们..',
  'isbuy' => 0,
);

$tmpChapterList['36'] = array (
  'articleid' => '33',
  'chapterid' => '521',
  'chapter' => '第一百二十四章  又见玉靇',
  'size' => '8216',
  'isvip' => '1',
  'summary' => '“行了，既然已经进了府，那就都是伺候郡王爷的人，都是姐妹，要好好相处，早日为郡王爷开枝散叶。”乌拉那拉.舒兰叫起。    “这位是府里的庶福晋，其他几位都是格格，都比你们早入府，给她们见礼吧！”乌拉那拉.舒兰介绍道，不过在说到庶福晋时却是意味深长的停顿了一会儿。    “是，见过庶福晋，见过各位姐姐！”张薇和刘敏规规矩矩的给默薇她们请安..',
  'isbuy' => 0,
);

$tmpChapterList['37'] = array (
  'articleid' => '33',
  'chapterid' => '522',
  'chapter' => '第一百二十七章  赏花',
  'size' => '8106',
  'isvip' => '1',
  'summary' => '“爷，这真的没关系吗？”默薇有些不确定的问道，毕竟还没见过哪个去别人家做客，客人把主人家给赶跑了的。    “嗯，没事，老九的这所庄子桃花开的甚是一绝，好好的玩玩。”胤禛不在意九贝勒的看法，走了才是最好的，伸手摸了摸默薇的小脸道。    虽是春天，但是吹起风来还是会感到阵阵微凉，胤禛怕默薇冻着，不过好在脸也不凉，暖暖的。    胤禛拉着..',
  'isbuy' => 0,
);

$tmpChapterList['38'] = array (
  'articleid' => '33',
  'chapterid' => '523',
  'chapter' => '第一百二十八章  桃夭',
  'size' => '8290',
  'isvip' => '1',
  'summary' => '拉着默薇在亭子里坐下，胤禛让乌雅嬷嬷倒一杯热茶给默薇，不过不是用来喝的，只是让她捧着暖暖手。    看着两位主子气氛处的正浓，苏培盛他们岂是那等没有眼色之人，倒了茶水后便退到了亭子外守着。    “爷，今天怎么想着带妾身来这儿了？”    虽说是看桃花，这里的桃花也确实开的很美，可是也不仅只有这儿吧，而且还是死对头八爷党里面的九爷。 ..',
  'isbuy' => 0,
);

$tmpChapterList['39'] = array (
  'articleid' => '33',
  'chapterid' => '524',
  'chapter' => '第一百三十章  默薇的恃宠而骄',
  'size' => '8252',
  'isvip' => '1',
  'summary' => '“你听谁说的？”乌雅嬷嬷闻言凝眉，这怎么可能呢？她们明明就把主子怀孕的事瞒的好好的，怎么可能会传出去，难道这院里又出了内奸？    不，也不一定是蒹葭院里的奴才，上次主子就告诉了武格格，只不过，看着，武格格也不像那般不开眼的人啊。    默薇听了也是一惊，心里暗想着会是谁把消息透露出去的，只不过她没怀疑到武淑宁头上便是。    那时候武..',
  'isbuy' => 0,
);

$tmpChapterList['40'] = array (
  'articleid' => '33',
  'chapterid' => '525',
  'chapter' => '第一百三十一章   杀鸡儆猴',
  'size' => '8314',
  'isvip' => '1',
  'summary' => '果然，下午时刻绿书便回来了，同来的还有暗一几人，手里还提溜着几个丫鬟模样打扮的人。    看着这场景，默薇也不得不感叹他们的速度之快啊，真不愧是铁面无私的雍正皇帝培养出来的。    “怎么样？事情已经查出了吗？”默薇急急的问道，她倒是想知道她这瞒的好好的怎么被别人知道。    “回主子的话，已经查清楚了，幕后主使之人便是钮钴禄格格。”绿..',
  'isbuy' => 0,
);

$tmpChapterList['41'] = array (
  'articleid' => '33',
  'chapterid' => '526',
  'chapter' => '第一百三十二章  吐了',
  'size' => '8206',
  'isvip' => '1',
  'summary' => '或许是被钮钴禄氏禁足的消息震慑到，后院倒是安静了不少，即使乌拉那拉.舒兰她们再不甘心，有了那么多的前车之鉴，她们就算是不甘心又能怎样？难道要和她们一样的下场吗？　    没有了外人的骚扰，默薇倒是开始安心养起胎来，只不过前一个月还夸着这孩子乖巧，这到了第三个月坐稳胎后倒是闹腾起来。    “主子，您就再用点吧！”乌雅嬷嬷在一旁劝着，从..',
  'isbuy' => 0,
);

$tmpChapterList['42'] = array (
  'articleid' => '33',
  'chapterid' => '527',
  'chapter' => '第一百三十九章  老九的思量',
  'size' => '8214',
  'isvip' => '1',
  'summary' => '又在武淑宁那儿坐了会才起身回了蒹葭院，胤禛此时还没过来，默薇也不想管他去哪了，想着从玉靇那儿拿来的符咒，默薇便开始绣几个小荷包把那些符咒装好。　    拿着黑丝线一针一线的绣上‘平安’ 二字，看了看，默薇还算满意，拿出那张平安符折叠好后封好，默薇拿在手里把玩着。    这平安符是给谁的呢？当然是给胤禛的，只是，默薇自己似乎都不清楚为什..',
  'isbuy' => 0,
);

$tmpChapterList['43'] = array (
  'articleid' => '33',
  'chapterid' => '528',
  'chapter' => '第一百四十四章   闲聊',
  'size' => '8330',
  'isvip' => '1',
  'summary' => '“爷，太医请来了！”虽是不明所以，但是这太医都来了总不能就这么让他走了吧，苏培盛凑到胤禛面前道。    “有劳太医这么晚了还过来！”胤禛一看，苏培盛真把人给请来了，今天他高兴，对着太医说话倒也柔和了些。    太医受宠若惊的连连说不敢当，不敢当。    虽然默薇说没事，但是太医来都来了，再加上胤禛还想多了解了解，除了胎动还会有什么其他的..',
  'isbuy' => 0,
);

$tmpChapterList['44'] = array (
  'articleid' => '33',
  'chapterid' => '529',
  'chapter' => '第一百五十五章  众人反应',
  'size' => '4198',
  'isvip' => '1',
  'summary' => '“嬷嬷，你瞧见没？这雍郡王府里哪还有我的存在？郡王爷居然为了那么个庶女去求皇阿玛的旨意，还和阿哥们一个排版，她也配？”乌拉那拉.舒兰气急败坏的骂道。    按说乌拉那拉.舒兰向来的教养都是好的，只不过这次倒是真被气狠了，否则怎么的也不会说出这种话来，特别是在皇帝的圣旨已经下来了之后。    “福晋慎言啊！”柳嬷嬷只有在一旁劝道，她也知道..',
  'isbuy' => 0,
);

$tmpChapterList['45'] = array (
  'articleid' => '33',
  'chapterid' => '530',
  'chapter' => '第一百五十六章  就该被宠着',
  'size' => '4286',
  'isvip' => '1',
  'summary' => '等胤禛完事后才去的那所小院子，九贝勒果然是不会委屈着自个，好酒好菜的已经吃上了，好在还都有点理智，知道正事还没办，否则老十和老十三早就开始拼酒了。    “四哥，这次可是那件事有消息了？”九贝勒迫不及待的开口问道，自从船队开始出航，他哪天不惦记着，这次怕是真的有消息了，否则四哥才不会没事找事的把他们叫过来，自从那瑚图玲阿的洗三宴过..',
  'isbuy' => 0,
);

$tmpChapterList['46'] = array (
  'articleid' => '33',
  'chapterid' => '531',
  'chapter' => '第一百六十七章  护食',
  'size' => '4192',
  'isvip' => '1',
  'summary' => '不一会儿，派去打探消息的小太监慌慌张张的跑回来嘴里喊着‘不好了，不好了’的，柳嬷嬷一听，坏了，求着盼着别出事，偏偏还就发生了，只求着不是什么大事才好啊！　    “嚷嚷什么，有什么事不好了？”乌拉那拉.舒兰拧眉道，本就被柳嬷嬷说的话有些犹疑，只不过放不下嫡福晋的架子，可是现在听说有事发生，乌拉那拉.舒兰心里也是急得不行。    “回，回..',
  'isbuy' => 0,
);

$tmpChapterList['47'] = array (
  'articleid' => '33',
  'chapterid' => '532',
  'chapter' => '第一百六十八章   坑额娘的娃',
  'size' => '4336',
  'isvip' => '1',
  'summary' => '众人谈笑间，乌拉那拉.舒兰带着柳嬷嬷走进众人的视线。    “儿媳给皇阿玛请安，皇阿玛万岁万岁万万岁，给额娘请安！”乌拉那拉.舒兰朝着康熙和德妃请安道。    “哦，老四媳妇？”康熙眯着眼状似沉思道，“朕说总觉着哪不对，原来是少了老四媳妇！”    康熙皇帝这话一出，众人都不禁多想起来，这是什么意思？是责难？还是就只是简简单单的一句话？..',
  'isbuy' => 0,
);

$tmpChapterList['48'] = array (
  'articleid' => '33',
  'chapterid' => '533',
  'chapter' => '第一百七十章   固伦格格',
  'size' => '4222',
  'isvip' => '1',
  'summary' => '第二天，一道圣旨再次把瑚图玲阿推到众人的视线中，也让大家明白康熙临走前说的那句‘抓周礼还是不可以少的’是什么意思。    “奉天承运，皇帝诏曰，滋雍亲王府四格格爱新觉罗.苰曦资质聪慧，甚得朕心，特此晋封为固伦和柔格格，享郡王荣耀……钦此！”这次的宣旨是由李德全亲自来的，可见这重视的程度不一般啊！    胤禛领着府里众人跪下接旨，瑚图玲..',
  'isbuy' => 0,
);

$tmpChapterList['49'] = array (
  'articleid' => '33',
  'chapterid' => '534',
  'chapter' => '第一百七十一章  巡幸塞外',
  'size' => '4172',
  'isvip' => '1',
  'summary' => '康熙四十七年五月，康熙皇帝下令巡幸塞外，特意让太子、大阿哥、十三贝勒、十四贝勒、十五阿哥、十六阿哥、十七阿哥、十八阿哥随驾。    本来康熙皇帝还想着要瑚图玲阿也一起随行的，只不过这次他把太子和大阿哥带走了，便把胤禛和八贝勒留下来一同监国，因此，倒不方便把瑚图玲阿带上。    雍亲王府的前院书房中……    “四哥，你特意叫我们过来有什..',
  'isbuy' => 0,
);

$tmpChapterList['50'] = array (
  'articleid' => '33',
  'chapterid' => '535',
  'chapter' => '第一百七十六章  十八阿哥',
  'size' => '4216',
  'isvip' => '1',
  'summary' => '康熙皇帝一行人游游走走的时间也已经过了半月有余，历经行宫时，刚满七岁的十八阿哥爱新觉罗.胤祄突然发起高烧，且一直无法退下，于是一行人又在行宫里留了一段日子。    可是即使有御医的照料，十八阿哥的情况却没有得到好转，康熙皇帝虽然很疼爱这个最小的幼子，可是也不可能会因为他一个人而耽误行程，于是又待了两天还是没有起效后，康熙皇帝便命太医..',
  'isbuy' => 0,
);

$tmpChapterList['51'] = array (
  'articleid' => '33',
  'chapterid' => '536',
  'chapter' => '第一百八十二章  立储（一）',
  'size' => '4256',
  'isvip' => '1',
  'summary' => '自那天康熙皇帝与瑚图玲阿谈心也过去了小半年的时间，他虽然从瑚图玲阿的童言童语中有很多触动，但是，他对太子的猜忌也不是一时半会儿能消的。    康熙四十七年十一月，这天的早朝，众大臣们又开始了新一轮的希望康熙皇帝另立储君的请奏，康熙心里也是烦不胜烦，但是法不责众，若是只是一个两个的康熙皇帝说罚也就罚了，可是满朝文武百官近大半都请求另..',
  'isbuy' => 0,
);

$tmpChapterList['52'] = array (
  'articleid' => '33',
  'chapterid' => '537',
  'chapter' => '第一百九十章  凉了',
  'size' => '4022',
  'isvip' => '1',
  'summary' => '一路上，倒是女眷先到的乾清宫，每个桌子都有固定的人，只等着皇帝来了宣布‘入座’即可。    不久后康熙皇帝也领着众阿哥们过来，一阵的请安后，康熙皇帝终于发话让大家入座。    这人多了起来，自然是不可能一个人一张小桌的，都是一家人或者是两家人围着一大桌，也不必拘束着男女不同席的规矩，一年到头来也只有这么一天，倒是不必那么守规矩了。..',
  'isbuy' => 0,
);

$tmpChapterList['53'] = array (
  'articleid' => '33',
  'chapterid' => '538',
  'chapter' => '第一百九十一章  红包',
  'size' => '6098',
  'isvip' => '1',
  'summary' => '看着瑚图玲阿吃的开心，这让康熙皇帝生出一种错觉来，仿佛她吃的是人间最美味的东西一样，只是，刚刚怎么不吃呢？    “好吃吗？”康熙皇帝在瑚图玲阿耳边问道，瑚图玲阿正吃的高兴，随便的点点头。    “既然好吃，刚刚怎么不吃啊？”康熙皇帝摸了摸瑚图玲阿的头顶。    瑚图玲阿扭扭小脑袋，怎么一个个的都喜欢弄她的头呢，不过想着康熙皇帝的问题，..',
  'isbuy' => 0,
);

$tmpChapterList['54'] = array (
  'articleid' => '33',
  'chapterid' => '539',
  'chapter' => '第一百九十二章   制药',
  'size' => '6180',
  'isvip' => '1',
  'summary' => '又在蒹葭院坐了会儿胤禛才去了前院，这虽说是在休息期间，可是却是年假时候，这时候拜年都人也是络绎不绝，他自然也是到前院招待的好。    等胤禛离开后，默薇带着瑚图玲阿就进了‘玉靇天地’里！    “默默，你这是要找什么？”看着默薇一进来就直接冲向书房，然后在书柜里乱翻着，玉靇好奇的问道，很少看到默默这么‘有目标’的进来啊！    “一本书..',
  'isbuy' => 0,
);

$tmpChapterList['55'] = array (
  'articleid' => '33',
  'chapterid' => '540',
  'chapter' => '第一百九十八章  魔怔了（二）',
  'size' => '6000',
  'isvip' => '1',
  'summary' => '让人准备了胤禛爱喝的茶，再准备上几碟点心，等一切都准备齐全后，也终于迎来了胤禛的身影！　    “妾身／奴婢给王爷请安，王爷万福金安！”乌拉那拉.舒兰带着蝶儿规规矩矩的请安，完全没有之前那副怨恨的模样！    “免礼，”胤禛甩出两个字，随后走到椅子上坐下，看着桌上的茶水点心也不碰，早已被蒹葭院的茶水点心养叼了胃口，真是吃哪的都不香！..',
  'isbuy' => 0,
);

$tmpChapterList['56'] = array (
  'articleid' => '33',
  'chapterid' => '541',
  'chapter' => '第二百零六章  见鬼（二）',
  'size' => '6052',
  'isvip' => '1',
  'summary' => '自从胤禛在蒹葭院‘定居’后，胤禛屋里倒是再也没有留人守夜，绿琴绿竹已经轮流换到瑚图玲阿屋里守夜去了，就怕有哪个奶嬷嬷不上心，怠慢了瑚图玲阿！　    “主子，王爷……”乌雅嬷嬷敲了敲门，被声音弄醒，睡在偏房里的苏培盛也起身出来一探究竟。    胤禛浅眠，乌雅嬷嬷一叫人便睁开眼，看着还睡着的默薇才起身去开门。    “这大半夜的，有什么重..',
  'isbuy' => 0,
);

$tmpChapterList['57'] = array (
  'articleid' => '33',
  'chapterid' => '542',
  'chapter' => '第二百零七章   后续',
  'size' => '6304',
  'isvip' => '1',
  'summary' => '两天后当默薇从绿书嘴里知道所谓的‘柳絮’是什么人后，顿时没了兴趣了，不过就是个爬床的丫鬟而已，只是，就不知道乌拉那拉.舒兰是真的看到了还是因为自己的药而出现的幻觉了！    “主子还有什么吩咐？”绿书看着默薇一副若有所思的模样，忍不住打断道。    “继续盯着蘅芜院就行了！”现在乌拉那拉.舒兰可是腾不出半分心思来动瑚图玲阿了，默薇也就没..',
  'isbuy' => 0,
);

$tmpChapterList['58'] = array (
  'articleid' => '33',
  'chapterid' => '543',
  'chapter' => '第二百零九章   八卦',
  'size' => '6166',
  'isvip' => '1',
  'summary' => '这天，瑚图玲阿又去了前院玩，美名其曰找阿玛教她功课，默薇向来是不爱到前院去的，但是也不会拘着瑚图玲阿，因此，让小六子他们跟着去……　    “默薇，你听说了吗？”武淑宁坐在默薇对面嗑着瓜子，挤眉弄眼的问道，贼兮兮的模样！    “怎么这副模样！”默薇简直没脸看了，当不成淑女也别这么的贼啊，“什么事啊？”    最近府里似乎也没什么事发生..',
  'isbuy' => 0,
);

$tmpChapterList['59'] = array (
  'articleid' => '33',
  'chapterid' => '544',
  'chapter' => '第二百一十二章   和离（二）',
  'size' => '6050',
  'isvip' => '1',
  'summary' => '看着走过来的八贝勒，九贝勒心里很是气愤，当初他可是向自己承诺过会对表妹好的，可是如今呢？不仅有了宠妾，甚至还把郭络罗.秀雲推倒流产。　    “八哥，弟弟也不是不讲理的人，也不会只听信一面之词，你说，这件事到底是怎么回事？”九贝勒压着心中的怒火，可是还是有理智的问着。    “这，这……”八贝勒有些理亏，虽然起因是因为郭络罗.秀雲带了人..',
  'isbuy' => 0,
);

$tmpChapterList['60'] = array (
  'articleid' => '33',
  'chapterid' => '545',
  'chapter' => '第二百一十九章  寿宴（一）',
  'size' => '6412',
  'isvip' => '1',
  'summary' => '在永和宫待了不久后，康熙就带着众人去太后那儿迎接太后，而此次的寿宴也是摆在乾清宫里。    在养心殿里等着的众人不明所以的看着太子被李德全带了出去，然后就再也没回来过，各自心里的猜想也止不住的冒出来，看来，他们的机会是不是又要来了？    等着李德全又来宣旨，让他们在太后的慈宁宫门口处等着一起集合时，众人才收回自己的思绪朝外走着！..',
  'isbuy' => 0,
);

$tmpChapterList['61'] = array (
  'articleid' => '33',
  'chapterid' => '546',
  'chapter' => '第二百二十六章  答应（二）',
  'size' => '6094',
  'isvip' => '1',
  'summary' => '听到胤禛的问话，默薇这才转过身来，面对着胤禛，三天的时间她是想好了，或许可以相信的试一试吧，只不过，玉靇这件事她是暂时不会说的，时机成熟，等到了她觉得可以的时候再说吧。    “嗯，想好了！”默薇微微点点头，幅度很小，若不是因为胤禛一直观察着默薇怕都没发现默薇已经答应了！    “你的答案是什么？”　胤禛尽力压住自己乱跳动的心。   ..',
  'isbuy' => 0,
);

$tmpChapterList['62'] = array (
  'articleid' => '33',
  'chapterid' => '547',
  'chapter' => '第二百二十七章   重新开始',
  'size' => '6052',
  'isvip' => '1',
  'summary' => '说到天申时，默薇咬咬下唇不再说话，胤禛也无奈的叹了口气，弘昼就是夹在他们之间的那根刺，也确实是他对不起这个儿子！　    “夭夭，这一世爷一定会好好补偿你们的，包括天申在内，上一世的一切就当没有发生过好吗？既然我们俩都获得了新生，我们就抛弃过去，重新开始怎么样？”胤禛正视着默薇，既然老天都给了他们一次机会，为什么他们不好好把握呢？..',
  'isbuy' => 0,
);

$tmpChapterList['63'] = array (
  'articleid' => '33',
  'chapterid' => '548',
  'chapter' => '第二百三十六章   朱三太子（二）',
  'size' => '6064',
  'isvip' => '1',
  'summary' => '张氏笑着看八贝勒和她肚子里的孩子说话，她就说了，她绝对会是笑到最后的那个人，至于康熙皇帝新赐下来的侧福晋，还不是一样不得爷的宠？　    是的，在八贝勒和郭络罗.秀雲和离之后康熙皇帝便又给八贝勒赐了一位侧福晋两位格格下来，目的就是为了不让张氏独大。    本来按着康熙皇帝的本意，这么个搅乱皇子福晋感情的狐媚就该处置了，可是张氏偏偏又是..',
  'isbuy' => 0,
);

$tmpChapterList['64'] = array (
  'articleid' => '33',
  'chapterid' => '549',
  'chapter' => '第二百三十八章   邀请',
  'size' => '6106',
  'isvip' => '1',
  'summary' => '听了十三阿哥的分析，几人顿时都没有说话，似乎是在思考十三阿哥所说的话究竟是对是错    “怎么样？给个说法啊！”十三阿哥推了推他们，他巴拉巴拉说了那么一大堆，他们不会就这么答复他吧！    “你这么说也有道理啊！”九贝勒摸着下巴点点头，这几个可是最浅显的，明眼人都能看明白的，那么，康熙皇帝为什么还要这么的扶持着八贝勒呢？    十三阿哥..',
  'isbuy' => 0,
);

$tmpChapterList['65'] = array (
  'articleid' => '33',
  'chapterid' => '550',
  'chapter' => '第二百四十章  产子（二）',
  'size' => '6104',
  'isvip' => '1',
  'summary' => '廉亲王一回到府里便看到一个小太监在那儿等着，神色焦急的走来走去，府里的大管家却是不在的！　    “慌慌张张的，怎么回事？”廉亲王不悦的皱皱眉，若是让人看到他府里的奴才这么没规矩，真是丢人！    “王爷，王爷，您终于回来了，张格格要生了！”小太监一瞧见廉亲王，一脸喜气的冲上来，这府里的主心骨终于回来了！    “什么？不是还没到月份吗..',
  'isbuy' => 0,
);

$tmpChapterList['66'] = array (
  'articleid' => '33',
  'chapterid' => '551',
  'chapter' => '第二百四十六章   赴宴（二）',
  'size' => '6044',
  'isvip' => '1',
  'summary' => '瑚图玲阿伸手，绿竹把两串糖葫芦都递给瑚图玲阿，但是瑚图玲阿看了两眼后，只接过其中的一串。    “瑚图玲阿这是怎么了？不是说要两串的吗？”默薇不解的问道，刚刚还求着要多一串的啊！    “嗯，一串瑚图玲阿吃，还有一串留给另一个瑚图玲阿吃！”瑚图玲阿说道，然后舔了舔糖葫芦，嗯，真甜！    默薇：“……”    “好了，糖葫芦也买好了，面人..',
  'isbuy' => 0,
);

$tmpChapterList['67'] = array (
  'articleid' => '33',
  'chapterid' => '552',
  'chapter' => '第二百五十二章   贴心小棉袄与暖心小棉裤（二）',
  'size' => '6074',
  'isvip' => '1',
  'summary' => '对于瑚图玲阿的问话，默薇不知道该怎么回答，不过，她总是要让瑚图玲阿清楚这个人对她对胤禛对他们一家三口来说有多么的重要的！　    “他是一个对阿玛对额娘甚至对瑚图玲阿都很重要的人！”默薇摸了摸瑚图玲阿的小脑袋，她要让瑚图玲阿心里接受‘弟弟’，虽然这个弟弟可能并不一定能来到这个世上！    然后又看向老人，“不知是否能够做的出来？”..',
  'isbuy' => 0,
);

$tmpChapterList['68'] = array (
  'articleid' => '33',
  'chapterid' => '553',
  'chapter' => '第二百七十二章   临产',
  'size' => '6096',
  'isvip' => '1',
  'summary' => '于是乎胤禛便带了慧同大师进屋，默薇正捧着大肚子在屋子里转悠，这样的天她也不愿意出去走走！　    “爷，慧同大师？”刚转了一个身便看到胤禛进来，默薇叫了一声，随后看到后面跟着的慧同大师，默薇惊讶的叫道，不是说慧同大师去云游了吗？    “侧福晋别来无恙！”慧同大师一笑。    “慧同大师有礼！”默薇一福身，之前胤禛也说过要请慧同大师来看..',
  'isbuy' => 0,
);

$tmpChapterList['69'] = array (
  'articleid' => '33',
  'chapterid' => '554',
  'chapter' => '第二百七十七章   取名',
  'size' => '6064',
  'isvip' => '1',
  'summary' => '跟在高无庸身后走着，康熙皇帝心里那个急啊，第一次恨着雍亲王府怎么就那么大，居然走了那么久还没有走到地方！　    “万岁爷，这就是耿侧福晋的蒹葭院了，请跟奴才来！”高无庸在蒹葭院门口停下指路道！    “嗯，快进去！”康熙皇帝面上端着，可是心里那是一个急啊，都到门口了还停下来做什么？直接带他们进去不就行了吗？    “皇阿玛？皇阿玛吉祥..',
  'isbuy' => 0,
);

$tmpChapterList['70'] = array (
  'articleid' => '33',
  'chapterid' => '555',
  'chapter' => '第二百七十九章   像谁',
  'size' => '6084',
  'isvip' => '1',
  'summary' => '胤禛把剩下的晶石拿给默薇，默薇也惊异，怎么会缩水成这个样子？不过，能剩下就是好事！　    “主子吃点东西吧！”绿琴绿竹把汤和小米粥端过来给默薇盛了一小碗给她，胤禛接手过来。    “把他放下，你也该吃点东西了！”胤禛和动碗里的汤，然后看着已经在默薇怀里吃饱呼呼大睡起来的天申说道！    默薇可舍不得把宝贝儿子放下，摇摇头，然后配合的张..',
  'isbuy' => 0,
);

$tmpChapterList['71'] = array (
  'articleid' => '33',
  'chapterid' => '556',
  'chapter' => '第二百八十八章  人无完人',
  'size' => '6074',
  'isvip' => '1',
  'summary' => '听到胤禛的肯定，瑚图玲阿心里还是很开心的，只是听到下面一句要让她再多练练，瑚图玲阿瞬间又丧气了，唉，明明都有进步了怎么还要练啊！　　    “听到了吗？”看着瑚图玲阿一副兴致不高的模样，胤禛摸了摸她的小脑袋！    “嗯，瑚图玲阿知道了！”瑚图玲阿点点头，她会好好练习的！    “好了，那你去和吱吱玩会儿，阿玛先去沐浴！”因为默薇要生天..',
  'isbuy' => 0,
);

$tmpChapterList['72'] = array (
  'articleid' => '33',
  'chapterid' => '557',
  'chapter' => '第二百九十三章  木兰之行（一）',
  'size' => '6070',
  'isvip' => '1',
  'summary' => '木兰之行又浩浩荡荡的拉开了帷幕，这次，胤禛一如既往的没带后院女人去，康熙皇帝见此也就睁一只眼闭一只眼了，毕竟弘昼是耿氏生的，多多少少还是要给他个面子，再说了，耿氏受宠这么些年也是个安分的！　    “四哥，你确定那药有效吗？怎么下面的人说那两只海东青可是越发的精神了？”晚上基本都是在野外安营扎寨的，帐篷里蜡烛一点起，那倒影印的是清..',
  'isbuy' => 0,
);

$tmpChapterList['73'] = array (
  'articleid' => '33',
  'chapterid' => '558',
  'chapter' => '第三百章   回京',
  'size' => '6144',
  'isvip' => '1',
  'summary' => '十贝勒心里想的什么，胤禛自然是无从知晓，只是看着十贝勒那一副下了什么决心的模样不由有些好笑。　    “手怎么样了？”胤禛看着十贝勒包扎着的手问道，看着倒是没有渗血，就是不知道里头怎么样了！    “手没什么事，也不怎么疼了！”十贝勒低头看了看自己的手然后咧开嘴笑着说道，疼还是有点疼的，只是他不想让胤禛担心罢了！    十贝勒已经知道了..',
  'isbuy' => 0,
);

$tmpChapterList['74'] = array (
  'articleid' => '33',
  'chapterid' => '559',
  'chapter' => '第三百零五章   柿子要挑软的捏',
  'size' => '6142',
  'isvip' => '1',
  'summary' => '然而康熙皇帝给胤禛赏赐皇家园林的事还没过了风头又来了一件大事，今年的盛京祭祖，康熙皇帝不去了，只让胤禛代他过去，这是什么意思？    虽说祭祖不是每年都要的，但是哪一次不是康熙皇帝亲临？这一次居然让新太子代他去，难道还不足以表明他的心迹？    一时间，所有质疑的声音全都消失了，难道这还不够明显的吗？    “爷此去怕是有一个月不能回来..',
  'isbuy' => 0,
);

$tmpChapterList['75'] = array (
  'articleid' => '33',
  'chapterid' => '560',
  'chapter' => '第三百零九章  回来了',
  'size' => '6082',
  'isvip' => '1',
  'summary' => '转眼小半个月过去，已是腊月二十八那天，胤禛紧赶慢赶也终于是赶了回来，在向康熙皇帝报告了这次的祭祖事宜后才回府！　    “阿玛，你终于回来了，瑚图玲阿看看你有没有瘦啊！”瑚图玲阿趴在胤禛怀里撒着娇，然后小手在胤禛的脸上左摸摸右摸摸的！    胤禛心里暖暖的，有人惦记的感觉真好，于是便任由着瑚图玲阿的小手在他脸上作怪！    “爷先喝口热..',
  'isbuy' => 0,
);

$tmpChapterList['76'] = array (
  'articleid' => '33',
  'chapterid' => '561',
  'chapter' => '第三百一十七章  抓周',
  'size' => '6066',
  'isvip' => '1',
  'summary' => '回到永寿宫，默薇坐在榻上逗着天申，对于刚刚在乌拉那拉.舒兰那儿收到的敲打她是一点儿也没放在心上！　    “皇后找你过去做甚？”默薇回来不久胤禛便过来，这让默薇感叹，这宫里有什么风吹草动都是瞒不过这位的眼的！    “还能是什么事？还不是要恭喜爷又要获得如花美眷了？”默薇似笑非笑的看着胤禛，她上一世从未想过独占胤禛，好吧，上一世胤禛眼..',
  'isbuy' => 0,
);

$tmpChapterList['77'] = array (
  'articleid' => '33',
  'chapterid' => '562',
  'chapter' => '第三百二十一章  叶赫那拉.玉蓉（三）',
  'size' => '6068',
  'isvip' => '1',
  'summary' => '纳兰明珠府里的一处小宅院里，天虽然已经黑了，屋里头倒是灯火通明，只见人影潺动！　    “额娘，您有什么事要与女儿说吗？”叶赫那拉.玉蓉端坐在椅子上看着她的母亲——官氏。    官氏并不是纳兰容若的第一任嫡妻，而是他的继妻，纳兰容若的第一任妻子是卢氏，两广总督兵部尚书都察院右副都御史兴祖的女儿，但是逝世于康熙十六年的难产，又过了几年后..',
  'isbuy' => 0,
);

$tmpChapterList['78'] = array (
  'articleid' => '33',
  'chapterid' => '563',
  'chapter' => '第三百二十五章   处置（一）',
  'size' => '6108',
  'isvip' => '1',
  'summary' => '众人还在怔怔间，瑚图玲阿似笑非笑的看着她们，那表情出现在一个五六岁小孩的脸上竟然没有半分违和之感！　    虽然被瑚图玲阿的气势吓到，但是她们也不傻，这是皇宫，她们是秀女，若不是犯了大错，这个小女孩的一句话凭什么赶她们出宫！    只是她们不知道的是，私下谈论皇帝可以不算错，推倒瑚图玲阿的那一把却是确实致命大错！    “不信？”瑚图玲..',
  'isbuy' => 0,
);

$tmpChapterList['79'] = array (
  'articleid' => '33',
  'chapterid' => '564',
  'chapter' => '第三百二十八章   召见',
  'size' => '6108',
  'isvip' => '1',
  'summary' => '听到默薇的话瑚图玲阿很是惊讶的抬头看了默薇一眼，额娘不生气了？额娘居然不生气了？　　    “额娘，你还生瑚图玲阿的气吗？”瑚图玲阿小声的问着，一点儿也没有刚刚在储秀宫的那股子气势！    “生气，怎么不生气？怎么那么不会保护自己？”默薇瞪了她一眼，不过更气自己！    “额娘，瑚图玲阿没受伤，瑚图玲阿保证！”知道默薇不生气了，瑚图玲阿..',
  'isbuy' => 0,
);

$tmpChapterList['80'] = array (
  'articleid' => '33',
  'chapterid' => '565',
  'chapter' => '第三百三十一章   指婚',
  'size' => '6032',
  'isvip' => '1',
  'summary' => '最终选秀的结果却是真真的让人跌破眼镜，加上叶赫那拉.玉蓉也不过堪堪有五人而已！　    “万岁爷，这，人也太少了吧……”乌拉那拉.舒兰看着胤禛感觉怔怔的，若是说一次性后宫进了五人，那也不算是少了，问题是，每年的选秀都不忘给宗亲还有皇子选福晋，这五个人肯定是不会都进宫的！    “皇后可真是大方啊！”胤禛丢下一句意味不明的话后，随即便拉着..',
  'isbuy' => 0,
);

$tmpChapterList['81'] = array (
  'articleid' => '33',
  'chapterid' => '566',
  'chapter' => '第三百三十二章   玩闹',
  'size' => '6142',
  'isvip' => '1',
  'summary' => '正在两人对峙间，只听‘吱呀’一声，养心殿的门被打开，只见怡亲王几人从里头走了出来，乌拉那拉.舒兰一看，居然不是拦着她的借口！    “皇后娘娘，皇兄请你进去！”十三阿哥说道，然后便和九贝勒他们一起走了，不再多留，毕竟刚刚四哥说的事可不是小事，他们得回去好好斟酌，若是可行那就最好不过了！    等十三阿哥他们都身影走远了了之后，乌拉那拉...',
  'isbuy' => 0,
);

$tmpChapterList['82'] = array (
  'articleid' => '33',
  'chapterid' => '567',
  'chapter' => '第三百三十三章   帮忙',
  'size' => '6102',
  'isvip' => '1',
  'summary' => '这几天胤禛一直在想一件事，大家不是觉得他今年没有选新人进宫而独宠默薇不好吗？那他就再来一把火，让他们都明白明白！    钟粹宫里……    “娘娘，娘娘，万岁爷派人来让您去养心殿一趟……”青儿拍着正在熟睡的武淑宁喊道，万岁爷怎么今日就想起主子了呢？    若是以往，青儿肯定会觉得万岁爷能想起主子来那是好事，可是现在可不一样了，青儿也是见..',
  'isbuy' => 0,
);

$tmpChapterList['83'] = array (
  'articleid' => '33',
  'chapterid' => '568',
  'chapter' => '第三百三十九章   洞房花烛夜（一）',
  'size' => '6042',
  'isvip' => '1',
  'summary' => '中秋佳宴散了之后，胤禛带着还有些回不过神来的默薇回永寿宫了，康熙老爷子也怕被其他人哭诉，一散宴会，立马就出宫回了畅春园！　    乌拉那拉.舒兰坐在那儿久久没有离开，看着早已走尽了的众人，柳嬷嬷想上前安慰她，但是却踟躇着不敢上前，皇贵妃位同副后，一旦皇后娘娘出了事，那就是真正的后宫之主了，不，或许现在皇后娘娘就已经是比不过她了！ ..',
  'isbuy' => 0,
);

$tmpChapterList['84'] = array (
  'articleid' => '33',
  'chapterid' => '1611',
  'chapter' => '575.血色黎明',
  'size' => '6332',
  'isvip' => '1',
  'summary' => '二十分钟左右，秦少虎便带着开路先锋杀至逆天在南山的指挥所范围，也就是逆天在南山的真正核心位置。    这里可不比沿途那么好解决。    因为这里的岗哨比较多，明的暗的，起码都是四五个一组，不像山下其他地方，通常都是两个人一组。    而且人多了似乎互相监督着，也不敢打盹，再疲惫也都把眼睛睁着，谁也不知道老大什么时候溜出来逛一逛，被发现玩..',
  'isbuy' => 0,
);

?>